{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_escuelas_22-23_f.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Circular de la Comunidad de Madrid",
  "Law Identifier": "ORGANIZACIÓN DE LAS ESCUELAS INFANTILES DE LA RED PÚBLICA DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023",
  "Law title": "ORGANIZACIÓN DE LAS ESCUELAS INFANTILES DE LA RED PÚBLICA DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_escuelas_22-23_f.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "Seguidamente se recogen las indicaciones relativas al funcionamiento de las Escuelas Infantiles de la red pública de la Comunidad de Madrid.",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "MATRÍCULA Y COBERTURA DE VACANTES. ",
                    "content": "Todos los niños matriculados en el centro deben estar registrados en la aplicación RAÍCES. Una vez concluidos los plazos de matrícula establecidos en la Resolución Conjunta de las Viceconsejerías de Política Educativa y de Organización Educativa por la que se dictan instrucciones sobre la participación en el proceso de admisión de alumnos de primer ciclo de educación infantil en centros públicos y en centros privados sostenidos con fondos públicos de la Comunidad de Madrid para el curso escolar 2022/2023, y para facilitar la cobertura de vacantes que se puedan producir una vez iniciado el curso escolar, es imprescindible que los centros registren en la aplicación RAÍCES,  tanto las nuevas matrículas como las bajas por renuncia expresa o por ausencia no justificada superior a 15 días. Estas plazas vacantes se cubrirán por niños de la lista de no admitidos de la misma edad, si la hubiera, o por los de otra edad en caso contrario, estableciéndose grupos formados por niños con distinto año de nacimiento si fuera el caso. Las fechas para autorizar la formación de grupos mixtos serán del 8 de septiembre al 14 de octubre de  2022. Es responsabilidad de la Dirección del centro la actualización de la aplicación RAÍCES.  \n \n En  el  proceso  extraordinario  la  solicitud  se  puede  gestionar  a  través  de: \nhttps://www.comunidad.madrid/servicios/educacion/gestion-telematica-solicitud-admisionalumnos-secretaria-virtual  \nTambién se puede descargar de la página web: comunidad.madrid/url/admisión-educacióninfantil y entregarla personalmente en el centro solicitado.  \n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "HORARIO Y CALENDARIO ESCOLAR. ",
                    "content": "2.1. El Artículo 22 de la Orden 123/2015 (BOCM 11/02/15), indica: Las escuelas infantiles y los centros privados de primer ciclo de Educación Infantil sostenidos con fondos públicos podrán estar abiertos al menos desde las 7:30 horas y hasta las 17:30 horas. \n \nSe considera horario escolar general el comprendido entre las 9:00 y las 16:00 horas, y horario escolar ampliado el comprendido entre las 7:30 y las 9:00 horas y entre las 16:00 y las 17:30 horas. Los consejos escolares de los centros podrán solicitar a la administración titular que el horario general del centro sea de 9:30 a 16:30 horas, si este se ajusta mejor a las características y necesidades de la población o zona en que está ubicado el centro.  \n \nEl horario general incluye el comedor escolar que en las Escuelas Infantiles tiene carácter obligatorio para los usuarios. Las familias abonarán la cuota de comedor correspondiente.  \n \nLas cuotas de horario ampliado establecidas como precio público serán de aplicación para los servicios prestados fuera del citado horario general del centro. \n2.2. El calendario escolar 2022/2023 es el fijado por la Consejería de Educación, Universidades, Ciencia y Portavocía en la 1210/2022 (BOCM 23/05/2022). \n \nEl período de adaptación está reservado exclusivamente para los alumnos de nueva incorporación al centro y tiene carácter voluntario para las familias, pudiendo estas optar por el uso del horario completo desde el primer día del curso escolar. En caso de que se opte por una incorporación paulatina de los nuevos alumnos, dicho período se completará en la primera semana del curso o en la primera semana desde la fecha de alta del alumno en el centro cuando ésta se realice a lo largo del curso escolar.  \n \nPara ello, los centros adaptarán programas y medidas de acogida y adaptación garantizando, en todo caso, la atención a jornada completa de aquellos niños cuyas familias así lo soliciten. Este proceso, salvo excepción justificada, no será de aplicación para los niños ya escolarizados en el centro durante el curso 2021/2022. En el caso de niños con necesidades educativas especiales podrá autorizarse, excepcionalmente, la flexibilidad de lo establecido en este apartado.  \n \n2.3. Los niños escolarizados en aulas de Casa de Niños en Escuelas Infantiles tendrán un horario lectivo de cuatro horas diarias y su calendario será el regulado para Casas de Niños en la Orden 2042/2019 (BOCM 27/06/19). \n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "ELECCIONES A CONSEJOS ESCOLARES.",
                    "content": "A lo largo del curso 2022/2023 se realizarán elecciones a Consejos Escolares en aquellos centros en los que corresponda según la normativa vigente y las Instrucciones sobre elección y renovación de Consejos Escolares para el curso 2022/2023 que a tal efecto se emitan por parte de la Vicepresidencia, Consejería de Educación y Universidades.   "
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "PARTICIPACIÓN DE LAS FAMILIAS.",
                    "content": "Con el fin de favorecer la colaboración y participación de las familias, garantizarles el conocimiento del Proyecto Educativo e informarles sobre la situación y progresos de sus hijos, los centros realizarán las siguientes actuaciones: \n \n• Un encuentro previo a la incorporación del niño al centro para realizar la primera entrevista en la que se recogerán los datos relativos a su escolaridad en una ficha que se ajustará en su contenido y diseño al modelo del Anexo I de la Orden 680/2009 (BOCM 17/04/09), que regula la evaluación en la etapa de Educación Infantil y en la que el tutor y la familia intercambiarán información. \n• Una reunión en cada trimestre para informar a las familias sobre la evolución del alumnado y otras informaciones de interés general. \n• Un informe trimestral a los padres o tutores legales del niño acerca de su evolución personal y, en su caso, de las medidas de apoyo adoptadas. Los centros conservarán una copia de los informes entregados a las familias. "
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
