{
  "document_name": "DECRETO 63/2004, de 15 de abril, del Consejo de Gobierno, por el que se aprueba el procedimiento para la selección, nombramiento y cese de directores de centros docentes públicos de la Comunidad de Madrid en los que se impartan enseñanzas escolares",
  "Publication Date": "April 15th 2004",
  "regulation_type": "Decreto de la Comunidad de Madrid",
  "Law Identifier": "DECRETO 63/2004",
  "Law title": "DECRETO 63/2004, de 15 de abril, del Consejo de Gobierno, por el que se aprueba el procedimiento para la selección, nombramiento y cese de directores de centros docentes públicos de la Comunidad de Madrid en los que se impartan enseñanzas escolares",
  "url": "http://www.madrid.org/wleg_pub/secure/normativas/contenidoNormativa.jsf?cdestado=P&nmnorma=3168&opcion=VerHtml#no-back-button",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación, establece como uno de los factores clave de calidad del sistema educativo la función directiva, y más concretamente la figura de director, señalándola como un elemento fundamental para la buena organización y funcionamiento de los centros.\n\nEn este sentido, la Ley antes mencionada pretende el reconocimiento de la función directiva en consideración a la responsabilidad y dedicación que el nuevo modelo de dirección exige mediante incentivos económicos y de valoración en las convocatorias para puestos de trabajo en la función pública docente.\n\nPara potenciar la función directiva y avanzar en su profesionalización, la Ley implanta un nuevo sistema de selección de directores de los centros escolares públicos para obtener los idóneos para estos puestos atendiendo a los principios de publicidad, mérito y capacidad.\n\nPor otra parte, la propia Ley, en el capítulo VI de su título V, encarga a las administraciones educativas el diseño y desarrollo del nuevo procedimiento, en aquellos aspectos susceptibles de concreción.\n\nPor tanto, la Comunidad de Madrid debe regular el procedimiento de selección y nombramiento de directores de centros escolares públicos.\n\nEn su virtud, de conformidad con el artículo 21.g) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid, a propuesta del Consejero de Educación, consultado el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el Consejo de Estado, y previa deliberación del Consejo de Gobierno en su reunión del día de la fecha,\n\n "
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1 .- Objeto",
                    "content": "\n\n\nEl presente Decreto desarrolla el procedimiento para la selección, nombramiento y cese de los directores de centros docentes públicos de la Comunidad de Madrid en los que se imparten enseñanzas escolares, de conformidad con el capítulo VI del título V de la Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2 .-Procedimiento de selección",
                    "content": "\n\n\nLa selección de directores de centros docentes públicos de la Comunidad de Madrid en los que se imparten enseñanzas escolares se efectuará mediante concurso de méritos entre profesores funcionarios de carrera de los Cuerpos del nivel educativo y régimen a que pertenezcan los centros, de conformidad con los principios de igualdad, publicidad, mérito y capacidad.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3 .- Ámbito de aplicación",
                    "content": "\n\n\nLo dispuesto en el presente Decreto resultará de aplicación para los centros docentes públicos de la Comunidad de Madrid en los que se impartan enseñanzas escolares.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4 .- Requisitos de los aspirantes",
                    "content": "\n\n\n1. Para participar en el concurso de méritos, los aspirantes deberán reunir los siguientes requisitos:\n\na) Ser funcionario de carrera de alguno de los Cuerpos docentes del nivel educativo y régimen a los que corresponda el centro.\n\nb) Tener una antigüedad de, al menos, cinco años en el Cuerpo docente desde el que se participa.\n\nc) Haber impartido docencia directa en el aula como funcionario de carrera en un centro público que imparta enseñanzas del mismo nivel y régimen durante al menos cinco años.\n\nd) Estar prestando servicios en un centro público del nivel y régimen correspondientes, con una antigüedad en el mismo de, al menos, un curso completo al publicarse la convocatoria, en el ámbito de gestión de la Comunidad de Madrid.\n\ne) No haber sido cesado como director por incumplimiento grave de las funciones del cargo, o haber transcurrido más de tres años desde dicho cese.\n\n\n\n2. Todos los requisitos reseñados en el apartado anterior deberán poseerse en el momento en que finalice el plazo de presentación de instancias, mantenerse durante todo el proceso y conservarse hasta el inicio del curso escolar en que se comience a desempeñar las labores de director.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5 .- Convocatorias",
                    "content": "\n\n\nLa Dirección General de Recursos Humanos de la Consejería de Educación convocará anualmente concurso de méritos para la provisión de los puestos de director, según las previsiones de finalización del período para el que fueron nombrados los directores en los respectivos centros. Las convocatorias incluirán la relación de centros objeto de concurso y se publicarán en el Boletín Oficial de la Comunidad de Madrid.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6 .- Comisión de selección",
                    "content": "\n\n\n1. Para la provisión de cada puesto de director convocado en el concurso de méritos se constituirá una Comisión de Selección, integrada por cinco miembros incluido el presidente, de los cuales tres serán designados por la Dirección General de Recursos Humanos, entre funcionarios que presten servicios en la Comunidad de Madrid, de Grupo A o B según corresponda, y dos serán representantes del centro correspondiente, uno elegido por el Claustro de profesores del centro de entre sus miembros, y otro por el Consejo Escolar del centro de entre sus miembros electos, no pudiendo en ningún caso recaer ambas designaciones en la misma persona.\n\n2. El presidente de la Comisión de Selección será nombrado por la Dirección General de Recursos Humanos, de entre los miembros designados por ella.\n\n3. La Dirección General de Recursos Humanos podrá designar adicionalmente secretario, para todas o algunas de las Comisiones de Selección, que en este caso actuará con voz pero sin voto. En los casos en los que no se designe secretario por la Administración, actuará como secretario un miembro de la Comisión.\n\n4. En ningún caso podrá ser integrante de la Comisión de Selección un candidato del proceso.\n\n5. A los miembros de la Comisión de Selección les serán de aplicación las normas sobre abstención y recusación previstas en los artículos 28 y 29 de la Ley 30/1992, del Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n\n6. Las convocatorias de cada proceso podrán disponer que algunos o todos los representantes de la Administración sean los mismos para más de una de las Comisiones de Selección.\n\n7. Para los integrantes de la Comisión de Selección se designarán suplentes en cada uno de los ámbitos de representación.\n\n8. Su régimen de funcionamiento se ajustará a lo establecido en el capítulo II del título II de la Ley 30/1992, del Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, que regula los órganos colegiados.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7 .- Normas procedimentales",
                    "content": "\n\n\n1. Las convocatorias establecerán los requisitos de los participantes, siempre respetando lo previsto en el artículo 4 del presente Decreto, los plazos del procedimiento y la forma de acreditar los méritos alegados. Los plazos deberán ajustarse de forma que el procedimiento de selección esté concluido antes del 1 de junio del año correspondiente.\n\n2. Las convocatorias establecerán los procedimientos oportunos para que los aspirantes puedan acceder a los documentos institucionales del centro que proceda, al objeto de elaborar el proyecto de dirección a que se refiere la fase B del proceso.\n\n3. Los candidatos podrán aspirar a un máximo de tres centros en la misma convocatoria. En caso de solicitarse más de un centro, los candidatos indicarán en su solicitud el orden de preferencia.\n\n4. El procedimiento de selección constará de dos fases:\n\n\n\nFase A) Méritos objetivos.\n\nConsistirá en la evaluación de los méritos acreditados por los participantes de conformidad con el baremo que, respetando lo dispuesto en el Anexo del presente Decreto, se establezca en cada convocatoria.\n\nFase B) Proyecto de Dirección.\n\nConsistirá en la presentación, exposición y defensa de un proyecto de dirección que deberá incluir un análisis de las características más relevantes del centro, los objetivos básicos de su programa de dirección, las líneas generales de actuación y los planes concretos que permitan alcanzar dichos objetivos. La Comisión de Selección evaluará la calidad y viabilidad del proyecto de dirección y su adecuación a las características del centro educativo y de su entorno. Copia de dicho proyecto deberá ser remitido al Consejo Escolar y Claustro del Centro para su conocimiento.\n\n\n\n5. La fase A se evaluará de 0 a 15 puntos, y la fase B se evaluará de 0 a 10 puntos.\n\n1. Los 15 puntos de la parte A se distribuyen según el baremo establecido en cada convocatoria, que deberá respetar lo contemplado en el Anexo del presente Decreto.\n\n2. Los 10 puntos de la parte B se desglosarán de la siguiente manera:\n\n─ Por la calidad y viabilidad del proyecto de dirección (objetivos básicos, líneas de actuación, planes de mejora), hasta 5 puntos.\n\n─ Por la adecuación a las características del centro y su entorno educativo (características del alumnado, características del centro y de las enseñanzas que imparte,entorno social, cultural, y económico, relaciones del centro con la comunidad educativa y otras instituciones), hasta 3 puntos.\n\n─ Por la organización interna del centro (relaciones con los órganos de participación en el control y gestión del centro, organización del equipo directivo, distribución de funciones y tareas, coordinación, y formas de participación de los órganos de coordinación docente), hasta 2 puntos.\n\n3. Para resultar seleccionados, los aspirantes deberán obtener al menos 5 puntos en cada una de las fases. La puntuación final será la suma de las obtenidas en cada fase. En caso de producirse algún empate en la puntuación final, se dirimirá atendiendo a los siguientes criterios sucesivos:\n\n1. Mayor puntuación obtenida en cada uno de los apartados del baremo, de acuerdo con el orden de los mismos.\n\n2. Mayor puntuación en los correspondientes subapartados del baremo, también de acuerdo con el orden de los mismos.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8 .- Funciones de la Comisión de Selección",
                    "content": "\n\n\n1. Serán funciones de la Comisión de Selección:\n\n\n\na) La admisión o, en su caso, exclusión, de los participantes en el proceso, según se cumplan o no los requisitos establecidos en la convocatoria.\n\nb) La baremación de los aspirantes, prevista en la fase A.\n\nc) La convocatoria de los aspirantes para la realización de la fase B.\n\nd) La evaluación de la fase B.\n\ne) Establecer la puntuación final obtenida por los aspirantes y elevar al órgano competente la relación de aspirantes ordenados por la puntuación final obtenida.\n\nf) La resolución de las reclamaciones presentadas por los participantes en relación con el proceso, según lo determinado en las respectivas convocatorias, sin perjuicio del derecho de interposición de los recursos que procedan.\n\ng) Cualquier otra que, relacionada con el proceso de selección, le sea encomendada en las respectivas convocatorias.\n\n\n\n2. En las convocatorias se podrá disponer que alguna de estas funciones, referidas a la gestión y baremación de los méritos objetivos, sean realizadas por unidades de los servicios centrales de la Consejería de Educación o de las Direcciones de Área Territorial.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9.- Nombramiento de los candidatos que resulten seleccionados",
                    "content": "\n\n\nLos candidatos que, transcurrido el proceso, hayan resultado seleccionados, serán nombrados directores mediante Resolución de la Dirección General de Recursos Humanos, de acuerdo con las siguientes especificaciones:\n\na) Los candidatos seleccionados que tuvieran adquirida la categoría de director serán nombrados directores de los centros de que se trate para un período de tres años, con efectos de 1 de julio.\n\nb) Los candidatos seleccionados que estuvieran exentos del programa de formación inicial por haber desempeñado el cargo de director de algún centro del mismo régimen y nivel educativo durante al menos tres años con evaluación positiva, serán nombrados directores de los centros de que se trate para un período de tres años, con efectos de 1 de julio.\n\nc) Los candidatos seleccionados que deban realizar el programa de formación inicial serán nombrados directores en prácticas de los centros para los que hayan sido seleccionados. Este nombramiento será por un año, con efectos de 1 de julio.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10 .- Formación inicial",
                    "content": "\n\n\n1. Durante el curso escolar los directores en prácticas deberán superar un programa de formación inicial, que constará de un curso teórico de formación y un período de prácticas. El curso de formación será diseñado por la Consejería de Educación y estará relacionado con las tareas atribuidas a la función directiva. La duración del período de prácticas será de al menos seis meses, y será determinada en las respectivas convocatorias. Durante el período de prácticas, la Dirección de Área Territorial correspondiente designará para cada director en prácticas un tutor, que será un funcionario docente con experiencia en el ejercicio del cargo de director.\n\n2. El curso teórico de formación tendrá una duración mínima de cien horas e incorporará en su contenido los aspectos fundamentales del sistema educativo, de la legislación, organización y funcionamiento de los centros escolares, y de las funciones de organización y gestión de los recursos humanos y materiales, las estrategias de comunicación y de trabajo en equipo, y demás contenidos atribuidos a la función directiva en la Ley 10/2002, de 23 de diciembre, y resto de la normativa aplicable a la dirección de los centros.\n\n3. Para la organización y realización de este curso teórico, la Consejería de Educación podrá establecer procedimientos de colaboración con instituciones de reconocido prestigio en el ámbito de formación de directivos. En cualquier caso, corresponderá a la Consejería de Educación la organización del curso, mediante la coordinación de su diseño, planificación e impartición, así como de la evaluación de los participantes.\n\n4. En aplicación de lo establecido en el punto 3 de la disposición transitoria tercera de la Ley 10/2002, de 23 de diciembre, los candidatos seleccionados acreditados para la dirección de conformidad con lo previsto en la Ley Orgánica 9/1995, de 20 de noviembre, de la Participación, la Evaluación y el Gobierno de los Centros Docentes, que no hubieran adquirido la categoría de director, quedarán exentos de cursar el curso teórico del programa de formación inicial.\n\n5. Para la evaluación de este período de formación inicial se constituirá una Comisión de Evaluación, con miembros designados por la Administración educativa, que evaluará a los directores en prácticas con la calificación de \"apto\" o \"no apto\". Para obtener la evaluación de apto será imprescindible haber obtenido evaluación positiva tanto en el curso de formación como en el período de prácticas.\n\n6. Los aspirantes evaluados con apto serán nombrados directores de los centros por un período de tres años con efectos de 1 de julio siguiente.\n\n7. Los aspirantes evaluados con no apto en alguna de las fases, teórica o práctica, del período de formación inicial, no podrán ser nombrados directores de los centros correspondientes y cesarán como directores en prácticas, debiendo participar, en su caso, en un nuevo proceso de selección para el acceso a la función directiva. Cuando el candidato sea evaluado como no apto, la Dirección General de Recursos Humanos podrá nombrar director en funciones del centro correspondiente a un funcionario docente hasta el 30 de junio del curso escolar correspondiente.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11 .- Nombramiento con carácter extraordinario",
                    "content": "\n\n\n1. Cuando no se haya producido la selección de ningún candidato, por ausencia de aspirantes o por no haber obtenido ninguno las puntuaciones mínimas establecidas para el proceso, así como en el caso de los centros de nueva creación, la Dirección General de Recursos Humanos, a propuesta de la Dirección de Área Territorial correspondiente, nombrará director mediante Resolución, por un período de tres años, a un profesor funcionario de alguno de los niveles educativos y régimen de los que imparta el centro de que se trate, con una antigüedad de al menos cinco años en alguno de los cuerpos de la función pública docente y que haya sido profesor durante al menos cinco años en un centro público que imparta enseñanzas del mismo nivel y régimen.\n\n2. Los directores nombrados por este procedimiento no podrán obtener la categoría de director por este período; en los términos previstos en el artículo 9 del presente Decreto, podrán quedar exentos de la realización del programa de formación inicial en caso de resultar seleccionados en algún proceso posterior de selección de directores.\n\n3. En los centros específicos de Educación Infantil, en los incompletos de Educación Primaria, en los de Educación Secundaria con menos de ocho unidades, en los centros que impartan enseñanzas de Régimen Especial con menos de ocho profesores, o en los centros de enseñanzas de adultos de menos de ocho profesores, el nombramiento podrá recaer en cualesquiera de los funcionarios de carrera de los Cuerpos con atribución docente en las enseñanzas que se impartan en el centro correspondiente, entendiéndose dispensados los requisitos adicionales citados en el apartado 1 de este artículo. Los directores nombrados por este procedimiento no podrán obtener la categoría de director por este período; en los términos previstos en el artículo 9 del presente Decreto, podrán quedar exentos de la realización del programa de formación inicial en caso de resultar seleccionados en algún proceso posterior de selección de directores.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12 .- Categoría de director",
                    "content": "\n\n\nA lo largo de los tres años de nombramiento, la Administración, con la participación de la Inspección educativa, los informes del Claustro y del Consejo Escolar del centro, y cuantas otras informaciones se consideren oportunas, evaluará el trabajo realizado por los directores, y aquéllos que obtengan una valoración positiva al final del período obtendrán la categoría de director para los centros públicos del nivel educativo y régimen de que se trate.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13 .- Prórrogas del nombramiento",
                    "content": "\n\n\n1. El nombramiento de los directores podrá renovarse, por nuevos períodos de tres años de duración, a solicitud del interesado, y previa evaluación positiva del trabajo desarrollado al final de los mismos. Tras haber resultado seleccionado por el procedimiento ordinario previsto en el presente Decreto, el número máximo de prórrogas posibles será de dos.\n\n2. Finalizadas las posibles prórrogas, el interesado deberá participar en un concurso de méritos para poder ser nombrado de nuevo director, en el mismo o en otro centro.\n\n3. Los funcionarios que desempeñen la labor de dirección teniendo destino definitivo en un centro distinto la desempeñarán en comisión de servicios; en todos los casos, los funcionarios con destino definitivo que desarrollen las tareas de dirección tendrán derecho a la reserva del destino definitivo en tanto permanezcan en el ejercicio de dichas tareas.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14 .- Efectos sobre la antigüedad",
                    "content": "\n\n\nA los efectos de la provisión de puestos de trabajo en la función pública docente, el tiempo de desempeño de la función de director se considerará como permanencia ininterrumpida en su destino definitivo si lo tuviera.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15 .- Cese del director",
                    "content": "\n\n\n1. El cese del director se producirá en los supuestos recogidos en el artículo 93.1 de la Ley 10/2002, de 23 de diciembre.\n\n2. En el caso de lo dispuesto en el artículo 93.1.d), no podrá participar en ningún concurso de méritos para selección de directores en la Comunidad de Madrid durante tres años.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16 .- Valoración del ejercicio del cargo de director",
                    "content": "\n\n\nEl ejercicio del cargo de director será especialmente valorado a los efectos de la provisión de puestos de trabajo en la función pública docente, así como para otros fines de carácter profesional, dentro del ámbito docente, en la Comunidad de Madrid."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Primera",
        "subtitle": "Centros de titularidad de la Comunidad de Madrid con anterioridad al traspaso de funciones y servicios en materia de enseñanza no universitaria",
        "content": "1. En tanto no se concluya el proceso de funcionarización del personal laboral docente, las referencias a los funcionarios docentes en este Decreto se considerarán extensibles asimismo al personal laboral docente fijo de la Comunidad de Madrid, cuando se presenten a la provisión del puesto de director de centros públicos que impartan enseñanzas escolares y que fueran de titularidad de la Comunidad de Madrid con anterioridad a la fecha de los traspasos de funciones y servicios en materia de enseñanza no universitaria.\n\n2. En este caso, los aspirantes deberán reunir la totalidad de los requisitos establecidos, entendiéndose que los referidos a la condición de funcionario docente de carrera se refieren a la de personal laboral docente fijo de la Comunidad de Madrid."
      },
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Segunda",
        "subtitle": "Directores en ejercicio a la entrada en vigor del presente Decreto",
        "content": "Los directores en ejercicio en el momento de la entrada en vigor del presente Decreto podrán continuar en sus puestos hasta la finalización del período para el que hubieran sido elegidos. Una vez transcurridos tres años desde su nombramiento, y tras la evaluación positiva de su trabajo, adquirirán la categoría de director"
      },
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Tercera",
        "subtitle": "Procesos a desarrollar en 2004",
        "content": "En caso de que los procesos de selección que se desarrollen en 2004 no pudieran estar concluidos en las fechas previstas en este Decreto, los actuales directores de los centros, que deban cesar por agotamiento de su mandato, continuarán en sus puestos hasta la incorporación de los nuevos directores."
      },
      {
        "type": "DEROGATORIA",
        "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA.",
        "subtitle": "Normas derogadas",
        "content": "Quedan derogadas todas las disposiciones de igual o menor rango en lo que se opongan a lo dispuesto en el presente Decreto."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera.",
        "subtitle": "Facultad de desarrollo y ejecución",
        "content": "Se faculta a la Consejería de Educación para dictar cuantas disposiciones sean precisas para el desarrollo y ejecución del presente Decreto."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda",
        "subtitle": "Entrada en vigor",
        "content": "El presente Decreto entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO \nESPECIFICACIONES A LAS QUE DEBEN AJUSTARSE LOS BAREMOS A\n\nAPLICAR EN LA FASE A DE LAS CONVOCATORIAS PARA\n\nLA SELECCIÓN DE DIRECTORES",
          "content": "1. Trayectoria profesional.\n\nSe valorarán los siguientes subapartados:\n\n- Años de experiencia como funcionario docente que superen los cinco exigidos como requisito con carácter general.\n\n- Evaluación positiva en el ejercicio de la función docente.\n\nEn este apartado podrán obtenerse en total hasta un máximo de 5 puntos.\n\n \n\n2. Experiencia en cargos directivos.\n\nSe valorarán los siguientes subapartados:\n\n- Tener la categoría de director.\n\n- Años de servicio como director.\n\n- Años de servicio como Jefe de Estudios, Secretario.\n\n- Años de Servicio en la Administración Educativa en puestos de nivel 26 o superior.\n\n- Años de servicio como responsable de otros órganos directivos o de coordinación pedagógica.\n\nEn este apartado podrán obtenerse en total hasta un máximo de 6 puntos.\n\n \n\n3. Otras titulaciones.\n\nSe valorarán las titulaciones oficiales universitarias o de régimen especial diferentes a la alegada para el ingreso en el Cuerpo.\n\nEn este apartado podrán obtenerse hasta un máximo de 2 puntos.\n\n \n\n4. Otros méritos.\n\nSe valorarán los siguientes subapartados:\n\n- Formación en cursos relacionados con la función directiva.\n\n- Participación en proyectos de innovación educativa y de gestión de calidad.\n\nEn este apartado podrán obtenerse hasta un máximo de 2 puntos.\n\nEn todos los casos, las convocatorias podrán precisar y concretar los diferentes apartados y subapartados del baremo, así como la documentación necesaria para la acreditación de los méritos.\n\nA los efectos de mantener el orden de apartados y subapartados para desempates, las convocatorias no podrán modificar el orden de los mismos establecido en el presente Anexo."
        }
      ]
    }
  }
}
