{
  "document_name": "http://www.bocm.es/boletin/CM_Orden_BOCM/2021/03/17/BOCM-20210317-17.PDF",
  "Publication Date": "MIÉRCOLES 17 DE MARZO DE 2021",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 566/2021",
  "Law title": "ORDEN 566/2021, de 8 de marzo, del Consejero de Educación y Juventud, por la que se establecen los módulos de financiación aplicables a los convenios de colaboración en materia de educación infantil suscritos entre la Comunidad de Madrid y Entidades Locales e Instituciones Públicas para el funcionamiento de Escuelas Infantiles, Casas de Niños, Sedes de Equipos de Atención Temprana y Sedes de Direcciones de Zonas de Casas de Niños y a los contratos para el funcionamiento de los centros correspondientes al curso escolar 2021-2022.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2021/03/17/BOCM-20210317-17.PDF",
  "publication_ref": "BOCM-20210317-17",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Decreto 28/2019, de 9 de abril, del Consejo de Gobierno, por el que se regula la financiación del primer ciclo de Educación Infantil en la Comunidad de Madrid establece en su artículo 4 que la Consejería competente en materia de educación establecerá anualmente mediante orden los módulos de financiación para el funcionamiento de los centros de la red pública de Educación Infantil, ya sean Escuelas Infantiles o Casas de Niños, sujetos a este régimen económico.\nPor ello, procede establecer para el curso escolar 2021-2022 las cuantías aplicables a\nlos citados módulos de financiación.\nEn virtud de las competencias atribuidas por el Decreto 288/2019, de 12 de noviembre, por el que se establece la estructura orgánica de la Consejería de Educación y Juventud,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero",
                    "subtitle": "Ámbito de aplicación",
                    "content": "Esta orden es de aplicación a los convenios formalizados entre la Comunidad de Madrid y las entidades locales e instituciones públicas de la región para el funcionamiento de Escuelas Infantiles y Casas de Niños públicas cuyo régimen económico está basado en el modelo de financiación por módulos. Será, asimismo, de aplicación a los contratos establecidos por las entidades locales e instituciones públicas para el funcionamiento de los centros de su titularidad cuya financiación esté por sus propios términos sujeta a la presente orden."
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Segundo",
                    "subtitle": "Módulos de financiación",
                    "content": "1. Para el curso escolar 2021-2022 se establecen los siguientes módulos económicos de financiación para Escuelas Infantiles públicas por curso escolar:\n— Módulo centro: 44.734 euros.\n— Módulo plaza escolar 0-1 años: 7.268 euros por plaza ocupada.\n— Módulo plaza escolar 1-2 años: 4.154 euros por plaza ocupada.\n— Módulo plaza escolar 2-3 años: 2.907 euros por plaza ocupada.\n— Módulo plaza escolar 2º ciclo: 2.325 euros por plaza ocupada.\n— Módulo plaza horario ampliado: 224 euros por plaza y período ocupado.\n2. Para el curso escolar 2021-2022 se establecen los siguientes módulos económicos de financiación para Casas de Niños públicas por curso escolar:\n— Módulo centro de 1-2 unidades: 23.544 euros.\n— Módulo centro de 3-4 unidades: 17.658 euros.\n3. El módulo de financiación que la Comunidad de Madrid aportará a las entidades locales, en concepto de colaboración en el mantenimiento de las sedes municipales de Equipos\nde Atención Temprana se establece, para el curso 2021-2022, en la cuantía de 3.047 euros.\n4. El módulo de financiación que la Comunidad de Madrid aportará a las entidades\nlocales, en concepto de colaboración en el mantenimiento de las sedes municipales de Direcciones de Zonas de Casas de Niños se establece, para el curso 2021-2022, en la cuantía\nde 2.311 euros."
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Tercero",
                    "subtitle": "Disponibilidad presupuestaria",
                    "content": "Los actos derivados de la aplicación de esta orden estarán sujetos a la efectiva disponibilidad de crédito en los presupuestos de la Comunidad de Madrid para los ejercicios de 2021 y 2022."
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Cuarto",
                    "subtitle": "Producción de efectos",
                    "content": "La presente orden producirá efectos desde el día 1 de septiembre de 2021 y su eficacia se mantendrá hasta el 31 de agosto de 2022."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
