{
  "document_name": "Orden 2579/2016, de 17 de agosto, de la Consejería de Educación, Juventud y Deporte, por la que se regulan las enseñanzas y la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria, Educación",
  "Publication Date": "LUNES 29 DE AGOSTO DE 2016",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 2579/2016",
  "Law title": "ORDEN 2579/2016, de 17 de agosto, de la Consejería de Educación, Juventud y Deporte, por la que se regulan las enseñanzas y la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2016/08/29/BOCM-20160829-4.PDF",
  "publication_ref": "BOCM-20160829-4",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación (LOE), establece como finalidad de las enseñanzas artísticas proporcionar al alumnado una formación artística de calidad y garantizar la cualificación de futuros profesionales de la Música, la Danza, el Arte Dramático, las Artes Plásticas y el Diseño. Entre las enseñanzas artísticas se cuentan las enseñanzas elementales y las profesionales de Música. Las enseñanzas elementales de Música tendrán las características y la organización que las Administraciones educativas determinen; por su parte, las enseñanzas profesionales de Música se organizarán en un grado de seis cursos de duración.\nLa citada Ley Orgánica 2/2006 establece, en su artículo 47, que las Administraciones educativas podrán adoptar las oportunas medidas de organización y de ordenación académica, que incluirán entre otras, las convalidaciones y la creación de centros integrados, con el objeto de facilitar al alumnado la posibilidad de cursar simultáneamente las enseñanzas artísticas profesionales y la Educación Secundaria.\nEn la Comunidad de Madrid existen dos centros con las características de centro integrado: El Centro Integrado de Enseñanzas Artísticas de Música y Educación Primaria y Secundaria de San Lorenzo de El Escorial, creado mediante el Decreto 73/2003, y el Centro Integrado de Enseñanzas Artísticas de Música y Educación Secundaria “Federico Moreno Torroba”, creado mediante el Decreto 72/2006.\nEstos centros tienen como finalidad facilitar a los alumnos la posibilidad de cursar simultáneamente, en su caso, las enseñanzas elementales y profesionales de Música con las de Educación Primaria, las de Educación Secundaria Obligatoria y las del Bachillerato en un solo centro y con adecuaciones de currículo y de horario que alivien la carga lectiva que han de afrontar y contribuyan a encauzar su esfuerzo personal con vistas a la obtención de los mejores resultados.\nEn relación con los requisitos mínimos, los centros docentes que impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato deberán cumplir lo establecido al respecto en las normas básicas y, en su caso, las propias de la Comunidad de Madrid. Estos centros podrán impartir, asimismo, si así se autoriza, las enseñanzas elementales y profesionales de Música de forma no integrada.\nA partir del desarrollo normativo de la citada Ley Orgánica en la Comunidad de Madrid para la Educación Primaria, la Educación Secundaria Obligatoria, el Bachillerato y las enseñanzas profesionales de Música, se promulgó la Orden 3893/2008, de 31 de julio, por la que se regulan las enseñanzas, la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria y Educación Secundaria, tanto de los ya existentes como de los que a partir de este momento se hayan de crear en la Comunidad de Madrid.\nLa promulgación de la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa (LOMCE), así como la de su desarrollo reglamentario, ha modificado la ordenación de las enseñanzas, principalmente de la Educación Primaria, la Educación Secundaria Obligatoria y el Bachillerato.\nSe hace necesario, pues, publicar una nueva norma reguladora de los centros integrados que recoja las modificaciones que han sufrido esas etapas, así como que actualice el resto de los aspectos referidos a aquellos centros.\nLa Consejería de Educación, Juventud y Deporte es competente para ello, de acuerdo con el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid, y el Decreto 198/2015, de 4 de agosto, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\nAsimismo, la Consejería de Educación, Juventud y Deporte es competente para el ejercicio de la potestad reglamentaria en virtud de lo dispuesto en la disposición adicional cuarta del Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria; en la disposición adicional séptima del Decreto 52/2015, de 21 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo del Bachillerato; y en el Decreto 7/2014, de 30 de enero, del Consejo de Gobierno, por el que se establece el currículo y la organización de las enseñanzas elementales de Música en la Comunidad de Madrid.\nEn el proceso de elaboración de esta orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid.\nEn su virtud, de conformidad con las atribuciones que me confiere el ordenamiento vigente,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Disposiciones generales",
            "content": "Artículo 1\nObjeto de la norma y ámbito de aplicación\nPor la presente Orden se regirán las enseñanzas, la organización y el funcionamiento de los centros de la Comunidad de Madrid que impartan de forma integrada las enseñanzas artísticas de régimen especial elementales y profesionales de Música, y las enseñanzas de tercero, cuarto, quinto y sexto curso de Educación Primaria, de la Educación Secundaria Obligatoria y del Bachillerato.\nArtículo 2\nAutorización de enseñanzas\n1. La Consejería competente en materia de Educación procederá, mediante las disposiciones correspondientes, a la autorización y puesta en funcionamiento de los centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato.\n2. La Consejería competente en materia de Educación podrá proceder, mediante las disposiciones correspondientes, a la autorización y puesta en funcionamiento de los centros a los que se refiere el apartado anterior para la impartición en ellos de enseñanzas artísticas de Música de forma no integrada.\nArtículo 3\nDenominación de los centros integrados\nLos centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato recibirán, según corresponda, la denominación genérica de: Centros Integrados de Enseñanzas Artísticas Elementales de Música y de Educación Primaria, Centros Integrados de Enseñanzas Artísticas Elementales y Profesionales de Música y de Educación Primaria y Educación Secundaria, y Centros Integrados de Enseñanzas Artísticas Profesionales de Música y de Educación Secundaria.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "Por la presente Orden se regirán las enseñanzas, la organización y el funcionamiento de los centros de la Comunidad de Madrid que impartan de forma integrada las enseñanzas artísticas de régimen especial elementales y profesionales de Música, y las enseñanzas de tercero, cuarto, quinto y sexto curso de Educación Primaria, de la Educación Secundaria Obligatoria y del Bachillerato.",
                    "subtitle": "Objeto de la norma y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "1. La Consejería competente en materia de Educación procederá, mediante las disposiciones correspondientes, a la autorización y puesta en funcionamiento de los centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato.\n2. La Consejería competente en materia de Educación podrá proceder, mediante las disposiciones correspondientes, a la autorización y puesta en funcionamiento de los centros a los que se refiere el apartado anterior para la impartición en ellos de enseñanzas artísticas de Música de forma no integrada.",
                    "subtitle": "Autorización de enseñanzas"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "Los centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato recibirán, según corresponda, la denominación genérica de: Centros Integrados de Enseñanzas Artísticas Elementales de Música y de Educación Primaria, Centros Integrados de Enseñanzas Artísticas Elementales y Profesionales de Música y de Educación Primaria y Educación Secundaria, y Centros Integrados de Enseñanzas Artísticas Profesionales de Música y de Educación Secundaria.",
                    "subtitle": "Denominación de los centros integrados"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Ordenación y currículo de las enseñanzas integradas",
            "content": "Artículo 4\nOrdenación de las enseñanzas\nEn la ordenación de las enseñanzas integradas se establece como criterio el de la simultaneidad de los cursos de las enseñanzas elementales de Música y los cursos de tercero a sexto de la Educación Primaria, por una parte; y los cursos de las enseñanzas profesionales de Música y los cuatro cursos de la Educación Secundaria Obligatoria más los dos cursos del Bachillerato por otro; todo ello según la correspondencia que se recoge a continuación:\nENSEÑANZAS ELEMENTALES DE MÚSICA  ENSEÑANZAS DE TERCERO A SEXTO CURSO DE LA EDUCACIÓN PRIMARIA \n1º de las enseñanzas elementales de Música  3º de Educación Primaria \n2º de las enseñanzas elementales de Música  4º de Educación Primaria \n3º de las enseñanzas elementales de Música  5º de Educación Primaria \n4º de las enseñanzas elementales de Música  6º de Educación Primaria \n \n \nENSEÑANZAS PROFESIONALES DE MÚSICA  ENSEÑANZAS DE EDUCACIÓN SECUNDARIA \n1º de las enseñanzas profesionales de Música  1º de Educación Secundaria Obligatoria \n2º de las enseñanzas profesionales de Música  2º de Educación Secundaria Obligatoria \n3º de las enseñanzas profesionales de Música  3º de Educación Secundaria Obligatoria \n4º de las enseñanzas profesionales de Música  4º de Educación Secundaria Obligatoria \n5º de las enseñanzas profesionales de Música  1º de Bachillerato \n6º de las enseñanzas profesionales de Música  2º de Bachillerato \nArtículo 5\nCurrículos de las enseñanzas elementales de Música y de tercero a sexto de la Educación Primaria\n1. El currículo y horario que se impartirá en las enseñanzas elementales de Música en 2016-2017 y para cuarto curso será el regulado mediante la Orden de 28 de agosto de 1992. En el resto de los cursos y años académicos será el regulado por el Decreto 7/2014, de 30 de enero, o, en su caso, el autorizado al centro como proyecto propio.\n2. En la Educación Primaria el horario que han de cursar los alumnos en los centros integrados será el que se recoge en el Anexo I de la presente orden. El currículo de las áreas se regirá por el Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el Currículo de la Educación Primaria.\n3. En el área de Educación Artística se impartirán exclusivamente los contenidos relacionados con el ámbito artístico de Educación Plástica.\nArtículo 6\nCurrículos de los cuatro primeros cursos de las enseñanzas profesionales de Música y de la Educación Secundaria Obligatoria\n1. El currículo que se impartirá en los cuatro primeros cursos de las enseñanzas profesionales de Música es el regulado mediante el Decreto 30/2007, de 14 de junio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de las enseñanzas profesionales de Música. El horario se regirá por la Orden 3530/2007, de 4 de julio, de la Consejera de Educación, por la que se regula para la Comunidad de Madrid la implantación, la organización académica y el procedimiento de autorización de asignaturas optativas de las enseñanzas profesionales de Música.\n2. En la Educación Secundaria Obligatoria las materias y el horario que han de cursar los alumnos en los centros integrados son los que se recogen en el Anexo II de esta orden, aplicándose las convalidaciones previstas en el artículo 9 y en dicho Anexo. El currículo de las materias se regirá por el Decreto 48/2015, de 14 de mayo.\nArtículo 7\nCurrículos de los cursos quinto y sexto de las enseñanzas profesionales de Música y del Bachillerato\n1. El currículo que se impartirá en los cursos quinto y sexto de las enseñanzas profesionales de Música es el regulado mediante el Decreto 30/2007, de 14 de junio. El horario se regirá por la Orden 3530/2007, de 4 de julio, y por la Orden 2516/2013.\n2. En el Bachillerato los alumnos cursarán las materias troncales y las materias específicas obligatorias que se recogen en el Anexo III de esta orden y con el horario allí establecido, aplicándose las convalidaciones previstas en el artículo 9 y en dicho Anexo. El currículo de dichas materias se regirá por el Decreto 52/2015, de 21 de mayo.\nArtículo 8\nLibre disposición\nDe conformidad con lo establecido en el artículo 6 del Decreto 30/2007, de 14 de junio, los centros integrados impartirán el tiempo de libre disposición y la distribución de asignaturas de carácter grupal instrumental o vocal de acuerdo con la concreción curricular autorizada para cada uno por la Dirección General competente en materia de ordenación académica de las Enseñanzas de Régimen Especial. Asimismo, determinarán en su proyecto educativo los cursos en los que se impartirá la asignatura “Piano Complementario” en las especialidades que lo incluyen y establecerán el curso en que se impartirá la asignatura optativa de conformidad con el artículo duodécimo de la Orden 3530/2007, de 4 de julio.\nArtículo 9\nConvalidaciones en Educación Secundaria Obligatoria y Bachillerato\n1. La matrícula de un alumno en un centro integrado en los cursos segundo y tercero de la Educación Secundaria Obligatoria comporta la solicitud, por parte del interesado, de la convalidación de la materia Música. En el cuarto curso de la Educación Secundaria Obligatoria, la matrícula de un alumno en un centro integrado comportará la solicitud por parte del interesado de la convalidación de la materia específica opcional Música si aquel la elige.\n2. La matrícula de un alumno en un centro integrado en primero de Bachillerato comporta la solicitud por parte del interesado de las correspondientes convalidaciones de la materia Análisis Musical I y de la materia Lenguaje y Práctica Musical, si aquel elige una o ambas como materias específicas opcionales.\n3. La matrícula de un alumno en un centro integrado en segundo de Bachillerato comporta la solicitud por parte del interesado de las correspondientes convalidaciones de la materia Análisis Musical II y de la materia Historia de la Música y de la Danza, si aquel elige una o ambas como materias específicas opcionales.\n4. Las convalidaciones se regirán por lo establecido en la normativa reguladora correspondiente.\n5. Los alumnos no asistirán a clase de las materias convalidadas o en proceso de convalidación.\n6. Las materias objeto de convalidación no serán tenidas en cuenta en el cálculo de la nota media.\nArtículo 10\nSesiones de los equipos de evaluación de las enseñanzas integradas\n1. El equipo de evaluación de cada grupo de alumnos estará integrado por el conjunto de profesores que en dicho grupo imparten enseñanzas de Música y de Educación Primaria o Educación Secundaria Obligatoria o Bachillerato. Dichos equipos estarán presididos por el profesor tutor de las enseñanzas de Educación Primaria o de Educación Secundaria Obligatoria o Bachillerato del grupo. Corresponderá al conjunto de profesores de las enseñanzas de Música adoptar las decisiones en materia de promoción para sus enseñanzas, y al profesor o conjunto de profesores de las enseñanzas de Educación Primaria, Educación Secundaria Obligatoria y Bachillerato adoptar las decisiones en materia de promoción para sus respectivas enseñanzas.\n2. En cada uno de los cursos de las enseñanzas integradas el equipo de evaluación de un grupo de alumnos celebrará, al menos, tres sesiones de evaluación dentro del período lectivo ordinario.\n3. En los cursos en que se imparten las enseñanzas elementales de Música simultáneamente con los cuatro últimos cursos de la Educación Primaria, se podrá hacer coincidir la última de las tres evaluaciones preceptivas con la evaluación final ordinaria.\n4. En los cursos en que se imparten las enseñanzas profesionales de Música simultáneamente con los cursos de la Educación Secundaria Obligatoria y con el Bachillerato, se podrá hacer coincidir la última de las tres evaluaciones preceptivas con la evaluación final ordinaria. Tras la realización de la prueba extraordinaria en septiembre, se celebrará una sesión de evaluación en la que se calificarán únicamente las materias o asignaturas no superadas en la evaluación ordinaria, tanto las pertenecientes a la Educación Secundaria, como a las enseñanzas profesionales de Música.\nArtículo 11\nEvaluación de las enseñanzas artísticas de Música y cumplimentación de los documentos de evaluación\n1. La evaluación en los distintos cursos que integran las enseñanzas artísticas elementales o profesionales de Música se realizará conforme a lo establecido en las normas vigentes en la Comunidad de Madrid para estas enseñanzas, cuando se imparten de forma no integrada.\n2. Asimismo, la cumplimentación de los documentos de evaluación (expediente académico personal, actas de evaluación, certificado académico a efectos de traslado, informes de evaluación individualizados para traslado y libro de calificaciones) se realizará conforme a lo dispuesto al efecto para cada uno de los grados.\nArtículo 12\nEvaluación de la Educación Primaria y de la Educación Secundaria Obligatoria y Bachillerato, y cumplimentación de los documentos de evaluación\n1. La evaluación en los cuatro últimos cursos de la Educación Primaria y en la Secundaria, así como la cumplimentación de los documentos de evaluación, se regirá por lo establecido en la normativa vigente para cada etapa. En los documentos de evaluación de la Educación Primaria del alumno se hará constar mediante diligencia del secretario del centro con el visto bueno del director, que el alumno está realizando alguno de los cuatro últimos cursos de dicha etapa simultáneamente con el correspondiente de los cuatro cursos de las enseñanzas elementales de Música en un centro integrado, en aplicación de lo previsto en la presente Orden.\n2. En los documentos de evaluación de la Educación Secundaria Obligatoria del alumno se hará constar mediante diligencia del secretario del centro con el visto bueno del director, que el alumno está realizando algún curso los cuatro que componen la Educación Secundaria Obligatoria simultáneamente con el correspondiente a alguno de los cuatro primeros cursos de las enseñanzas profesionales de Música en un centro integrado, en aplicación de lo previsto en la presente orden.\n3. En los documentos de evaluación del Bachillerato del alumno se hará constar mediante diligencia del secretario del centro con el visto bueno del director, que el alumno está realizando el Bachillerato simultáneamente con los cursos quinto y sexto de las enseñanzas profesionales de Música en un centro integrado en aplicación de lo previsto en la presente orden.\nArtículo 13\nActas de evaluación de las enseñanzas integradas\nLa Consejería competente en materia de Educación establecerá el modelo de actas de evaluación que serán de aplicación en estas enseñanzas.\nArtículo 14\nPromoción y permanencia en las enseñanzas integradas\n1. Los alumnos podrán continuar en las enseñanzas que se imparten de forma integrada siempre que mantengan, tras la celebración de las correspondientes sesiones finales de evaluación, los requisitos académicos para cursar de forma simultánea los cursos de ambas enseñanzas que guarden la correspondencia establecida en el artículo 4 de la presente Orden, una vez aplicados los criterios de promoción y permanencia establecidos de forma independiente para las enseñanzas de Educación Primaria, enseñanzas de Educación Secundaria Obligatoria y de Bachillerato, por un lado, y para las enseñanzas elementales de Música y enseñanzas profesionales de Música por otro.\n2. Los alumnos que no cumplan los requisitos de promoción de ambas enseñanzas simultáneamente deberán repetir el curso correspondiente de cada uno de los dos tipos de enseñanzas. Los alumnos podrán repetir, en esas condiciones, un máximo de tres veces a lo largo de las enseñanzas integradas, una en el período correspondiente a los cuatro cursos de Educación Primaria y enseñanzas elementales de Música, salvo que el alumno ya hubiera repetido en el primer o segundo curso de la Educación Primaria, y dos más en el período correspondiente a las enseñanzas profesionales de Música y Educación Secundaria Obligatoria y Bachillerato, respetando siempre la limitación de edad en la Educación Secundaria Obligatoria establecida con carácter general.\n3. En los centros integrados, la incorporación al primer curso de la Educación Secundaria Obligatoria simultáneamente con el acceso al primer curso de las enseñanzas profesionales de Música quedarán supeditados a la promoción desde sexto de Educación Primaria al primer curso de la Educación Secundaria Obligatoria y a los resultados obtenidos en la prueba de acceso a las enseñanzas profesionales de Música, ambos requisitos cumplidos simultánea y satisfactoriamente.\n4. Para incorporarse al primer curso del Bachillerato simultáneamente con la incorporación al quinto curso de las enseñanzas profesionales de Música será requisito imprescindible estar en posesión del título de Graduado en Educación Secundaria Obligatoria y tener menos de tres asignaturas de las enseñanzas profesionales de Música pendientes de los cursos anteriores.\n5. Tras haber cursado simultáneamente el segundo curso de Bachillerato y el sexto curso de las enseñanzas profesionales de Música, si el alumno no obtiene el título de Técnico en las Enseñanzas Profesionales de Música, no ha superado todas las materias del Bachillerato y dispone de un año más de permanencia, dispondrá de las siguientes posibilidades en cuanto al Bachillerato, simultaneando estos estudios para el curso siguiente con las enseñanzas profesionales de Música:\na) Matricularse en las materias en las que tuviera evaluación negativa sin necesidad de cursar de nuevo las materias superadas.\nb) Optarporrepetirelsegundocursocompleto,conlaspendientesdeprimero,ensucaso.\n6. Tras haber cursado simultáneamente el segundo curso de Bachillerato y el sexto curso de las enseñanzas profesionales de Música, si el alumno obtiene el título de Técnico en las Enseñanzas Profesionales de Música, no ha superado todas las materias del Bachillerato, y dispone de un año más de permanencia en esa etapa, dispondrá de las siguientes posibilidades en cuanto al Bachillerato:\na) Excepcionalmente, matricularse en el centro integrado solo en las materias en las que tuviera evaluación negativa sin necesidad de cursar de nuevo las materias superadas.\nb) Excepcionalmente, optar por repetir el segundo curso completo en el centro integrado, con las pendientes de primero, en su caso.\nc) Presentarse, sin necesidad de superar las materias de Bachillerato pendientes, a la evaluación final al amparo del artículo 50.2 de la LOE en su redacción dada por la LOMCE, en el que se establece que los alumnos que se encuentren posesión de un título de Técnico de las Enseñanzas Profesionales de Música podrán obtener el título de Bachiller por la superación de la evaluación final de Bachillerato en relación con las materias del bloque de asignaturas troncales que como mínimo se deban cursar en la modalidad y opción que escoja el alumno.\n7. Tras haber cursado simultáneamente el segundo curso de Bachillerato y el sexto curso de las enseñanzas profesionales de Música, si el alumno no obtiene el título de Técnico en las Enseñanzas Profesionales de Música, pero ha superado todas las materias del Bachillerato según la estructura prevista en la presente norma para los centros integrados, el alumno podrá, con independencia de la continuación de sus estudios de régimen especial de Música, presentarse a la evaluación final del Bachillerato por la modalidad elegida, en la que se comprobará el logro de los objetivos de esta etapa y el grado de adquisición de las competencias correspondientes en relación con las siguientes materias:\na) Todas las materias generales cursadas en el bloque de asignaturas troncales. En el supuesto de materias que impliquen continuidad, se tendrá en cuenta solo la materia cursada en segundo curso.\nb) Dos materias de opción cursadas en el bloque de asignaturas troncales, en cualquiera de los dos cursos. Las materias que impliquen continuidad entre los cursos primero y segundo solo computarán como una materia; en este supuesto se tendrá en cuenta solo la materia cursada en segundo curso.\nc) Una materia del bloque de asignaturas específicas cursada en cualquiera de los cursos, que no sea Educación Física ni Religión.\n8. El incumplimiento por parte de los alumnos de los requisitos que permiten mantener el criterio de la simultaneidad al que se refiere el artículo 4 comporta la imposibilidad de incorporación o permanencia en las enseñanzas integradas.\nArtículo 15\nDiligencia en los documentos académicos una vez finalizadas las enseñanzas integradas\n1. En el historial académico de Educación Primaria, en el historial académico de Educación Secundaria Obligatoria, en el historial académico de Bachillerato, en la certificación académica personal de las enseñanzas elementales de Música, en el libro de calificaciones de las enseñanzas profesionales de Música y en los expedientes académicos personales del alumno de cada una de las enseñanzas se harán constar mediante diligencia expresa, una vez finalizados los estudios o en el caso de que el alumno abandone las enseñanzas integradas por cualquier otro motivo, en las páginas reservadas a observaciones y de acuerdo con el modelo incluido en el Anexo IV de esta Orden, los cursos y años académicos que el alumno ha cursado en el Centro Integrado de Enseñanzas Artísticas de Música y de Educación Primaria y/o Secundaria, sin perjuicio de la constancia de este extremo en los lugares habituales destinados al efecto en los citados documentos.\n2. En las actas de evaluación se extenderán las oportunas diligencias de acuerdo con el modelo incluido en el Anexo V de esta Orden.\nArtículo 16\nTitulación\n1. En las enseñanzas elementales de Música, una vez superada la totalidad de las asignaturas que comprende el plan de estudios común de estas enseñanzas, o el que conforme el correspondiente al proyecto propio del centro, siempre que el número de horas totales cursadas no sea inferior a 570, el alumno obtendrá el título de Enseñanzas Elementales de Música, propio de la Comunidad de Madrid, en el que se indicará la especialidad cursada, así como la nota media final obtenida por el alumno, pudiendo contener el título información sobre el plan de estudios cursado. La competencia para la propuesta de obtención de este título está asignada a los profesores de Música, al término del cuarto curso de dichas enseñanzas elementales.\n2. Los alumnos que al finalizar el cuarto curso de la Educación Secundaria Obligatoria y tras haber realizado la evaluación final de la etapa cumplan los requisitos de titulación estarán en condiciones de obtener el título de Graduado en Educación Secundaria\nObligatoria.\n3. La superación de las enseñanzas profesionales de Música dará derecho a la obtención del título de Técnico de las Enseñanzas Profesionales de Música, en el que constará la especialidad cursada.\n4. Los alumnos del centro integrado que, habiendo obtenido el título de Técnico de las Enseñanzas Profesionales de Música, hayan superado todas las materias del Bachillerato según la estructura prevista en la presente norma para los centros integrados, podrán presentarse a la evaluación final de Bachillerato por dos vías:\na) Al amparo del artículo 50.2 de la LOE en su redacción dada por la LOMCE, en el que se establece que los alumnos que se encuentren en posesión de un título de Técnico de las Enseñanzas Profesionales de Música podrán obtener el título de Bachiller por la superación de la evaluación final de Bachillerato en relación con\nlas materias del bloque de asignaturas troncales que como mínimo se deban cursar en la modalidad y opción que escoja el alumno.\nb) Por la modalidad elegida, en la que se comprobará el logro de los objetivos de esta etapa y el grado de adquisición de las competencias correspondientes en relación con las siguientes materias:\n1.o Todas las materias generales cursadas en el bloque de asignaturas troncales. En el supuesto de materias que impliquen continuidad, se tendrá en cuenta solo la materia cursada en segundo curso.\n2.o Dos materias de opción cursadas en el bloque de asignaturas troncales, en cualquiera de los dos cursos. Las materias que impliquen continuidad entre los cursos primero y segundo solo computarán como una materia; en este supuesto se tendrá en cuenta solo la materia cursada en segundo curso.\n3.o Una materia del bloque de asignaturas específicas cursada en cualquiera de los cursos, que no sea Educación Física ni Religión.\n5. En consonancia con lo expresado en el artículo 14.6, los alumnos del centro integrado que, habiendo obtenido el título de Técnico de las Enseñanzas Profesionales de Música, no hayan superado todas las materias del Bachillerato según la estructura prevista en la presente norma para los centros integrados, podrán presentarse, no obstante, sin necesidad de superar las materias de Bachillerato pendientes, a la evaluación final al amparo del artículo 50.2 de la LOE en su redacción dada por la LOMCE, en el que se establece que los alumnos que se encuentren en posesión de un título de Técnico de las Enseñanzas Profesionales de Música podrán obtener el título de Bachiller por la superación de la evaluación final de Bachillerato en relación con las materias del bloque de asignaturas troncales que como mínimo se deban cursar en la modalidad y opción que escoja el alumno.\n6. Los alumnos que, tras haber realizado la evaluación final del Bachillerato, cumplan los requisitos de titulación estarán en condiciones de obtener el título de Bachiller.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Ordenación de las enseñanzas",
                    "subtitle": "Ordenación de las enseñanzas",
                    "content": "En la ordenación de las enseñanzas integradas se establece como criterio el de la simultaneidad de los cursos de las enseñanzas elementales de Música y los cursos de tercero a sexto de la Educación Primaria, por una parte; y los cursos de las enseñanzas profesionales de Música y los cuatro cursos de la Educación Secundaria Obligatoria más los dos cursos del Bachillerato por otro; todo ello según la correspondencia que se recoge a continuación:\nENSEÑANZAS ELEMENTALES DE MÚSICA  ENSEÑANZAS DE TERCERO A SEXTO CURSO DE LA EDUCACIÓN PRIMARIA \n1º de las enseñanzas elementales de Música  3º de Educación Primaria \n2º de las enseñanzas elementales de Música  4º de Educación Primaria \n3º de las enseñanzas elementales de Música  5º de Educación Primaria \n4º de las enseñanzas elementales de Música  6º de Educación Primaria \n \n \nENSEÑANZAS PROFESIONALES DE MÚSICA  ENSEÑANZAS DE EDUCACIÓN SECUNDARIA \n1º de las enseñanzas profesionales de Música  1º de Educación Secundaria Obligatoria \n2º de las enseñanzas profesionales de Música  2º de Educación Secundaria Obligatoria \n3º de las enseñanzas profesionales de Música  3º de Educación Secundaria Obligatoria \n4º de las enseñanzas profesionales de Música  4º de Educación Secundaria Obligatoria \n5º de las enseñanzas profesionales de Música  1º de Bachillerato \n6º de las enseñanzas profesionales de Música  2º de Bachillerato \n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. El currículo y horario que se impartirá en las enseñanzas elementales de Música en 2016-2017 y para cuarto curso será el regulado mediante la Orden de 28 de agosto de 1992. En el resto de los cursos y años académicos será el regulado por el Decreto 7/2014, de 30 de enero, o, en su caso, el autorizado al centro como proyecto propio.\n2. En la Educación Primaria el horario que han de cursar los alumnos en los centros integrados será el que se recoge en el Anexo I de la presente orden. El currículo de las áreas se regirá por el Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el Currículo de la Educación Primaria.\n3. En el área de Educación Artística se impartirán exclusivamente los contenidos relacionados con el ámbito artístico de Educación Plástica.",
                    "subtitle": "Currículos de las enseñanzas elementales de Música y de tercero a sexto de la Educación Primaria"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. El currículo que se impartirá en los cuatro primeros cursos de las enseñanzas profesionales de Música es el regulado mediante el Decreto 30/2007, de 14 de junio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de las enseñanzas profesionales de Música. El horario se regirá por la Orden 3530/2007, de 4 de julio, de la Consejera de Educación, por la que se regula para la Comunidad de Madrid la implantación, la organización académica y el procedimiento de autorización de asignaturas optativas de las enseñanzas profesionales de Música.\n2. En la Educación Secundaria Obligatoria las materias y el horario que han de cursar los alumnos en los centros integrados son los que se recogen en el Anexo II de esta orden, aplicándose las convalidaciones previstas en el artículo 9 y en dicho Anexo. El currículo de las materias se regirá por el Decreto 48/2015, de 14 de mayo.",
                    "subtitle": "Currículos de los cuatro primeros cursos de las enseñanzas profesionales de Música y de la Educación Secundaria Obligatoria"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "1. El currículo que se impartirá en los cursos quinto y sexto de las enseñanzas profesionales de Música es el regulado mediante el Decreto 30/2007, de 14 de junio. El horario se regirá por la Orden 3530/2007, de 4 de julio, y por la Orden 2516/2013.\n2. En el Bachillerato los alumnos cursarán las materias troncales y las materias específicas obligatorias que se recogen en el Anexo III de esta orden y con el horario allí establecido, aplicándose las convalidaciones previstas en el artículo 9 y en dicho Anexo. El currículo de dichas materias se regirá por el Decreto 52/2015, de 21 de mayo.",
                    "subtitle": "Currículos de los cursos quinto y sexto de las enseñanzas profesionales de Música y del Bachillerato"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "De conformidad con lo establecido en el artículo 6 del Decreto 30/2007, de 14 de junio, los centros integrados impartirán el tiempo de libre disposición y la distribución de asignaturas de carácter grupal instrumental o vocal de acuerdo con la concreción curricular autorizada para cada uno por la Dirección General competente en materia de ordenación académica de las Enseñanzas de Régimen Especial. Asimismo, determinarán en su proyecto educativo los cursos en los que se impartirá la asignatura “Piano Complementario” en las especialidades que lo incluyen y establecerán el curso en que se impartirá la asignatura optativa de conformidad con el artículo duodécimo de la Orden 3530/2007, de 4 de julio.",
                    "subtitle": "Libre disposición"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "1. La matrícula de un alumno en un centro integrado en los cursos segundo y tercero de la Educación Secundaria Obligatoria comporta la solicitud, por parte del interesado, de la convalidación de la materia Música. En el cuarto curso de la Educación Secundaria Obligatoria, la matrícula de un alumno en un centro integrado comportará la solicitud por parte del interesado de la convalidación de la materia específica opcional Música si aquel la elige.\n2. La matrícula de un alumno en un centro integrado en primero de Bachillerato comporta la solicitud por parte del interesado de las correspondientes convalidaciones de la materia Análisis Musical I y de la materia Lenguaje y Práctica Musical, si aquel elige una o ambas como materias específicas opcionales.\n3. La matrícula de un alumno en un centro integrado en segundo de Bachillerato comporta la solicitud por parte del interesado de las correspondientes convalidaciones de la materia Análisis Musical II y de la materia Historia de la Música y de la Danza, si aquel elige una o ambas como materias específicas opcionales.\n4. Las convalidaciones se regirán por lo establecido en la normativa reguladora correspondiente.\n5. Los alumnos no asistirán a clase de las materias convalidadas o en proceso de convalidación.\n6. Las materias objeto de convalidación no serán tenidas en cuenta en el cálculo de la nota media.",
                    "subtitle": "Convalidaciones en Educación Secundaria Obligatoria y Bachillerato"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. El equipo de evaluación de cada grupo de alumnos estará integrado por el conjunto de profesores que en dicho grupo imparten enseñanzas de Música y de Educación Primaria o Educación Secundaria Obligatoria o Bachillerato. Dichos equipos estarán presididos por el profesor tutor de las enseñanzas de Educación Primaria o de Educación Secundaria Obligatoria o Bachillerato del grupo. Corresponderá al conjunto de profesores de las enseñanzas de Música adoptar las decisiones en materia de promoción para sus enseñanzas, y al profesor o conjunto de profesores de las enseñanzas de Educación Primaria, Educación Secundaria Obligatoria y Bachillerato adoptar las decisiones en materia de promoción para sus respectivas enseñanzas.\n2. En cada uno de los cursos de las enseñanzas integradas el equipo de evaluación de un grupo de alumnos celebrará, al menos, tres sesiones de evaluación dentro del período lectivo ordinario.\n3. En los cursos en que se imparten las enseñanzas elementales de Música simultáneamente con los cuatro últimos cursos de la Educación Primaria, se podrá hacer coincidir la última de las tres evaluaciones preceptivas con la evaluación final ordinaria.\n4. En los cursos en que se imparten las enseñanzas profesionales de Música simultáneamente con los cursos de la Educación Secundaria Obligatoria y con el Bachillerato, se podrá hacer coincidir la última de las tres evaluaciones preceptivas con la evaluación final ordinaria. Tras la realización de la prueba extraordinaria en septiembre, se celebrará una sesión de evaluación en la que se calificarán únicamente las materias o asignaturas no superadas en la evaluación ordinaria, tanto las pertenecientes a la Educación Secundaria, como a las enseñanzas profesionales de Música.",
                    "subtitle": "Sesiones de los equipos de evaluación de las enseñanzas integradas"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "1. La evaluación en los distintos cursos que integran las enseñanzas artísticas elementales o profesionales de Música se realizará conforme a lo establecido en las normas vigentes en la Comunidad de Madrid para estas enseñanzas, cuando se imparten de forma no integrada.\n2. Asimismo, la cumplimentación de los documentos de evaluación (expediente académico personal, actas de evaluación, certificado académico a efectos de traslado, informes de evaluación individualizados para traslado y libro de calificaciones) se realizará conforme a lo dispuesto al efecto para cada uno de los grados.",
                    "subtitle": "Evaluación de las enseñanzas artísticas de Música y cumplimentación de los documentos de evaluación"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12",
                    "content": "1. La evaluación en los cuatro últimos cursos de la Educación Primaria y en la Secundaria, así como la cumplimentación de los documentos de evaluación, se regirá por lo establecido en la normativa vigente para cada etapa. En los documentos de evaluación de la Educación Primaria del alumno se hará constar mediante diligencia del secretario del centro con el visto bueno del director, que el alumno está realizando alguno de los cuatro últimos cursos de dicha etapa simultáneamente con el correspondiente de los cuatro cursos de las enseñanzas elementales de Música en un centro integrado, en aplicación de lo previsto en la presente Orden.\n2. En los documentos de evaluación de la Educación Secundaria Obligatoria del alumno se hará constar mediante diligencia del secretario del centro con el visto bueno del director, que el alumno está realizando algún curso los cuatro que componen la Educación Secundaria Obligatoria simultáneamente con el correspondiente a alguno de los cuatro primeros cursos de las enseñanzas profesionales de Música en un centro integrado, en aplicación de lo previsto en la presente orden.\n3. En los documentos de evaluación del Bachillerato del alumno se hará constar mediante diligencia del secretario del centro con el visto bueno del director, que el alumno está realizando el Bachillerato simultáneamente con los cursos quinto y sexto de las enseñanzas profesionales de Música en un centro integrado en aplicación de lo previsto en la presente orden.",
                    "subtitle": "Evaluación de la Educación Primaria y de la Educación Secundaria Obligatoria y Bachillerato, y cumplimentación de los documentos de evaluación"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13",
                    "content": "La Consejería competente en materia de Educación establecerá el modelo de actas de evaluación que serán de aplicación en estas enseñanzas.",
                    "subtitle": "Actas de evaluación de las enseñanzas integradas"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14",
                    "content": "1. Los alumnos podrán continuar en las enseñanzas que se imparten de forma integrada siempre que mantengan, tras la celebración de las correspondientes sesiones finales de evaluación, los requisitos académicos para cursar de forma simultánea los cursos de ambas enseñanzas que guarden la correspondencia establecida en el artículo 4 de la presente Orden, una vez aplicados los criterios de promoción y permanencia establecidos de forma independiente para las enseñanzas de Educación Primaria, enseñanzas de Educación Secundaria Obligatoria y de Bachillerato, por un lado, y para las enseñanzas elementales de Música y enseñanzas profesionales de Música por otro.\n2. Los alumnos que no cumplan los requisitos de promoción de ambas enseñanzas simultáneamente deberán repetir el curso correspondiente de cada uno de los dos tipos de enseñanzas. Los alumnos podrán repetir, en esas condiciones, un máximo de tres veces a lo largo de las enseñanzas integradas, una en el período correspondiente a los cuatro cursos de Educación Primaria y enseñanzas elementales de Música, salvo que el alumno ya hubiera repetido en el primer o segundo curso de la Educación Primaria, y dos más en el período correspondiente a las enseñanzas profesionales de Música y Educación Secundaria Obligatoria y Bachillerato, respetando siempre la limitación de edad en la Educación Secundaria Obligatoria establecida con carácter general.\n3. En los centros integrados, la incorporación al primer curso de la Educación Secundaria Obligatoria simultáneamente con el acceso al primer curso de las enseñanzas profesionales de Música quedarán supeditados a la promoción desde sexto de Educación Primaria al primer curso de la Educación Secundaria Obligatoria y a los resultados obtenidos en la prueba de acceso a las enseñanzas profesionales de Música, ambos requisitos cumplidos simultánea y satisfactoriamente.\n4. Para incorporarse al primer curso del Bachillerato simultáneamente con la incorporación al quinto curso de las enseñanzas profesionales de Música será requisito imprescindible estar en posesión del título de Graduado en Educación Secundaria Obligatoria y tener menos de tres asignaturas de las enseñanzas profesionales de Música pendientes de los cursos anteriores.\n5. Tras haber cursado simultáneamente el segundo curso de Bachillerato y el sexto curso de las enseñanzas profesionales de Música, si el alumno no obtiene el título de Técnico en las Enseñanzas Profesionales de Música, no ha superado todas las materias del Bachillerato y dispone de un año más de permanencia, dispondrá de las siguientes posibilidades en cuanto al Bachillerato, simultaneando estos estudios para el curso siguiente con las enseñanzas profesionales de Música:\na) Matricularse en las materias en las que tuviera evaluación negativa sin necesidad de cursar de nuevo las materias superadas.\nb) Optarporrepetirelsegundocursocompleto,conlaspendientesdeprimero,ensucaso.\n6. Tras haber cursado simultáneamente el segundo curso de Bachillerato y el sexto curso de las enseñanzas profesionales de Música, si el alumno obtiene el título de Técnico en las Enseñanzas Profesionales de Música, no ha superado todas las materias del Bachillerato, y dispone de un año más de permanencia en esa etapa, dispondrá de las siguientes posibilidades en cuanto al Bachillerato:\na) Excepcionalmente, matricularse en el centro integrado solo en las materias en las que tuviera evaluación negativa sin necesidad de cursar de nuevo las materias superadas.\nb) Excepcionalmente, optar por repetir el segundo curso completo en el centro integrado, con las pendientes de primero, en su caso.\nc) Presentarse, sin necesidad de superar las materias de Bachillerato pendientes, a la evaluación final al amparo del artículo 50.2 de la LOE en su redacción dada por la LOMCE, en el que se establece que los alumnos que se encuentren posesión de un título de Técnico de las Enseñanzas Profesionales de Música podrán obtener el título de Bachiller por la superación de la evaluación final de Bachillerato en relación con las materias del bloque de asignaturas troncales que como mínimo se deban cursar en la modalidad y opción que escoja el alumno.\n7. Tras haber cursado simultáneamente el segundo curso de Bachillerato y el sexto curso de las enseñanzas profesionales de Música, si el alumno no obtiene el título de Técnico en las Enseñanzas Profesionales de Música, pero ha superado todas las materias del Bachillerato según la estructura prevista en la presente norma para los centros integrados, el alumno podrá, con independencia de la continuación de sus estudios de régimen especial de Música, presentarse a la evaluación final del Bachillerato por la modalidad elegida, en la que se comprobará el logro de los objetivos de esta etapa y el grado de adquisición de las competencias correspondientes en relación con las siguientes materias:\na) Todas las materias generales cursadas en el bloque de asignaturas troncales. En el supuesto de materias que impliquen continuidad, se tendrá en cuenta solo la materia cursada en segundo curso.\nb) Dos materias de opción cursadas en el bloque de asignaturas troncales, en cualquiera de los dos cursos. Las materias que impliquen continuidad entre los cursos primero y segundo solo computarán como una materia; en este supuesto se tendrá en cuenta solo la materia cursada en segundo curso.\nc) Una materia del bloque de asignaturas específicas cursada en cualquiera de los cursos, que no sea Educación Física ni Religión.\n8. El incumplimiento por parte de los alumnos de los requisitos que permiten mantener el criterio de la simultaneidad al que se refiere el artículo 4 comporta la imposibilidad de incorporación o permanencia en las enseñanzas integradas.",
                    "subtitle": "Promoción y permanencia en las enseñanzas integradas"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15",
                    "content": "1. En el historial académico de Educación Primaria, en el historial académico de Educación Secundaria Obligatoria, en el historial académico de Bachillerato, en la certificación académica personal de las enseñanzas elementales de Música, en el libro de calificaciones de las enseñanzas profesionales de Música y en los expedientes académicos personales del alumno de cada una de las enseñanzas se harán constar mediante diligencia expresa, una vez finalizados los estudios o en el caso de que el alumno abandone las enseñanzas integradas por cualquier otro motivo, en las páginas reservadas a observaciones y de acuerdo con el modelo incluido en el Anexo IV de esta Orden, los cursos y años académicos que el alumno ha cursado en el Centro Integrado de Enseñanzas Artísticas de Música y de Educación Primaria y/o Secundaria, sin perjuicio de la constancia de este extremo en los lugares habituales destinados al efecto en los citados documentos.\n2. En las actas de evaluación se extenderán las oportunas diligencias de acuerdo con el modelo incluido en el Anexo V de esta Orden.",
                    "subtitle": "Diligencia en los documentos académicos una vez finalizadas las enseñanzas integradas"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16",
                    "content": "1. En las enseñanzas elementales de Música, una vez superada la totalidad de las asignaturas que comprende el plan de estudios común de estas enseñanzas, o el que conforme el correspondiente al proyecto propio del centro, siempre que el número de horas totales cursadas no sea inferior a 570, el alumno obtendrá el título de Enseñanzas Elementales de Música, propio de la Comunidad de Madrid, en el que se indicará la especialidad cursada, así como la nota media final obtenida por el alumno, pudiendo contener el título información sobre el plan de estudios cursado. La competencia para la propuesta de obtención de este título está asignada a los profesores de Música, al término del cuarto curso de dichas enseñanzas elementales.\n2. Los alumnos que al finalizar el cuarto curso de la Educación Secundaria Obligatoria y tras haber realizado la evaluación final de la etapa cumplan los requisitos de titulación estarán en condiciones de obtener el título de Graduado en Educación Secundaria\nObligatoria.\n3. La superación de las enseñanzas profesionales de Música dará derecho a la obtención del título de Técnico de las Enseñanzas Profesionales de Música, en el que constará la especialidad cursada.\n4. Los alumnos del centro integrado que, habiendo obtenido el título de Técnico de las Enseñanzas Profesionales de Música, hayan superado todas las materias del Bachillerato según la estructura prevista en la presente norma para los centros integrados, podrán presentarse a la evaluación final de Bachillerato por dos vías:\na) Al amparo del artículo 50.2 de la LOE en su redacción dada por la LOMCE, en el que se establece que los alumnos que se encuentren en posesión de un título de Técnico de las Enseñanzas Profesionales de Música podrán obtener el título de Bachiller por la superación de la evaluación final de Bachillerato en relación con\nlas materias del bloque de asignaturas troncales que como mínimo se deban cursar en la modalidad y opción que escoja el alumno.\nb) Por la modalidad elegida, en la que se comprobará el logro de los objetivos de esta etapa y el grado de adquisición de las competencias correspondientes en relación con las siguientes materias:\n1.o Todas las materias generales cursadas en el bloque de asignaturas troncales. En el supuesto de materias que impliquen continuidad, se tendrá en cuenta solo la materia cursada en segundo curso.\n2.o Dos materias de opción cursadas en el bloque de asignaturas troncales, en cualquiera de los dos cursos. Las materias que impliquen continuidad entre los cursos primero y segundo solo computarán como una materia; en este supuesto se tendrá en cuenta solo la materia cursada en segundo curso.\n3.o Una materia del bloque de asignaturas específicas cursada en cualquiera de los cursos, que no sea Educación Física ni Religión.\n5. En consonancia con lo expresado en el artículo 14.6, los alumnos del centro integrado que, habiendo obtenido el título de Técnico de las Enseñanzas Profesionales de Música, no hayan superado todas las materias del Bachillerato según la estructura prevista en la presente norma para los centros integrados, podrán presentarse, no obstante, sin necesidad de superar las materias de Bachillerato pendientes, a la evaluación final al amparo del artículo 50.2 de la LOE en su redacción dada por la LOMCE, en el que se establece que los alumnos que se encuentren en posesión de un título de Técnico de las Enseñanzas Profesionales de Música podrán obtener el título de Bachiller por la superación de la evaluación final de Bachillerato en relación con las materias del bloque de asignaturas troncales que como mínimo se deban cursar en la modalidad y opción que escoja el alumno.\n6. Los alumnos que, tras haber realizado la evaluación final del Bachillerato, cumplan los requisitos de titulación estarán en condiciones de obtener el título de Bachiller.",
                    "subtitle": "Titulación"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 3,
            "CapítuloHeader": "Oferta educativa y admisión de alumnos",
            "content": "Artículo 17\nOferta educativa\n1. La Consejería competente en materia de Educación, en función de los recursos de los centros integrados, determinará, para cada curso escolar, la oferta de plazas vacantes en las diversas especialidades de las enseñanzas de Música, tanto de las que se impartan de forma integrada como de las que se impartan de forma no integrada, y en las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria y Bachillerato.\n2. La autorización y publicación de la oferta anual de las plazas vacantes en los centros públicos se llevará a cabo de acuerdo con lo establecido al respecto en la normativa de aplicación.\nArtículo 18\nAdmisión de alumnos\nLa admisión de alumnos en los centros integrados queda sujeta a lo establecido al efecto con carácter general en la normativa de aplicación de la Comunidad de Madrid.\nArtículo 19\nCondiciones generales de acceso a las enseñanzas integradas\n1. Con carácter general, para acceder a las enseñanzas musicales que se imparten de forma integrada, en cada uno de los cursos, los alumnos deberán reunir los requisitos académicos que permitan mantener la correspondencia recogida en el artículo 4 de la presente Orden.\n2. Con carácter previo a la adjudicación de las vacantes en estos cursos, los aspirantes de nuevo ingreso deberán haber aportado una certificación académica o documento acreditativo de que el alumno reúne los requisitos académicos a los que se refiere el apartado 1 del presente artículo.\n3. Los centros integrados con autorización para impartir enseñanzas de Música de forma no integrada facilitarán a los alumnos aprobados sin plaza en las enseñanzas integradas la posibilidad de ser incluidos en la lista de aspirantes a las vacantes de las enseñanzas de Música que se impartan de forma no integrada, con la puntuación obtenida.\nArtículo 20\nAcceso a las enseñanzas integradas elementales de Música y de tercero, cuarto, quinto y sexto curso de la Educación Primaria\n1. El acceso a las enseñanzas elementales de Música que se impartan de forma integrada se realizará de acuerdo con la normativa vigente.\n2. Los alumnos deberán estar en posesión de los requisitos académicos o de edad correspondientes a la Educación Primaria, conforme a las correspondencias establecidas en el apartado 4.\n3. Para la realización de la prueba de acceso se constituirá en cada centro, al menos, un tribunal por especialidad y uno o varios para evaluar las aptitudes musicales generales, de acuerdo con lo establecido con carácter general para las enseñanzas elementales de Música en la normativa vigente en la Comunidad de Madrid.\nArtículo 21\nAcceso a las enseñanzas integradas profesionales de Música y de la Educación Secundaria Obligatoria y Bachillerato\n1. El acceso a las enseñanzas profesionales de Música que se impartan de forma integrada se realizará mediante el procedimiento que, de acuerdo con la normativa vigente, se haya autorizado al centro.\n2. Los alumnos deberán estar en posesión de los requisitos académicos correspondientes a la Educación Secundaria Obligatoria y al Bachillerato, conforme a las correspondencias establecidas en el apartado 4.\n3. Para la aplicación y evaluación de la prueba de acceso a las enseñanzas profesionales de Música que se imparten de forma integrada se constituirá un tribunal por cada especialidad instrumental, de acuerdo con lo establecido con carácter general para las enseñanzas profesionales de Música en la normativa vigente en la Comunidad de Madrid.\nArtículo 22\nAdjudicación de plazas vacantes de las enseñanzas integradas\n1. Finalizado el correspondiente procedimiento de acceso, la adjudicación de las plazas vacantes se realizará, de acuerdo con el orden de la puntuación final obtenida, entre los aspirantes que hayan superado el procedimiento.\n2. Para la adjudicación de las plazas vacantes, en el caso de que el número de aspirantes que hayan superado el procedimiento de acceso correspondiente a estas enseñanzas sea superior al número de vacantes disponibles, se aplicarán los siguientes criterios:\na) Enseñanzas integradas de primer curso de las enseñanzas elementales de Música y de tercero de Educación Primaria:\nI. El director de cada centro o sus representantes citarán, siguiendo el orden de puntuación obtenida, a los alumnos, acompañados por sus padres o tutores, para mantener una entrevista, en la cual el alumno elegirá una especialidad y dejará constancia escrita de dicha elección.\nII. En caso de empate en las puntuaciones, el secretario de cada centro procederá a realizar sorteo público de una letra a partir de la cual se ordenará el listado.\nIII. Se facilitará a los candidatos la posibilidad de renunciar a la elección de espe-cialidad y optar por permanecer, con la puntuación obtenida y el número de Orden que le corresponda, en el listado de alumnos aprobados sin plaza.\nb) Otros cursos de las enseñanzas elementales de Música y de Educación Primaria: En el caso de producirse vacantes en los cursos intermedios de las enseñanzas elementales de Música y los correspondientes cursos de Educación Primaria, dichas vacantes serán adjudicadas, por orden, a los alumnos que obtengan en cada especialidad y curso la puntuación más alta en la prueba de acceso.\nEn el caso de que se hubieran producido empates en las puntuaciones, el listado se ordenará a partir de la letra que hubiera resultado del sorteo público realizado por el secretario de cada centro.\nc) Enseñanzas integradas profesionales de Música y de Educación Secundaria Obligatoria y Bachillerato:\nI. Las vacantes disponibles en las distintas especialidades y cursos serán adjudicadas, en primer lugar, a los alumnos que obtengan en cada especialidad y curso la puntuación más alta en la prueba de acceso.\nII. Cuando se produzcan empates en las puntuaciones, prevalecerá el criterio de la nota media más elevada en el expediente académico de las enseñanzas de Educación Secundaria, salvo para el caso del primer curso en el que se seguirá el mismo procedimiento que en Educación Primaria.\nIII. La Dirección General competente en las enseñanzas de régimen especial po-drá ofrecer las vacantes en las enseñanzas integradas de Música y de Educación Secundaria Obligatoria y Bachillerato a aquellos aspirantes a ingreso que hayan superado la prueba de acceso a las enseñanzas profesionales de Música en cualquier centro de la Comunidad de Madrid y no les haya sido adjudicada plaza vacante en el centro en que la realizaron, siempre y cuando cumplan los requisitos de correspondencia establecidos en el artículo 4 de la presente Orden.\nArtículo 23\nAcceso y adjudicación de plazas vacantes en las enseñanzas de Música impartidas de forma no integrada\nEl acceso y la adjudicación de plazas vacantes correspondientes a las enseñanzas elementales o profesionales de Música que, debidamente autorizadas, se impartan en estos centros de forma no integrada se regirán por la normativa vigente en la Comunidad de Madrid para estas enseñanzas.\nArtículo 24\nCalendario de admisión\nCorresponde a la Consejería competente en materia de Educación establecer el calendario y los plazos para la admisión y matriculación en estos centros.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Artículo 17",
                    "content": "1. La Consejería competente en materia de Educación, en función de los recursos de los centros integrados, determinará, para cada curso escolar, la oferta de plazas vacantes en las diversas especialidades de las enseñanzas de Música, tanto de las que se impartan de forma integrada como de las que se impartan de forma no integrada, y en las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria y Bachillerato.\n2. La autorización y publicación de la oferta anual de las plazas vacantes en los centros públicos se llevará a cabo de acuerdo con lo establecido al respecto en la normativa de aplicación.",
                    "subtitle": "Oferta educativa"
                  },
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Artículo 18",
                    "content": "La admisión de alumnos en los centros integrados queda sujeta a lo establecido al efecto con carácter general en la normativa de aplicación de la Comunidad de Madrid.",
                    "subtitle": "Admisión de alumnos"
                  },
                  {
                    "ArtículoNumber": 19,
                    "ArtículoHeader": "Artículo 19",
                    "content": "1. Con carácter general, para acceder a las enseñanzas musicales que se imparten de forma integrada, en cada uno de los cursos, los alumnos deberán reunir los requisitos académicos que permitan mantener la correspondencia recogida en el artículo 4 de la presente Orden.\n2. Con carácter previo a la adjudicación de las vacantes en estos cursos, los aspirantes de nuevo ingreso deberán haber aportado una certificación académica o documento acreditativo de que el alumno reúne los requisitos académicos a los que se refiere el apartado 1 del presente artículo.\n3. Los centros integrados con autorización para impartir enseñanzas de Música de forma no integrada facilitarán a los alumnos aprobados sin plaza en las enseñanzas integradas la posibilidad de ser incluidos en la lista de aspirantes a las vacantes de las enseñanzas de Música que se impartan de forma no integrada, con la puntuación obtenida.",
                    "subtitle": "Condiciones generales de acceso a las enseñanzas integradas"
                  },
                  {
                    "ArtículoNumber": 20,
                    "ArtículoHeader": "Artículo 20",
                    "content": "1. El acceso a las enseñanzas elementales de Música que se impartan de forma integrada se realizará de acuerdo con la normativa vigente.\n2. Los alumnos deberán estar en posesión de los requisitos académicos o de edad correspondientes a la Educación Primaria, conforme a las correspondencias establecidas en el apartado 4.\n3. Para la realización de la prueba de acceso se constituirá en cada centro, al menos, un tribunal por especialidad y uno o varios para evaluar las aptitudes musicales generales, de acuerdo con lo establecido con carácter general para las enseñanzas elementales de Música en la normativa vigente en la Comunidad de Madrid.",
                    "subtitle": "Acceso a las enseñanzas integradas elementales de Música y de tercero, cuarto, quinto y sexto curso de la Educación Primaria"
                  },
                  {
                    "ArtículoNumber": 21,
                    "ArtículoHeader": "Artículo 21",
                    "content": "1. El acceso a las enseñanzas profesionales de Música que se impartan de forma integrada se realizará mediante el procedimiento que, de acuerdo con la normativa vigente, se haya autorizado al centro.\n2. Los alumnos deberán estar en posesión de los requisitos académicos correspondientes a la Educación Secundaria Obligatoria y al Bachillerato, conforme a las correspondencias establecidas en el apartado 4.\n3. Para la aplicación y evaluación de la prueba de acceso a las enseñanzas profesionales de Música que se imparten de forma integrada se constituirá un tribunal por cada especialidad instrumental, de acuerdo con lo establecido con carácter general para las enseñanzas profesionales de Música en la normativa vigente en la Comunidad de Madrid.",
                    "subtitle": "Acceso a las enseñanzas integradas profesionales de Música y de la Educación Secundaria Obligatoria y Bachillerato"
                  },
                  {
                    "ArtículoNumber": 22,
                    "ArtículoHeader": "Artículo 22",
                    "content": "1. Finalizado el correspondiente procedimiento de acceso, la adjudicación de las plazas vacantes se realizará, de acuerdo con el orden de la puntuación final obtenida, entre los aspirantes que hayan superado el procedimiento.\n2. Para la adjudicación de las plazas vacantes, en el caso de que el número de aspirantes que hayan superado el procedimiento de acceso correspondiente a estas enseñanzas sea superior al número de vacantes disponibles, se aplicarán los siguientes criterios:\na) Enseñanzas integradas de primer curso de las enseñanzas elementales de Música y de tercero de Educación Primaria:\nI. El director de cada centro o sus representantes citarán, siguiendo el orden de puntuación obtenida, a los alumnos, acompañados por sus padres o tutores, para mantener una entrevista, en la cual el alumno elegirá una especialidad y dejará constancia escrita de dicha elección.\nII. En caso de empate en las puntuaciones, el secretario de cada centro procederá a realizar sorteo público de una letra a partir de la cual se ordenará el listado.\nIII. Se facilitará a los candidatos la posibilidad de renunciar a la elección de espe-cialidad y optar por permanecer, con la puntuación obtenida y el número de Orden que le corresponda, en el listado de alumnos aprobados sin plaza.\nb) Otros cursos de las enseñanzas elementales de Música y de Educación Primaria: En el caso de producirse vacantes en los cursos intermedios de las enseñanzas elementales de Música y los correspondientes cursos de Educación Primaria, dichas vacantes serán adjudicadas, por orden, a los alumnos que obtengan en cada especialidad y curso la puntuación más alta en la prueba de acceso.\nEn el caso de que se hubieran producido empates en las puntuaciones, el listado se ordenará a partir de la letra que hubiera resultado del sorteo público realizado por el secretario de cada centro.\nc) Enseñanzas integradas profesionales de Música y de Educación Secundaria Obligatoria y Bachillerato:\nI. Las vacantes disponibles en las distintas especialidades y cursos serán adjudicadas, en primer lugar, a los alumnos que obtengan en cada especialidad y curso la puntuación más alta en la prueba de acceso.\nII. Cuando se produzcan empates en las puntuaciones, prevalecerá el criterio de la nota media más elevada en el expediente académico de las enseñanzas de Educación Secundaria, salvo para el caso del primer curso en el que se seguirá el mismo procedimiento que en Educación Primaria.\nIII. La Dirección General competente en las enseñanzas de régimen especial po-drá ofrecer las vacantes en las enseñanzas integradas de Música y de Educación Secundaria Obligatoria y Bachillerato a aquellos aspirantes a ingreso que hayan superado la prueba de acceso a las enseñanzas profesionales de Música en cualquier centro de la Comunidad de Madrid y no les haya sido adjudicada plaza vacante en el centro en que la realizaron, siempre y cuando cumplan los requisitos de correspondencia establecidos en el artículo 4 de la presente Orden.",
                    "subtitle": "Adjudicación de plazas vacantes de las enseñanzas integradas"
                  },
                  {
                    "ArtículoNumber": 23,
                    "ArtículoHeader": "Artículo 23",
                    "content": "El acceso y la adjudicación de plazas vacantes correspondientes a las enseñanzas elementales o profesionales de Música que, debidamente autorizadas, se impartan en estos centros de forma no integrada se regirán por la normativa vigente en la Comunidad de Madrid para estas enseñanzas.",
                    "subtitle": "Acceso y adjudicación de plazas vacantes en las enseñanzas de Música impartidas de forma no integrada"
                  },
                  {
                    "ArtículoNumber": 24,
                    "ArtículoHeader": "Artículo 24",
                    "content": "Corresponde a la Consejería competente en materia de Educación establecer el calendario y los plazos para la admisión y matriculación en estos centros.",
                    "subtitle": "Calendario de admisión"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 4,
            "CapítuloHeader": "Gobierno de los centros integrados",
            "content": "Artículo 25\nDirección de los centros integrados\nLa dirección de los centros integrados se regirá por lo dispuesto en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y por el conjunto de la normativa vigente para los centros docentes. En tanto se establezca el reglamento orgánico de este tipo de centros, el equipo directivo de los centros integrados estará formado por director, jefe de estudios, jefes de estudios adjuntos y secretario.\nArtículo 26\nÓrganos colegiados de gobierno\n1. El Consejo Escolar, de conformidad con la normativa vigente tendrá la siguiente composición:\na) El director del centro, que será su presidente.\nb) El jefe de estudios.\nc) Seis profesores elegidos por el claustro.\nd) Tres representantes de los padres de alumnos, uno de los cuales, será designado, en su caso, por la asociación de padres de alumnos más representativa del centro, legalmente constituida.\ne) Tres representantes de alumnos. Los alumnos podrán ser elegidos miembros del Consejo Escolar a partir del primer curso de la Educación Secundaria Obligatoria.\nf) Un representante del personal de administración y servicios.\ng) Un concejal o representante del Ayuntamiento del municipio.\nh) El secretario del centro que actuará como secretario del Consejo Escolar, con voz, pero sin voto.\n2. El claustro de profesores estará presidido por el Director e integrado por la totalidad de los docentes que prestan servicios en el centro, tanto en las enseñanzas artísticas de Música como en la Educación Primaria, en la Educación Secundaria Obligatoria y en el Bachillerato.\n3. Son competencias del Consejo Escolar y del Claustro las establecidas para dichos órganos en la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\nArtículo 27\nÓrganos de coordinación docente\n1. Los órganos de coordinación tienen por misión asegurar la coherencia de las distintas actividades realizadas por el centro, de manera que se encaminen eficazmente hacia la consecución de los objetivos educativos que correspondan al centro.\n2. Los centros integrados dispondrán de los siguientes órganos de coordinación:\n— Departamentos didácticos.\n— Departamento de orientación.\n— Departamento de actividades artísticas y extraescolares.\n— Comisión de coordinación pedagógica.\n— Tutores de alumnos y equipos de evaluación de grupo de las enseñanzas que se imparten de forma integrada.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 25,
                    "ArtículoHeader": "Artículo 25",
                    "content": "La dirección de los centros integrados se regirá por lo dispuesto en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y por el conjunto de la normativa vigente para los centros docentes. En tanto se establezca el reglamento orgánico de este tipo de centros, el equipo directivo de los centros integrados estará formado por director, jefe de estudios, jefes de estudios adjuntos y secretario.",
                    "subtitle": "Dirección de los centros integrados"
                  },
                  {
                    "ArtículoNumber": 26,
                    "ArtículoHeader": "Artículo 26",
                    "content": "1. El Consejo Escolar, de conformidad con la normativa vigente tendrá la siguiente composición:\na) El director del centro, que será su presidente.\nb) El jefe de estudios.\nc) Seis profesores elegidos por el claustro.\nd) Tres representantes de los padres de alumnos, uno de los cuales, será designado, en su caso, por la asociación de padres de alumnos más representativa del centro, legalmente constituida.\ne) Tres representantes de alumnos. Los alumnos podrán ser elegidos miembros del Consejo Escolar a partir del primer curso de la Educación Secundaria Obligatoria.\nf) Un representante del personal de administración y servicios.\ng) Un concejal o representante del Ayuntamiento del municipio.\nh) El secretario del centro que actuará como secretario del Consejo Escolar, con voz, pero sin voto.\n2. El claustro de profesores estará presidido por el Director e integrado por la totalidad de los docentes que prestan servicios en el centro, tanto en las enseñanzas artísticas de Música como en la Educación Primaria, en la Educación Secundaria Obligatoria y en el Bachillerato.\n3. Son competencias del Consejo Escolar y del Claustro las establecidas para dichos órganos en la Ley Orgánica 2/2006, de 3 de mayo, de Educación.",
                    "subtitle": "Órganos colegiados de gobierno"
                  },
                  {
                    "ArtículoNumber": 27,
                    "ArtículoHeader": "Artículo 27",
                    "content": "1. Los órganos de coordinación tienen por misión asegurar la coherencia de las distintas actividades realizadas por el centro, de manera que se encaminen eficazmente hacia la consecución de los objetivos educativos que correspondan al centro.\n2. Los centros integrados dispondrán de los siguientes órganos de coordinación:\n— Departamentos didácticos.\n— Departamento de orientación.\n— Departamento de actividades artísticas y extraescolares.\n— Comisión de coordinación pedagógica.\n— Tutores de alumnos y equipos de evaluación de grupo de las enseñanzas que se imparten de forma integrada.",
                    "subtitle": "Órganos de coordinación docente"
                  }
                ]
              }
            ]
          }
        ],
        "Disposición": [
          {
            "type": "ADICIONAL",
            "title": "DISPOSICIÓN ADICIONAL PRIMERA",
            "subtitle": "Medidas derivadas de la autonomía pedagógica y organizativa de los centros",
            "content": "Las medidas derivadas de la autonomía pedagógica y organizativa de los centros que los centros integrados deseen aplicar se regirán por la normativa vigente en la Comunidad de Madrid reguladora de la materia."
          },
          {
            "type": "ADICIONAL",
            "title": "DISPOSICIÓN ADICIONAL SEGUNDA",
            "subtitle": "Regulación del resto de los aspectos de las enseñanzas impartidas en los centros integrados",
            "content": "Los aspectos de las enseñanzas elementales y profesionales de régimen especial de Música y de la Educación Primaria, Educación Secundaria Obligatoria y Bachillerato que no han sido tratados en la presente Orden se regirán por lo establecido con carácter general en la normativa vigente de la Comunidad de Madrid reguladora de la materia."
          },
          {
            "type": "TRANSITORIA",
            "title": "DISPOSICIÓN TRANSITORIA PRIMERA",
            "subtitle": "Transición entre planes de estudio",
            "content": "La transición del plan de estudios de las enseñanzas elementales de Música regulado por la Orden de 28 de agosto de 1992, al regulado por el Decreto 7/2014, de 30 de enero, se regirá por las disposiciones adicional primera y transitoria única de dicho decreto."
          },
          {
            "type": "TRANSITORIA",
            "title": "DISPOSICIÓN TRANSITORIA SEGUNDA",
            "subtitle": "Incorporación de alumnos procedentes del sistema educativo derivado de la Ley Orgánica 2/2006, de 3 de mayo, de Educación o anteriores",
            "content": "La incorporación en los centros integrados a las enseñanzas de Educación Secundaria Obligatoria y de Bachillerato de alumnos procedentes del sistema educativo derivado de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, o anteriores, se efectuará conforme a la normativa en vigor reguladora de dichas etapas."
          },
          {
            "type": "DEROGATORIA",
            "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
            "subtitle": "Derogación normativa",
            "content": "1.\tQuedan derogadas la Orden 3893/2008, de 31 de julio, por la que se regulan las enseñanzas y la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid, y la Orden 3530/2009, de 22 de julio, sobre convalidaciones entre las enseñanzas profesionales de Música y Danza y la Educación Secundaria Obligatoria y el Bachillerato, así como los efectos que sobre la materia de Educación Física deben tener la condición de deportista de alto nivel o alto rendimiento y las enseñanzas profesionales de Danza, para su aplicación en la Comunidad de Madrid.\n2.\tQuedan sin efecto cuantas disposiciones de igual o inferior rango en la Comunidad de Madrid se opongan a lo establecido en la presente Orden."
          },
          {
            "type": "FINAL",
            "title": "DISPOSICIÓN FINAL PRIMERA",
            "subtitle": "Habilitación",
            "content": "Se habilita a la Direcciones Generales con competencias en la ordenación académica y en la gestión de centros de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Bachillerato, y en la ordenación y gestión de centros de las Enseñanzas de Régimen Especial Elementales y Profesionales de Música para dictar, en sus respectivos ámbitos competenciales, cuantas medidas sean precisas para la aplicación de lo dispuesto en la presente Orden."
          },
          {
            "type": "FINAL",
            "title": "DISPOSICIÓN FINAL SEGUNDA",
            "subtitle": "Entrada en vigor",
            "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.\nMadrid, a 17 de agosto de 2016."
          }
        ],
        "Anexo": {
          "Tablas": [
            {
              "TablaHeader": "ANEXO I \nHORARIO DE TERCERO, CUARTO, QUINTO Y SEXTO CURSO DE EDUCACIÓN PRIMARIA EN LOS CENTROS INTEGRADOS",
              "rawContent": "ENSEÑANZAS ELEMENTALES DE MÚSICA Y DE TERCERO A SEXTO CURSO DE EDUCACIÓN PRIMARIA \nÁREAS DE EDUCACIÓN PRIMARIA TERCER CURSO DE \nEDUCACIÓN PRIMARIA \nCUARTO CURSO DE \nEDUCACIÓN PRIMARIA \nQUINTO CURSO DE \nEDUCACIÓN \nPRIMARIA \nSEXTO CURSO DE \nEDUCACIÓN \nPRIMARIA \nHoras semanales\nÁREAS TRONCALES Ciencias de la Naturaleza 2 2 2 2\nCiencias Sociales 2 2 2 2\nLengua Castellana y Literatura 5 5 5 5\nMatemáticas 4 4 4 4\nPrimera Lengua Extranjera 3 3 3 3\nÁREAS ESPECÍFICAS Educación Física 1,5 1,5 1,5 1,5\nReligión/Valores Sociales y Cívicos 1 1 1 1\nEducación Artística 1 1 1 1\nRecreo 2,5 2,5 2,5 2,5\nTotal de horas semanales 22 22 22 22\n+Los horarios correspondientes a las enseñanzas elementales de Música se atendrán a lo regulado en la Orden de 28 de agosto de 1992, de aplicación en 2016-2017 \npara cuarto curso; y el Decreto 7/2014, de 30 de enero, o, en su caso, el autorizado al centro como proyecto propio, de aplicación en el resto de los cursos y años \nacadémicos.",
              "page": 13
            },
            {
              "TablaHeader": "ANEXO II \nHORARIO DEL PRIMER CICLO DE EDUCACIÓN SECUNDARIA OBLIGATORIA EN LOS CENTROS INTEGRADOS",
              "rawContent": "ASIGNATURAS MATERIAS 1º 2º 3º\nTroncales Biología y Geología 3 --- 3 \nFísica y Química 3 3 \nGeografía e Historia 3 3 3 \nLengua Castellana y Literatura 5 5 4 \nPrimera Lengua Extranjera 4 3 3 \nMatemáticas 4 4 4 \nEspecíficas obligatorias Educación Física 1 1 1 \nReligión/Valores Éticos 1 1 1 \nEducación Plástica, Visual y Audiovisual 2 2 --- \nMúsica * * \nDe libre configuración autonómica Tecnología, Programación y Robótica 2 2 2 \nTutoría 1 1 1 \nTotal de horas semanales 26 25 25 \n* Sujeta a convalidación \n+Los horarios correspondientes a las enseñanzas profesionales de Música se atendrán a lo regulado en la Orden 3530/2007, \nde 4 de julio, modificada por Orden 3314/2010, de 10 de junio. \nHORARIO DEL CUARTO CURSO DE EDUCACIÓN SECUNDARIA OBLIGATORIA EN LOS CENTROS INTEGRADOS \nASIGNATURAS MATERIAS 4º ENSEÑANZAS ACADÉMICAS\nTRONCALES OBLIGATORIAS Geografía e Historia 3 \nLengua Castellana y Literatura 4 \nMatemáticas 4 \nPrimera Lengua Extranjera 4 \nTRONCALES ACADÉMICAS DE OPCIÓN** Biología y Geología 3+3 \nFísica y Química \nEconomía \nLatín \nESPECÍFICAS OBLIGATORIAS Educación Física 1 \nReligión/Valores Éticos 1 \nESPECÍFICAS OPCIONALES *** Segunda Lengua Extranjera 2 (0 en caso de elegir Música y obtener la convalidación)\nTecnologías de la Información y la Comunicación\nMúsica* \nEducación Plástica, Visual y Audiovisual\nCultura Clásica \nFilosofía \nTutoría 1 \nTotal de horas semanales 26 (24 en caso de elegir Música y obtener la convalidación)\n* Sujeta a convalidación \n** El alumno elegirá dos materias \n*** El alumno elegirá una materia \n+Los horarios correspondientes a las enseñanzas profesionales de Música se atendrán a lo regulado en la Orden 3530/2007, de 4 de julio, modificada por Orden \n3314/2010, de 10 de junio. \n",
              "page": 13
            },
            {
              "TablaHeader": "ANEXO III\nHORARIO DEL CURSO PRIMERO DE BACHILLERATO EN LOS CENTROS INTEGRADOS",
              "rawContent": "ASIGNATURAS HUMANIDADES CIENCIAS SOCIALES CIENCIAS\nTroncales generales Filosofía (4) Filosofía (4) Filosofía (4) \nLengua Castellana y Literatura I (4) Lengua Castellana y Literatura I (4) Lengua Castellana y Literatura I (4)\nPrimera lengua extranjera I (4) Primera lengua extranjera I (4) Primera lengua extranjera I (4)\nLatín I (3) Matemáticas aplicadas a las CCSS I (3) Matemáticas I (3) \nTroncales de opción Historia del Mundo Contemporáneo (3) Historia del Mundo Contemporáneo (3) Biología y Geología/Dibujo Técnico I** (3)\nLiteratura Universal/Economía** (3) Literatura Universal/Economía** (3) Física y Química (3) \nEspecífica obligatoria Educación Física (1 hora) Educación Física (1 hora) Educación Física (1 hora) \nEspecíficas opcionales \nElegir dos \nLenguaje y Práctica Musical (2)* \nAnálisis Musical I (2)* \nSegunda Lengua Extranjera I (2) \nReligión (2) \nTecnologías de la Información y de la Comunicación I (2) \nLenguaje y Práctica musical (2)*\nAnálisis musical I (2)* \nSegunda Lengua Extranjera I (2) \nReligión (2) \nTecnologías de la Información y de la \nComunicación I (2) \nTecnología Industrial I (2) \nTotal de horas semanales 26 (24 si se convalida una de las dos específicas opcionales) (22 si se convalidan \nlas dos específicas opcionales) \n26 (24 si se convalida una de las dos \nespecíficas opcionales) (22 si se convalidan las \ndos específicas opcionales) \n* Sujeta a convalidación \n** Elegir una de las dos \n+Los horarios correspondientes a las enseñanzas profesionales de Música se atendrán a lo regulado en la Orden 3530/2007, de 4 de julio, modificada por Orden \n3314/2010, de 10 de junio, y por la Orden 2516/2013, de 1 de agosto. \nHORARIO DEL CURSO SEGUNDO DE BACHILLERATO EN LOS CENTROS INTEGRADOS \nASIGNATURAS HUMANIDADES CIENCIAS SOCIALES CIENCIAS\nTroncales generales Historia de España (4) Historia de España (4) Historia de España (4) \nLengua castellana y literatura II (4) Lengua castellana y literatura II (4) Lengua castellana y literatura II (4)\nPrimera lengua extranjera II (4) Primera lengua extranjera II (4) Primera lengua extranjera II (4)\nLatín II (3) Matemáticas aplicadas a las CCSS II (3) Matemáticas II (3) \nTroncales de opción Historia del Arte (3) Historia del arte (3) Biología/ Geología/Dibujo Técnico II*** (3) \nGeografía/Historia de la \nFilosofía/Economía de la Empresa *** \n(3) \nGeografía/Historia de la Filosofía/ \nEconomía de la Empresa ***(3) \nFísica/ Química (3) ** \nEspecíficas opcionales \nElegir dos\nAnálisis Musical II (2)* \nHistoria de la Música y de la Danza (2)* \nSegunda Lengua Extranjera II (2) \nTecnologías de la Información y de la Comunicación II (2) \nAnálisis Musical II (2)* \nHistoria de la Música y de la Danza (2)* \nSegunda Lengua Extranjera II (2) \nTecnologías de la Información y de la \nComunicación II (2) \nTecnología Industrial II (2) \nTotal de horas semanales 25 (23 si se convalida una de las dos específicas opcionales) (21 si se convalidan \nlas dos específicas opcionales) \n25 (23 si se convalida una de las dos \nespecíficas opcionales) (21 si se convalidan las \ndos específicas opcionales) \n* Sujeta a convalidación \n** Elegir una de las dos \n*** Elegir una de las tres \n+Los horarios correspondientes a las enseñanzas profesionales de Música se atendrán a lo regulado en la Orden 3530/2007, de 4 de julio, modificada por Orden \n3314/2010, de 10 de junio, y por la Orden 2516/2013, de 1 de agosto. \n",
              "page": 14
            },
            {
              "TablaHeader": "ANEXO IV DILIGENCIA EN EL HISTORIAL ACADÉMICO DE EDUCACIÓN PRIMARIA, EN EL HISTORIAL \nACADÉMICO DE EDUCACIÓN SECUNDARIA OBLIGATORIA, EN EL HISTORIAL ACADÉMICO \nDE BACHILLERATO, EN LA CERTIFICACIÓN ACADÉMICA PERSONAL DE LAS \nENSEÑANZAS ELEMENTALES DE MÚSICA, EN LOS LIBROS DE CALIFICACIONES  \nDE LAS ENSEÑANZAS PROFESIONALES DE MÚSICA Y EN LOS EXPEDIENTES  \nACADÉMICOS PERSONALES DE LOS ALUMNOS \n",
              "rawContent": "Texto: \nSe hace constar que el alumno … (1) ha cursado en el Centro Integrado de Enseñanzas \nArtísticas… (2) de Música y de … (3) denominado … (4) los cursos de las respectivas enseñanzas \ndurante los años académicos que se especifican a continuación, según la Orden …, de … de …, \nde la Consejería de Educación, por la que se regulan las enseñanzas y la organización y el \nfuncionamiento de los Centros Integrados de enseñanzas artísticas de Música y de Educación \nPrimaria, Educación secundaria obligatoria y Bachillerato en la Comunidad de Madrid: \nAÑO ACADÉMICO CURSO DE EDUCACIÓN PRIMARIA/EDUCACIÓN\nSECUNDARIA OBLIGATORIA/BACHILLERATO \nCURSO DE LAS ENSEÑANZAS ELEMENTALES/\nENSEÑANZAS PROFESIONALES DE MÚSICA \n \nVº Bº EL DIRECTOR EL SECRETARIO \nFdo.: Fdo.: \n(1) Nombre completo del alumno \n(2) Elementales; elementales y profesionales; profesionales \n(3) Educación Primaria; Educación Primaria, Educación secundaria obligatoria y Bachillerato; \n Educación secundaria obligatoria y Bachillerato \n(4) Nombre del centro",
              "page": 15
            }
          ],
          "structural_elements": [
            {
              "structural_elementtHeader": "ANEXO V \nDILIGENCIA EN LAS ACTAS DE EVALUACIÓN \n",
              "rawContent": "Se hace constar que los alumnos de este grupo han cursado las enseñanzas de este curso \ndurante el presente año académico………..…………, de acuerdo con lo establecido en la \nOrden….., de ….… de …..…, de la Consejería de Educación, por la que se regulan las \nenseñanzas y la organización y el funcionamiento de los Centros Integrados de enseñanzas \nartísticas de Música y de Educación Primaria, Educación secundaria obligatoria y Bachillerato en la \nComunidad de Madrid. \nVºBº EL DIRECTOR EL TUTOR \nFdo.: Fdo.: ",
              "page": 16
            }
          ]
        }
      }
    ]
  }
}
