{
    "document_name": "https://www.educa2.madrid.org/web/educamadrid/principal/files/d15f5dbf-da53-4979-bdd1-bcb822a08951/2020-10-09_Instrucciones_DGESFPRE_RDL-31-2020_20-21.pdf?t=1602600230627",
    "Publication Date": "N/A",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN SECUNDARIA, FORMACIÓN PROFESIONAL Y RÉGIMEN ESPECIAL SOBRE DETERMINADOS ASPECTOS DE LA ORGANIZACIÓN DE LAS ENSEÑANZAS DURANTE EL AÑO ACADÉMICO 2020-2021 DERIVADOS DEL REAL DECRETOLEY 31/2020, DE 29 DE SEPTIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES EN EL ÁMBITO DE LA EDUCACIÓN NO UNIVERSITARIA.",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN SECUNDARIA, FORMACIÓN PROFESIONAL Y RÉGIMEN ESPECIAL SOBRE DETERMINADOS ASPECTOS DE LA ORGANIZACIÓN DE LAS ENSEÑANZAS DURANTE EL AÑO ACADÉMICO 2020-2021 DERIVADOS DEL REAL DECRETOLEY 31/2020, DE 29 DE SEPTIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES EN EL ÁMBITO DE LA EDUCACIÓN NO UNIVERSITARIA.",
    "url": "https://www.educa2.madrid.org/web/educamadrid/principal/files/d15f5dbf-da53-4979-bdd1-bcb822a08951/2020-10-09_Instrucciones_DGESFPRE_RDL-31-2020_20-21.pdf?t=1602600230627",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Comunidad de Madrid ha publicado varias disposiciones normativas destinadas a orientar la actividad educativa de los centros y el proceso de enseñanza-aprendizaje, así como el proceso de evaluación de las distintas enseñanzas que permita garantizar el progreso académico de los alumnos y que su rendimiento escolar se vea afectado lo menos posible por las condiciones sanitarias por COVID-19. \nEl Gobierno de la Nación ha establecido en el Real Decreto-ley 31/2020, de 29 de septiembre, por el que se adoptan medidas urgentes en el ámbito de la educación no universitaria, que las Administraciones Educativas puedan realizar algunas actuaciones relacionadas con la ordenación y organización de las enseñanzas no universitarias. \nCon el fin de que los centros cuenten con las indicaciones necesarias sobre la aplicación de las medidas recogidas en el citado Real Decreto-ley 31/2020, de 29 de septiembre, relacionadas con la ordenación y organización de las enseñanzas de Educación Secundaria Obligatoria, Bachillerato, Formación Profesional y Régimen Especial durante el curso 2020-2021, hasta tanto se produzca regulación por parte de la Consejería de Educación y Juventud, esta Dirección General dicta las siguientes ",
           "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "INSTRUCCIONES",
            "content": "Primera. Ámbito de aplicación y referencias.  \nEstas instrucciones serán de aplicación en todos los centros docentes de la Comunidad de Madrid autorizados a impartir las enseñanzas de Educación Secundaria Obligatoria, Bachillerato, Formación Profesional y Régimen Especial. \nSegunda. Educación Secundaria Obligatoria y Bachillerato. \n1. Los estándares de aprendizaje evaluables correspondientes a las materias que integran las enseñanzas de Educación Secundaria Obligatoria y de Bachillerato tendrán carácter orientativo para los centros. \n2. Los criterios de evaluación de las materias troncales y específicas que forman parte del currículo de la Educación Secundaria Obligatoria y del Bachillerato serán los establecidos con carácter básico en el Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato. Los equipos docentes orientarán las actividades educativas para que los aprendizajes más relevantes e imprescindibles permitan a los alumnos la continuidad y el progreso en el proceso de enseñanza-aprendizaje. \n3. La promoción y repetición en las enseñanzas de Educación Secundaria Obligatoria y de Bachillerato se regirá por la normativa vigente en la Comunidad de Madrid para cada enseñanza. Los profesores y los equipos docentes, en las decisiones de evaluación y promoción, tomarán en consideración las dificultades sobrevenidas que hayan podido tener los alumnos con motivo de las situaciones derivadas de la pandemia por COVID-19. \n4. Las condiciones de titulación en Educación Secundaria Obligatoria y en Bachillerato se regirán por la normativa vigente en la Comunidad de Madrid, en la consideración de que el logro de los objetivos de la etapa y la adquisición de las competencias correspondientes tienen como indicador fundamental y garantía de su consecución la superación de las materias.  \n \nTercera. Formación Profesional. \n1. Los criterios de evaluación en las enseñanzas de Formación Profesional se regirán por lo dispuesto en los reales decretos por los que se establece el título correspondiente para cada caso. En el supuesto de que estas enseñanzas incorporen algún módulo profesional propio de la Comunidad de Madrid, se atenderá a los resultados de aprendizaje y criterios de evaluación que se establezcan en el decreto por el que se aprueba el plan de estudios correspondiente para la Comunidad de Madrid. \n2. Los criterios de promoción y titulación en las diferentes enseñanzas de formación profesional del sistema educativo se regirán por la normativa vigente en la Comunidad de Madrid.  \n3. En las enseñanzas de formación profesional en régimen a distancia, se organizarán pruebas finales presenciales, obligatorias para todos los alumnos, siempre que normativamente esté autorizada la asistencia de los mismos a los centros docentes. Asimismo, en las mismas condiciones, el profesor tutor de cada módulo profesional, podrá programar a lo largo del curso pruebas parciales de carácter presencial. \n4. Podrán solicitar la exención total o parcial del módulo profesional de Formación en Centros de Trabajo, en adelante FCT, los alumnos matriculados en dicho módulo profesional que en el momento de la solicitud acrediten una experiencia laboral correspondiente al trabajo a tiempo completo de seis meses, como mínimo, relacionada con el ciclo formativo en el que se hallen matriculados. \n5. Ante la dificultad de determinadas organizaciones y empresas para ofrecer puestos formativos suficientes para el alumnado derivada de las medidas adoptadas en la lucha contra la COVID-19, se hace necesario desarrollar nuevas medidas excepcionales, que tendrán un marcado carácter temporal, con una vigencia vinculada, por lo tanto, a la duración de la situación singular derivada de la pandemia por COVID-19 y en tanto en cuanto las autoridades correspondientes no determinen que han dejado de concurrir esas circunstancias extraordinarias. De conformidad con ello: \na) La duración del módulo profesional de FCT o, en su caso, de las unidades formativas correspondientes de FCT será la establecida en el decreto por el que se establece el plan de estudios para la Comunidad de Madrid de cada ciclo de formación profesional. \nb) En caso de falta de disponibilidad de puestos formativos, se podrá aplazar la realización y la calificación del módulo profesional de FCT hasta que el centro disponga de puestos formativos. \nc) En caso de que, en aplicación de lo anterior, se resolviese el aplazamiento de la calificación del módulo profesional de FCT y la finalización de este módulo se produjese en fecha posterior a la sesión de calificación final del ciclo que debe celebrarse en el mes de enero, los centros celebrarán una sesión de calificación final del ciclo en el mes de marzo, para evitar que estos alumnos deban esperar a la siguiente sesión de calificación final del ciclo que debe celebrarse en el mes de junio. \nd) Si en la fecha límite de incorporación a la empresa que permita completar las horas establecidas en el decreto por el que se establece el correspondiente plan de estudios en la sesión de calificación final del ciclo del mes de junio, los alumnos no cuentan con plazas formativas en empresa u organismos como consecuencia de la pandemia derivada de la COVID-19, podrán optar por: \n1. Aplazamiento de su incorporación al módulo profesional de FCT al siguiente curso académico.  \n2. Desarrollo de la estancia formativa en el centro docente, programándose la realización de actividades asociadas al entorno laboral que se aproxime en la mayor medida posible a la realidad profesional. El programa formativo será aprobado por el departamento correspondiente y el director del centro docente, en colaboración con el departamento, organizará el desarrollo de estas actividades. \n3. Excepcionalmente, para aquellos alumnos que opten por la opción 2 anterior, si durante el periodo de desarrollo de las actividades descritas en la misma dispusiesen de una plaza formativa en una empresa para el inicio del periodo prácticas, se podrá autorizar su incorporación con reducción excepcional del módulo de FCT al mínimo de horas determinadas en los reales decretos que establecen cada título y sus enseñanzas mínimas, siempre que ello permita realizar la evaluación en la sesión de calificación final de junio. \n \nCuarta. Enseñanzas artísticas. \n1. Los criterios de evaluación, promoción y titulación de las enseñanzas elementales y profesionales de música, de las enseñanzas elementales y profesionales de danza y de las enseñanzas profesionales de artes plásticas y diseño serán los regulados en la normativa vigente para estas enseñanzas en la Comunidad de Madrid.  \n2. En el curso 2020-2021, los alumnos matriculados en la fase de formación práctica en empresas, estudios y talleres de las enseñanzas profesionales de artes plásticas y diseño podrán solicitar la exención total o parcial de dicha fase, si en el momento de la solicitud acreditan una experiencia laboral correspondiente al trabajo a tiempo completo de, al menos, seis meses, relacionada con el ciclo formativo que esté cursando. \n3. En las enseñanzas profesionales de artes plásticas y diseño, la duración de la fase de formación práctica en empresas, estudios y talleres será la establecida en los planes de estudios o currículo de los títulos aprobados y vigentes en la Comunidad de Madrid y, en su caso, en los proyectos propios autorizados.  \nSi en la fecha límite de incorporación a la empresa, estudio o taller, que permita completar dentro del calendario escolar del actual curso académico, antes de la evaluación final ordinaria del mes de junio, las horas establecidas para la fase de formación práctica de cada ciclo formativo en el plan de estudios vigente en la Comunidad de Madrid, los alumnos no disponen de puestos formativos como consecuencia de la pandemia derivada de la COVID19, podrán optar por alguna de las alternativas propuestas en el apartado 5, letra d), de la instrucción tercera, adecuándolas a la especificidad de estas enseñanzas. \nQuinta. Enseñanzas deportivas. \n1. Los resultados de aprendizaje y los criterios de evaluación, así como los criterios de promoción y titulación en las enseñanzas deportivas de régimen especial se regirán por la normativa vigente en la Comunidad de Madrid. \n2. En el desarrollo de los ciclos o bloques de las enseñanzas deportivas que estén autorizados a impartirse en el régimen a distancia, se organizarán pruebas finales presenciales, obligatorias para todos los alumnos, conforme a lo regulado en la Orden 2232/2019, de 1 de agosto, de la Consejería de Educación e Investigación, por la que se regula el régimen de enseñanza a distancia de las enseñanzas deportivas de régimen especial y el procedimiento para su autorización en centros docentes de la Comunidad de Madrid. Estas pruebas se realizarán de forma presencial siempre que normativamente esté autorizada la asistencia de los alumnos a los centros docentes. \n3. La duración del módulo o bloque de formación práctica será el indicado en la normativa vigente por la que se establece, para la Comunidad de Madrid, el plan de estudios o currículo correspondiente. \n4. En caso de falta de disponibilidad de puestos formativos se aplicará lo dispuesto en el artículo 33 de la Orden 3935/2016, de 16 de diciembre, de la Consejería de Educación, Juventud y Deporte, por la que se regulan para la Comunidad de Madrid la ordenación, el acceso, la organización y la evaluación en las enseñanzas deportivas de régimen especial. Así, se podrá aplazar la realización y la calificación del módulo o bloque de formación práctica hasta que el centro disponga de puestos formativos o hasta el próximo curso escolar. \n \nSexta. Enseñanzas de Idiomas. \n1. Los criterios de evaluación de aplicación a las enseñanzas de idiomas en el curso 2020-2021 serán los recogidos en el currículo vigente para estas enseñanzas en la Comunidad de Madrid.  \n2. La promoción del alumnado matriculado en el último o único curso de cada nivel de idiomas se realizará mediante la evaluación de aprovechamiento, disponiendo de dos convocatorias por curso, una ordinaria y otra extraordinaria. \n3. La calificación final de la evaluación de aprovechamiento será de “Apto” en el caso de haber superado todas las actividades de lengua y haber obtenido una calificación final igual o superior a 5,00 puntos. En caso contrario, la calificación será de “No apto”.  \n4. La calificación final de la prueba de certificación de nivel en idiomas será de “Apto” en el caso de haber superado todas las partes de las que consta la prueba y haber obtenido una calificación final igual o superior a 5,00 puntos. En caso contrario, la calificación final será de “No apto”.  \n5. La matrícula como alumno oficial en el curso 2020-2021 no computará en la aplicación del límite de permanencia establecido para superar cada nivel en el idioma correspondiente.  \n \nSéptima. Asesoramiento de la inspección educativa.  \n \nEl Servicio de Inspección Educativa asesorará a los centros respecto a las decisiones que hayan de adoptar en cumplimiento de las presentes instrucciones.  \nOctava. Difusión. \nLas Direcciones de Área Territorial adoptarán las medidas oportunas para que estas instrucciones tengan la pertinente difusión y conocimiento en sus respectivos ámbitos territoriales, entre las que se contará su traslado a todos los centros docentes afectados por las mismas. \n",
            "Instrucciones":[
                {
                  "InstruccionNumber": 1,
                  "InstruccionHeader": "Primera. Ámbito de aplicación y referencias.",
                  "content": "Estas instrucciones serán de aplicación en todos los centros docentes de la Comunidad de Madrid autorizados a impartir las enseñanzas de Educación Secundaria Obligatoria, Bachillerato, Formación Profesional y Régimen Especial."
                },
                {
                  "InstruccionNumber": 2,
                  "InstruccionHeader": "Segunda. Educación Secundaria Obligatoria y Bachillerato.",
                  "content": "1. Los estándares de aprendizaje evaluables correspondientes a las materias que integran las enseñanzas de Educación Secundaria Obligatoria y de Bachillerato tendrán carácter orientativo para los centros.\n2. Los criterios de evaluación de las materias troncales y específicas que forman parte del currículo de la Educación Secundaria Obligatoria y del Bachillerato serán los establecidos con carácter básico en el Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato. Los equipos docentes orientarán las actividades educativas para que los aprendizajes más relevantes e imprescindibles permitan a los alumnos la continuidad y el progreso en el proceso de enseñanza-aprendizaje.\n3. La promoción y repetición en las enseñanzas de Educación Secundaria Obligatoria y de Bachillerato se regirá por la normativa vigente en la Comunidad de Madrid para cada enseñanza. Los profesores y los equipos docentes, en las decisiones de evaluación y promoción, tomarán en consideración las dificultades sobrevenidas que hayan podido tener los alumnos con motivo de las situaciones derivadas de la pandemia por COVID-19.\n4. Las condiciones de titulación en Educación Secundaria Obligatoria y en Bachillerato se regirán por la normativa vigente en la Comunidad de Madrid, en la consideración de que el logro de los objetivos de la etapa y la adquisición de las competencias correspondientes tienen como indicador fundamental y garantía de su consecución la superación de las materias.\n"
                },
                {
                  "InstruccionNumber": 3,
                  "InstruccionHeader": "Tercera. Formación Profesional.",
                  "content": "1. Los criterios de evaluación en las enseñanzas de Formación Profesional se regirán por lo dispuesto en los reales decretos por los que se establece el título correspondiente para cada caso. En el supuesto de que estas enseñanzas incorporen algún módulo profesional propio de la Comunidad de Madrid, se atenderá a los resultados de aprendizaje y criterios de evaluación que se establezcan en el decreto por el que se aprueba el plan de estudios correspondiente para la Comunidad de Madrid.\n2. Los criterios de promoción y titulación en las diferentes enseñanzas de formación profesional del sistema educativo se regirán por la normativa vigente en la Comunidad de Madrid.\n3. En las enseñanzas de formación profesional en régimen a distancia, se organizarán pruebas finales presenciales, obligatorias para todos los alumnos, siempre que normativamente esté autorizada la asistencia de los mismos a los centros docentes. Asimismo, en las mismas condiciones, el profesor tutor de cada módulo profesional, podrá programar a lo largo del curso pruebas parciales de carácter presencial.\n4. Podrán solicitar la exención total o parcial del módulo profesional de Formación en Centros de Trabajo, en adelante FCT, los alumnos matriculados en dicho módulo profesional que en el momento de la solicitud acrediten una experiencia laboral correspondiente al trabajo a tiempo completo de seis meses, como mínimo, relacionada con el ciclo formativo en el que se hallen matriculados.\n5. Ante la dificultad de determinadas organizaciones y empresas para ofrecer puestos formativos suficientes para el alumnado derivada de las medidas adoptadas en la lucha contra la COVID-19, se hace necesario desarrollar nuevas medidas excepcionales, que tendrán un marcado carácter temporal, con una vigencia vinculada, por lo tanto, a la duración de la situación singular derivada de la pandemia por COVID-19 y en tanto en cuanto las autoridades correspondientes no determinen que han dejado de concurrir esas circunstancias extraordinarias. De conformidad con ello:\na) La duración del módulo profesional de FCT o, en su caso, de las unidades formativas correspondientes de FCT será la establecida en el decreto por el que se establece el plan de estudios para la Comunidad de Madrid de cada ciclo de formación profesional.\nb) En caso de falta de disponibilidad de puestos formativos, se podrá aplazar la realización y la calificación del módulo profesional de FCT hasta que el centro disponga de puestos formativos.\nc) En caso de que, en aplicación de lo anterior, se resolviese el aplazamiento de la calificación del módulo profesional de FCT y la finalización de este módulo se produjese en fecha posterior a la sesión de calificación final del ciclo que debe celebrarse en el mes de enero, los centros celebrarán una sesión de calificación final del ciclo en el mes de marzo, para evitar que estos alumnos deban esperar a la siguiente sesión de calificación final del ciclo que debe celebrarse en el mes de junio.\nd) Si en la fecha límite de incorporación a la empresa que permita completar las horas establecidas en el decreto por el que se establece el correspondiente plan de estudios en la sesión de calificación final del ciclo del mes de junio, los alumnos no cuentan con plazas formativas en empresa u organismos como consecuencia de la pandemia derivada de la COVID-19, podrán optar por:\n1. Aplazamiento de su incorporación al módulo profesional de FCT al siguiente curso académico.\n2. Desarrollo de la estancia formativa en el centro docente, programándose la realización de actividades asociadas al entorno laboral que se aproxime en la mayor medida posible a la realidad profesional. El programa formativo será aprobado por el departamento correspondiente y el director del centro docente, en colaboración con el departamento, organizará el desarrollo de estas actividades.\n3. Excepcionalmente, para aquellos alumnos que opten por la opción 2 anterior, si durante el periodo de desarrollo de las actividades descritas en la misma dispusiesen de una plaza formativa en una empresa para el inicio del periodo prácticas, se podrá autorizar su incorporación con reducción excepcional del módulo de FCT al mínimo de horas determinadas en los reales decretos que establecen cada título y sus enseñanzas mínimas, siempre que ello permita realizar la evaluación en la sesión de calificación final de junio.\n"
                },
                {
                  "InstruccionNumber": 4,
                  "InstruccionHeader": "Cuarta. Enseñanzas artísticas.",
                  "content": "1. Los criterios de evaluación, promoción y titulación de las enseñanzas elementales y profesionales de música, de las enseñanzas elementales y profesionales de danza y de las enseñanzas profesionales de artes plásticas y diseño serán los regulados en la normativa vigente para estas enseñanzas en la Comunidad de Madrid.\n2. En el curso 2020-2021, los alumnos matriculados en la fase de formación práctica en empresas, estudios y talleres de las enseñanzas profesionales de artes plásticas y diseño podrán solicitar la exención total o parcial de dicha fase, si en el momento de la solicitud acreditan una experiencia laboral correspondiente al trabajo a tiempo completo de, al menos, seis meses, relacionada con el ciclo formativo que esté cursando.\n3. En las enseñanzas profesionales de artes plásticas y diseño, la duración de la fase de formación práctica en empresas, estudios y talleres será la establecida en los planes de estudios o currículo de los títulos aprobados y vigentes en la Comunidad de Madrid y, en su caso, en los proyectos propios autorizados.\nSi en la fecha límite de incorporación a la empresa, estudio o taller, que permita completar dentro del calendario escolar del actual curso académico, antes de la evaluación final ordinaria del mes de junio, las horas establecidas para la fase de formación práctica de cada ciclo formativo en el plan de estudios vigente en la Comunidad de Madrid, los alumnos no disponen de puestos formativos como consecuencia de la pandemia derivada de la COVID19, podrán optar por alguna de las alternativas propuestas en el apartado 5, letra d), de la instrucción tercera, adecuándolas a la especificidad de estas enseñanzas."
                },
                {
                  "InstruccionNumber": 5,
                  "InstruccionHeader": "Quinta. Enseñanzas deportivas.",
                  "content": "1. Los resultados de aprendizaje y los criterios de evaluación, así como los criterios de promoción y titulación en las enseñanzas deportivas de régimen especial se regirán por la normativa vigente en la Comunidad de Madrid.\n2. En el desarrollo de los ciclos o bloques de las enseñanzas deportivas que estén autorizados a impartirse en el régimen a distancia, se organizarán pruebas finales presenciales, obligatorias para todos los alumnos, conforme a lo regulado en la Orden 2232/2019, de 1 de agosto, de la Consejería de Educación e Investigación, por la que se regula el régimen de enseñanza a distancia de las enseñanzas deportivas de régimen especial y el procedimiento para su autorización en centros docentes de la Comunidad de Madrid. Estas pruebas se realizarán de forma presencial siempre que normativamente esté autorizada la asistencia de los alumnos a los centros docentes.\n3. La duración del módulo o bloque de formación práctica será el indicado en la normativa vigente por la que se establece, para la Comunidad de Madrid, el plan de estudios o currículo correspondiente.\n4. En caso de falta de disponibilidad de puestos formativos se aplicará lo dispuesto en el artículo 33 de la Orden 3935/2016, de 16 de diciembre, de la Consejería de Educación, Juventud y Deporte, por la que se regulan para la Comunidad de Madrid la ordenación, el acceso, la organización y la evaluación en las enseñanzas deportivas de régimen especial. Así, se podrá aplazar la realización y la calificación del módulo o bloque de formación práctica hasta que el centro disponga de puestos formativos o hasta el próximo curso escolar.\n"
                },
                {
                  "InstruccionNumber": 6,
                  "InstruccionHeader": "Sexta. Enseñanzas de Idiomas.",
                  "content": "1. Los criterios de evaluación de aplicación a las enseñanzas de idiomas en el curso 2020-2021 serán los recogidos en el currículo vigente para estas enseñanzas en la Comunidad de Madrid.\n2. La promoción del alumnado matriculado en el último o único curso de cada nivel de idiomas se realizará mediante la evaluación de aprovechamiento, disponiendo de dos convocatorias por curso, una ordinaria y otra extraordinaria.\n3. La calificación final de la evaluación de aprovechamiento será de “Apto” en el caso de haber superado todas las actividades de lengua y haber obtenido una calificación final igual o superior a 5,00 puntos. En caso contrario, la calificación será de “No apto”.\n4. La calificación final de la prueba de certificación de nivel en idiomas será de “Apto” en el caso de haber superado todas las partes de las que consta la prueba y haber obtenido una calificación final igual o superior a 5,00 puntos. En caso contrario, la calificación final será de “No apto”.\n5. La matrícula como alumno oficial en el curso 2020-2021 no computará en la aplicación del límite de permanencia establecido para superar cada nivel en el idioma correspondiente.\n"
                },
                {
                  "InstruccionNumber": 7,
                  "InstruccionHeader": "Séptima. Asesoramiento de la inspección educativa.",
                  "content": "\nEl Servicio de Inspección Educativa asesorará a los centros respecto a las decisiones que hayan de adoptar en cumplimiento de las presentes instrucciones."
                },
                {
                  "InstruccionNumber": 8,
                  "InstruccionHeader": "Octava. Difusión.",
                  "content": "Las Direcciones de Área Territorial adoptarán las medidas oportunas para que estas instrucciones tengan la pertinente difusión y conocimiento en sus respectivos ámbitos territoriales, entre las que se contará su traslado a todos los centros docentes afectados por las mismas."
                }
              ]
              
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
