{
  "document_name": "ORDEN 2968/2014, de 18 de septiembre, de la Consejería de Educación, Juventud y Deporte, por la que se autoriza a cinco colegios de Educación Infantil y Primaria a impartir Educación Secundaria Obligatoria y se daninstrucciones para la aplicación de la normativa de organización y funcionamiento en los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid",
  "Publication Date": "VIERNES 3 DE OCTUBRE DE 2014",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 2968/2014",
  "Law title": "ORDEN 2968/2014, de 18 de septiembre, de la Consejería de Educación, Juventud y Deporte, por la que se autoriza a cinco colegios de Educación Infantil y Primaria a impartir Educación Secundaria Obligatoria y se dan instrucciones para la aplicación de la normativa de organización y funcionamiento en los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2014/10/03/BOCM-20141003-13.PDF",
  "publication_ref": "BOCM-20141003-13",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 3/1983, de 25 de febrero, del Estatuto de Autonomía de la Comunidad de Madrid, establece en su artículo 29 que corresponde a la Comunidad Autónoma la competencia de desarrollo legislativo y ejecución de la enseñanza en toda su extensión, niveles, grados, modalidades y especialidades, de acuerdo con lo establecido en el artículo 27 de la Constitución y Leyes Orgánicas que lo desarrollan.\nLa Ley Orgánica 2/2006, de 3 de mayo, de Educación, modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa, establece en el artículo 111 la denominación de los centros públicos, y en el apartado 5 del citado artículo, atribuye a las Comunidades Autónomas la competencia para determinar la denominación de aquellos centros públicos que ofrezcan enseñanzas agrupadas de diferente modo al ordinario.\nLa Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, a tenor de lo dispuesto en el artículo 1 del Decreto 126/2012, de 25 de octubre, tiene atribuidas las competencias en relación con la enseñanza, constituyéndose en la Administración educativa competente de la Comunidad de Madrid, a los efectos que previene el conjunto del ordenamiento jurídico vigente en materia educativa. Tiene por ello competencia, entre otras, para autorizar las enseñanzas que se imparten en los centros y para adaptar la normativa de organización y funcionamiento de los centros docentes.\nLa presente Orden tiene por objeto autorizar a cinco colegios de Educación Infantil y Primaria a impartir, con plena validez académica, Educación Secundaria Obligatoria, y dar las instrucciones oportunas para la aplicación de la normativa reglamentaria en los colegios de Educación Infantil y Primaria autorizados a impartir Educación Secundaria Obligatoria. A tal fin es necesario que, respetando la normativa vigente, se adapten algunos aspectos de la misma a la realidad educativa de unos centros en los que conviven tres etapas educativas, Educación Infantil, Educación Primaria y Educación Secundaria Obligatoria, y profesorado perteneciente a distintos cuerpos docentes.\nEn el proceso de elaboración de esta Orden ha emitido dictamen el Consejo Escolar de la ComunidaddeMadriddeacuerdoconelartículo2.1delaLey12/1999,de29deabril,deCreación del Consejo Escolar de la Comunidad de Madrid, modificado por el artículo 29 de la Ley 9/2010, de 23 de diciembre.\nPor todo ello, en virtud de las competencias atribuidas por la legislación referenciada con anterioridad y en las disposiciones finales de los Reales Decretos 82/1996 y 83/1996, de 26 de enero, por los que se aprueban los reglamentos orgánicos de las escuelas de Educación Infantil y colegios de Educación Primaria y de los institutos de Educación Secundaria,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Autorización",
            "content": "Artículo 1\nAutorización de enseñanzas\nLos centros públicos que a continuación se indican quedan autorizados para impartir Educación Secundaria Obligatoria con plena validez académica, sin perjuicio de la continuidad de las enseñanzas que ya tengan autorizadas:\n— 28033679-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “Miguel de Cervantes”, de Alcorcón.\n— 28057076-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “El Encinar”, de Torrelodones.\n— 28057088-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “María Moliner”, de Villanueva de la Cañada.\n— 28002038-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “Federico García Lorca”, de Camarma de Esteruelas.\n— 28002211-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “Villa de Cobeña”, de Cobeña.\nArtículo 2\nIncorporación de los alumnos de Educación Secundaria Obligatoria al Programa Bilingüe de la Comunidad de Madrid\nEn la etapa de Educación Secundaria Obligatoria correspondiente a los colegios de Educación Infantil, Primaria y Secundaria Obligatoria “El Encinar”, de Torrelodones; “María Moliner”, de Villanueva de la Cañada, y “Federico García Lorca”, de Camarma de Esteruelas, se impartirá el Programa Bilingüe de la Comunidad de Madrid.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "Los centros públicos que a continuación se indican quedan autorizados para impartir Educación Secundaria Obligatoria con plena validez académica, sin perjuicio de la continuidad de las enseñanzas que ya tengan autorizadas:\n— 28033679-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “Miguel de Cervantes”, de Alcorcón.\n— 28057076-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “El Encinar”, de Torrelodones.\n— 28057088-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “María Moliner”, de Villanueva de la Cañada.\n— 28002038-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “Federico García Lorca”, de Camarma de Esteruelas.\n— 28002211-Colegio de Educación Infantil, Primaria y Secundaria Obligatoria “Villa de Cobeña”, de Cobeña.",
                    "subtitle": "Autorización de enseñanzas"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "En la etapa de Educación Secundaria Obligatoria correspondiente a los colegios de Educación Infantil, Primaria y Secundaria Obligatoria “El Encinar”, de Torrelodones; “María Moliner”, de Villanueva de la Cañada, y “Federico García Lorca”, de Camarma de Esteruelas, se impartirá el Programa Bilingüe de la Comunidad de Madrid.",
                    "subtitle": "Incorporación de los alumnos de Educación Secundaria Obligatoria al Programa Bilingüe de la Comunidad de Madrid"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Organización y funcionamiento de los colegios de Educación Infantil,\nPrimaria y Secundaria Obligatoria\n",
            "content": "Artículo 3\nRégimen de aplicación\n1. El régimen jurídico y de funcionamiento de los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid será el establecido por el conjunto del ordenamiento vigente para los colegios de Educación Infantil y Primaria. No obstante lo anterior, en lo que se refiere a los órganos unipersonales de gobierno y a la composición del consejo escolar, se regirá por lo establecido en los apartados cuarto y quinto de la presente Orden. Además, en lo específicamente relacionado con la etapa de Educación Secundaria Obligatoria, será de aplicación la normativa reglamentaria de los centros públicos de Educación Secundaria.\n2. En el presente capítulo se fijan las adaptaciones de la normativa que, respetando los vigentes reglamentos orgánicos, será aplicable a estos centros públicos.\nArtículo 4\nÓrganos unipersonales de gobierno\n1. Los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid tendrán los siguientes órganos unipersonales de gobierno:\n— Director.\n— Dos jefes de estudios. — Secretario.\n2. La selección y nombramiento de director se efectuará con arreglo a lo dispuesto en la normativa específica de la Comunidad de Madrid, sin perjuicio de la continuidad en el cargo del equipo directivo actual hasta la finalización de su mandato.\n3. Cualquier funcionario docente que imparta enseñanza en el centro podrá acceder a los órganos unipersonales de gobierno, con independencia del cuerpo de pertenencia. Uno de los dos jefes de estudios desarrollará las funciones propias de su cargo, preferentemente, en el segundo ciclo de Educación Infantil y Educación Primaria. El otro jefe de estudios las desarrollará en Educación Secundaria Obligatoria y recaerá, preferentemente, en un profesor o maestro que imparta enseñanza en dicha etapa educativa.\nLa coordinación de las actividades complementarias y extraescolares será competencia de las respectivas jefaturas de estudios.\nCoincidiendo con el inicio del período para el que han sido nombrados, el director del centro designará a uno de los dos jefes de estudios para formar parte, como miembro de pleno derecho, del consejo escolar del centro. El jefe de estudios que no sea designado como miembro de pleno derecho del consejo escolar podrá tomar parte, con voz y sin voto, en las reuniones del mismo y podrá reemplazar, en caso de enfermedad o ausencia obligada, al jefe de estudios que haya sido designado como miembro integrante del consejo escolar.\n4. La cuantía del complemento específico que percibirán los órganos unipersonales de gobierno se regirá por los criterios y normativa que para este tipo de centros se determine. En su defecto se aplicará la correspondiente a los colegios de Educación Infantil, Primaria y Secundaria Obligatoria, tal como se establezca en la normativa anual de la Consejería de Economía y Hacienda, por la que se dicten Instrucciones para la Gestión de las Nóminas del Personal de la Comunidad de Madrid.\nArtículo 5\nConsejo escolar\n1. La composición del consejo escolar de estos centros se regulará por lo previsto en el reglamento orgánico de institutos de Educación Secundaria para centros de doce o más unidades.\n2. Para la elección de los representantes de los profesores serán electores todos los miembros del claustro. Serán elegibles los profesores que se hayan presentado como candidatos, con independencia del cuerpo docente de pertenencia.\n3. Para la elección de los representantes de los padres serán electores y elegibles todos los padres o tutores legales de los alumnos que estén matriculados en el centro, con independencia de los niveles educativos a los que pertenezcan y que, por tanto, deberán figurar en el censo. La elección se producirá entre los candidatos admitidos por la junta electoral. Las asociaciones de padres de alumnos legalmente constituidas podrán presentar candidaturas diferenciadas.\n4. La elección de representantes de los alumnos se realizará entre aquellos que cursen Enseñanza Secundaria Obligatoria. En todo caso, se tendrá en cuenta lo establecido en el reglamento orgánico de los institutos de Educación Secundaria. No obstante lo anterior, los alumnos de Educación Primaria podrán participar en el consejo escolar del centro, con voz, pero sin voto, en los términos que establezca el proyecto educativo del centro.\nArtículo 6\nClaustro de profesores\nEl claustro de profesores estará integrado por la totalidad de los docentes que prestan servicio en el centro, con independencia de la etapa educativa en la que impartan enseñanza y de su cuerpo de procedencia.\nArtículo 7\nÓrganos de coordinación docente\n1. En los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid funcionarán los siguientes órganos de coordinación:\na) Equipos de ciclo.\nb) Departamentos didácticos.\nc) Departamento de orientación.\nd) Comisión de coordinación pedagógica.\n e) Tutores.\n f) Juntas de profesores de Educación Secundaria Obligatoria.\n2. Los órganos de coordinación estarán sujetos a la normativa específica de la etapa educativa correspondiente. Así, los equipos de ciclo y los tutores correspondientes a las etapas de Educación Infantil y Primaria se regularán por la normativa específica de los colegios de Educación Infantil y Primaria. Los departamentos didácticos, el departamento de orientación, las juntas de profesores y los tutores de Educación Secundaria Obligatoria, por la normativa específica para los centros públicos de Educación Secundaria.\n3. La Consejería de Educación, Juventud y Deporte, a propuesta de las Direcciones de Área Territorial correspondientes, antes del inicio del curso escolar y en función de las necesidades, autorizará los departamentos didácticos del centro.\n4. La comisión de coordinación pedagógica estará integrada por el director, que será su presidente, los dos jefes de estudios, los coordinadores de ciclo, los jefes de departamento y, en su caso, el profesional de psicopedagogía que corresponda al centro o un miembro del departamento de orientación, si lo hubiera. Actuará como secretario el miembro de menor edad. Asimismo podrán actuar dos subcomisiones en asuntos específicos de cada etapa educativa, una para Educación Infantil y Primaria y otra para Educación Secundaria Obligatoria.\nArtículo 8\nDelegados de alumnos en Educación Secundaria Obligatoria\nLos delegados de los alumnos de Educación Secundaria Obligatoria y las juntas de delegados se regirán por lo dispuesto con carácter general en esta materia para los centros públicos de Educación Secundaria.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "1. El régimen jurídico y de funcionamiento de los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid será el establecido por el conjunto del ordenamiento vigente para los colegios de Educación Infantil y Primaria. No obstante lo anterior, en lo que se refiere a los órganos unipersonales de gobierno y a la composición del consejo escolar, se regirá por lo establecido en los apartados cuarto y quinto de la presente Orden. Además, en lo específicamente relacionado con la etapa de Educación Secundaria Obligatoria, será de aplicación la normativa reglamentaria de los centros públicos de Educación Secundaria.\n2. En el presente capítulo se fijan las adaptaciones de la normativa que, respetando los vigentes reglamentos orgánicos, será aplicable a estos centros públicos.",
                    "subtitle": "Régimen de aplicación"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. Los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid tendrán los siguientes órganos unipersonales de gobierno:\n— Director.\n— Dos jefes de estudios. — Secretario.\n2. La selección y nombramiento de director se efectuará con arreglo a lo dispuesto en la normativa específica de la Comunidad de Madrid, sin perjuicio de la continuidad en el cargo del equipo directivo actual hasta la finalización de su mandato.\n3. Cualquier funcionario docente que imparta enseñanza en el centro podrá acceder a los órganos unipersonales de gobierno, con independencia del cuerpo de pertenencia. Uno de los dos jefes de estudios desarrollará las funciones propias de su cargo, preferentemente, en el segundo ciclo de Educación Infantil y Educación Primaria. El otro jefe de estudios las desarrollará en Educación Secundaria Obligatoria y recaerá, preferentemente, en un profesor o maestro que imparta enseñanza en dicha etapa educativa.\nLa coordinación de las actividades complementarias y extraescolares será competencia de las respectivas jefaturas de estudios.\nCoincidiendo con el inicio del período para el que han sido nombrados, el director del centro designará a uno de los dos jefes de estudios para formar parte, como miembro de pleno derecho, del consejo escolar del centro. El jefe de estudios que no sea designado como miembro de pleno derecho del consejo escolar podrá tomar parte, con voz y sin voto, en las reuniones del mismo y podrá reemplazar, en caso de enfermedad o ausencia obligada, al jefe de estudios que haya sido designado como miembro integrante del consejo escolar.\n4. La cuantía del complemento específico que percibirán los órganos unipersonales de gobierno se regirá por los criterios y normativa que para este tipo de centros se determine. En su defecto se aplicará la correspondiente a los colegios de Educación Infantil, Primaria y Secundaria Obligatoria, tal como se establezca en la normativa anual de la Consejería de Economía y Hacienda, por la que se dicten Instrucciones para la Gestión de las Nóminas del Personal de la Comunidad de Madrid.",
                    "subtitle": "Órganos unipersonales de gobierno"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. La composición del consejo escolar de estos centros se regulará por lo previsto en el reglamento orgánico de institutos de Educación Secundaria para centros de doce o más unidades.\n2. Para la elección de los representantes de los profesores serán electores todos los miembros del claustro. Serán elegibles los profesores que se hayan presentado como candidatos, con independencia del cuerpo docente de pertenencia.\n3. Para la elección de los representantes de los padres serán electores y elegibles todos los padres o tutores legales de los alumnos que estén matriculados en el centro, con independencia de los niveles educativos a los que pertenezcan y que, por tanto, deberán figurar en el censo. La elección se producirá entre los candidatos admitidos por la junta electoral. Las asociaciones de padres de alumnos legalmente constituidas podrán presentar candidaturas diferenciadas.\n4. La elección de representantes de los alumnos se realizará entre aquellos que cursen Enseñanza Secundaria Obligatoria. En todo caso, se tendrá en cuenta lo establecido en el reglamento orgánico de los institutos de Educación Secundaria. No obstante lo anterior, los alumnos de Educación Primaria podrán participar en el consejo escolar del centro, con voz, pero sin voto, en los términos que establezca el proyecto educativo del centro.",
                    "subtitle": "Consejo escolar"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "El claustro de profesores estará integrado por la totalidad de los docentes que prestan servicio en el centro, con independencia de la etapa educativa en la que impartan enseñanza y de su cuerpo de procedencia.",
                    "subtitle": "Claustro de profesores"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "1. En los colegios de Educación Infantil, Primaria y Secundaria Obligatoria de la Comunidad de Madrid funcionarán los siguientes órganos de coordinación:\na) Equipos de ciclo.\nb) Departamentos didácticos.\nc) Departamento de orientación.\nd) Comisión de coordinación pedagógica.\ne) Tutores.\nf) Juntas de profesores de Educación Secundaria Obligatoria.\n2. Los órganos de coordinación estarán sujetos a la normativa específica de la etapa educativa correspondiente. Así, los equipos de ciclo y los tutores correspondientes a las etapas de Educación Infantil y Primaria se regularán por la normativa específica de los colegios de Educación Infantil y Primaria. Los departamentos didácticos, el departamento de orientación, las juntas de profesores y los tutores de Educación Secundaria Obligatoria, por la normativa específica para los centros públicos de Educación Secundaria.\n3. La Consejería de Educación, Juventud y Deporte, a propuesta de las Direcciones de Área Territorial correspondientes, antes del inicio del curso escolar y en función de las necesidades, autorizará los departamentos didácticos del centro.\n4. La comisión de coordinación pedagógica estará integrada por el director, que será su presidente, los dos jefes de estudios, los coordinadores de ciclo, los jefes de departamento y, en su caso, el profesional de psicopedagogía que corresponda al centro o un miembro del departamento de orientación, si lo hubiera. Actuará como secretario el miembro de menor edad. Asimismo podrán actuar dos subcomisiones en asuntos específicos de cada etapa educativa, una para Educación Infantil y Primaria y otra para Educación Secundaria Obligatoria.",
                    "subtitle": "Órganos de coordinación docente"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "Los delegados de los alumnos de Educación Secundaria Obligatoria y las juntas de delegados se regirán por lo dispuesto con carácter general en esta materia para los centros públicos de Educación Secundaria.",
                    "subtitle": "Delegados de alumnos en Educación Secundaria Obligatoria"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA ÚNICA",
        "subtitle": "Constitución del consejo escolar en los centros autorizados por la presente Orden a impartir Educación Secundaria Obligatoria",
        "content": "Los colegios de Educación Infantil y Primaria autorizados a impartir Educación Secundaria Obligatoria en el artículo primero de la presente Orden procederán a la constitución del consejo escolar en el primer trimestre del curso escolar 2014-2015, eligiéndose todos los miembros del mismo de una vez."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera",
        "subtitle": "Mandato y autorización de desarrollo",
        "content": "1. Las Direcciones Generales de Infraestructuras y Servicios, de Recursos Humanos, de Educación Secundaria, Formación Profesional y Enseñanzas de Régimen Especial, de Mejora de la Calidad de la Enseñanza y de Educación Infantil y Primaria, en el ámbito de sus respectivas competencias, adoptarán las medidas oportunas para desarrollar, interpretar y aplicar lo dispuesto en la presente Orden.\n2. Las Direcciones de Área Territorial, a través de los respectivos servicios de inspección educativa, prestarán el asesoramiento necesario y la máxima colaboración y apoyo a los centros para la implantación y desarrollo de la presente Orden.\n"
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda",
        "subtitle": "Entrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
