{
  "document_name": "RESOLUCIÓN de 21 de julio de 2006, de la Viceconsejería de Educación, por la que se dictan instrucciones para la organización de las actuaciones de compensación educativa en el ámbito de la enseñanza básica en los centros docentes sostenidos con fondos públicos de la Comunidad de Madrid",
  "Publication Date": "21 de julio de 2006",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "RESOLUCIÓN de 21 de julio de 2006",
  "Law title": "RESOLUCIÓN de 21 de julio de 2006, de la Viceconsejería de Educación, por la que se dictan instrucciones para la organización de las actuaciones de compensación educativa en el ámbito de la enseñanza básica en los centros docentes sostenidos con fondos públicos de la Comunidad de Madrid.",
  "url": "http://www.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=3934",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El principio de universalización de la educación asumido por la Comunidad de Madrid obliga a esta a crear una oferta educativa de calidad para todo el alumnado comprendido en las etapas educativas obligatorias.\n\n \n\nEn los últimos años, la Comunidad de Madrid ha vivido una profunda modernización y transformación social, que, unida a los flujos migratorios, ha conformado una población escolar heterogénea y diversa. Esta realidad plantea a la Administración educativa el reto de formar a todos los alumnos y alumnas como futuros ciudadanos que optimicen sus capacidades. Para la consecución de este objetivo es imprescindible el desarrollo de medidas educativas específicas que atiendan a la compensación de desigualdades en educación y a la práctica de la igualdad de oportunidades para el conjunto de la población.\n\n \n\nLa Ley Orgánica de Educación 2/2006, de 3 de mayo, establece, en los capítulos 1 y 2 del Título II, la atención al alumnado con necesidad específica de apoyo educativo y la compensación de las desigualdades en educación, respectivamente.\n\n \n\nLa Orden 2316/1999, de 15 de octubre, del Consejero de Educación, regula el funcionamiento de las actuaciones de compensación educativa en la Comunidad de Madrid, estableciendo que las mismas se dirijan a apoyar la inserción socioeducativa del alumnado con necesidades educativas asociadas a situaciones sociales y culturales desfavorecidas que se escolariza en centros de Educación Infantil y Primaria y en los que imparten Educación Secundaria Obligatoria.\n\n \n\nEn consecuencia, se dicta la presente Resolución cuya finalidad es, respetando el principio básico de autonomía pedagógica y organizativa de los centros, orientar a aquellos que desarrollen actuaciones dirigidas al alumnado con necesidad específica de apoyo educativo y de compensación educativa, para la toma de decisiones curriculares y organizativas adaptadas al contexto y a las características del alumnado que atienden.",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primera.- Ámbito de aplicación",
                    "content": "\n\n\nEsta Resolución será de aplicación en los centros docentes sostenidos con fondos públicos que imparten enseñanza básica en el ámbito de gestión de la Comunidad de Madrid.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Segunda.- Objeto de la norma",
                    "content": "\n\n\nRegular las actuaciones de compensación educativa dirigidas a prevenir y compensar las desigualdades de acceso, permanencia y promoción del alumnado en el sistema educativo.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Tercera.- Destinatarios",
                    "content": "\n\n\nEl alumnado escolarizado en Educación Primaria y en Educación Secundaria Obligatoria que se encuentre en situación de desventaja socioeducativa por su pertenencia a minorías étnicas y/o culturales, por factores sociales, económicos o geográficos, y presente desfase escolar significativo, con dos o más cursos de diferencia entre su nivel de competencia curricular y el curso en el que está escolarizado, así como dificultades de inserción educativa y necesidades de apoyo específico derivadas de la incorporación tardía al sistema educativo o por una escolarización irregular.\n\n\n\nEn ninguna circunstancia será determinante, para su inclusión como alumno con necesidades de compensación educativa, que un alumno únicamente acumule retraso escolar, manifieste dificultades de convivencia o problemas de conducta en el ámbito escolar, si estos factores no van unidos a las situaciones descritas en el apartado anterior.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Cuarta.- Objetivos",
                    "content": "\n\n\nLas actuaciones de compensación educativa se dirigirán a la consecución de los siguientes objetivos:\n\na) Garantizar la igualdad de oportunidades de acceso, permanencia y promoción de todos los alumnos en la educación, independientemente de sus condiciones personales, sociales, económicas, de procedencia y de cultura.\n\nb) Facilitar la integración social y educativa del alumnado potenciando actitudes de aceptación y respeto mutuo.\n\nc) Proporcionar una respuesta educativa adecuada y de calidad al alumnado que se encuentra en situaciones personales, sociales, económicas y culturales desfavorecidas mediante el establecimiento de acciones de compensación educativa con la finalidad de facilitar la consecución de los objetivos de la enseñanza básica.\n\nd) Favorecer estrategias organizativas y curriculares que, promoviendo el desarrollo de aptitudes y actitudes positivas, potencie la educación intercultural respetando las diferencias existentes entre las diversas culturas y compartiendo todos aquellos valores que las pueden enriquecer mutuamente.\n\ne) Posibilitar la atención específica del alumnado extranjero con desconocimiento del idioma español o con grave desfase curricular apoyando la adquisición de las competencias curriculares y lingüísticas necesarias para su plena incorporación al sistema educativo.\n\nf) Impulsar la coordinación y colaboración de la Consejería de Educación de la Comunidad de Madrid con otras administraciones, instituciones y asociaciones sin fines de lucro para la convergencia y desarrollo de acciones de compensación social y educativa dirigidas al alumnado en situación de desventaja.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Quinta.- Centros con actuaciones de compensación educativa",
                    "content": "\n\n\nSerán considerados centros con actuaciones de compensación educativa aquellos que escolaricen alumnado con necesidad de compensación de desigualdades en educación y/o alumnado con necesidades específicas de apoyo educativo por integración tardía en el sistema educativo español, según los criterios establecidos en la instrucción tercera y el apartado a) de las instrucciones octava y novena, de la presente Resolución.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Sexta.- Autorización de las actuaciones de compensación educativa en centros sostenidos con fondos públicos",
                    "content": "\n\n\nLa Dirección General de Educación Infantil y Primaria, la Dirección General de Educación Secundaria y Enseñanzas Profesionales y la Dirección General de Becas y Ayudas autorizarán en el ámbito de sus competencias a los centros sostenidos con fondos públicos para que desarrollen actuaciones de compensación educativa en Educación Primaria o en Educación Secundaria Obligatoria y sean dotados de los recursos de apoyo previstos en la presente Resolución, de acuerdo con las condiciones establecidas en la Orden 2316/1999, de 15 de octubre, del Consejero de Educación, por la que se regula el funcionamiento de las actuaciones de compensación educativa (Boletín Oficial de la Comunidad de Madrid del 25). ([2])\n\n\n\nLa solicitud deberá realizarse mediante propuesta conjunta del Servicio de Inspección Educativa y del Servicio de la Unidad de Programas Educativos de la Dirección del Área Territorial correspondiente. En el caso de los centros privados sostenidos con fondos públicos, la dotación se realizará conforme a los procedimientos establecidos en las correspondientes órdenes de renovación o modificación de conciertos educativos.\n\n\n\nLos centros con actuaciones de compensación educativa serán destinatarios preferentes de las acciones complementarias que promueva la Consejería de Educación, con el fin de garantizar el enriquecimiento de la oferta educativa y la igualdad de oportunidades de la población escolar más desfavorecida.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Séptima.- Profesorado",
                    "content": "\n\n\nLa dotación del profesorado del programa de educación compensatoria de los centros públicos con actuaciones de compensación educativa se realizará mediante los correspondientes concursos de traslados u otros procedimientos que determine la Administración. La adscripción a estos puestos tendrá carácter voluntario.\n\nPor la especificidad del trabajo que debe realizarse, existirá una oferta de formación permanente dirigida al profesorado adscrito al programa de educación compensatoria.\n\nLa oferta formativa se realizará a través de los centros pertenecientes a la Red de Formación de la Comunidad de Madrid, con los correspondientes créditos de formación.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Octava.- Recursos complementarios en Educación Primaria",
                    "content": "\n\n\nLos centros docentes que imparten la etapa de Educación Primaria y que desarrollen actuaciones de compensación educativa contarán con los siguientes recursos complementarios:\n\na) Se adscribirá un maestro de apoyo del programa de educación compensatoria a los centros por cada 25 alumnos con necesidades de compensación educativa y/o con necesidades de apoyo específico derivadas de la incorporación tardía al sistema educativo o por una escolarización irregular, hasta un máximo de un puesto de maestro de apoyo por cada ciclo educativo.\n\nb) En los centros docentes que escolaricen alumnos de estas características en un número inferior al establecido para contar con profesorado de apoyo del programa de educación compensatoria, y siempre y cuando se justifique su necesidad, se adscribirá un maestro de apoyo itinerante del programa de educación compensatoria compartido con otro centro preferentemente de la misma localidad y de similares características.\n\nIgualmente, para la atención al alumnado con desconocimiento del español, los centros podrán solicitar el apoyo del Servicio de Apoyo Itinerante al Alumnado Inmigrante (SAI).\n\nc) Los centros que desarrollen actuaciones de compensación educativa y que escolaricen más de un 25 por 100 de alumnos con las necesidades descritas serán considerados como centros de actuación preferente para los equipos de orientación educativa y psicopedagógica, en los siguientes términos:\n\na)    Intervención directa de un psicopedagogo de uno a tres días semanales, en función del número de alumnos con necesidades de compensación educativa escolarizados en el centro.\n\nb)    Intervención directa de un profesor técnico de formación profesional de servicios a la comunidad de uno a tres días semanales, en función de las necesidades de intervención socioeducativa en el centro.\n\nc) En los Centros Rurales Agrupados se adscribirá un maestro de apoyo itinerante del programa de educación compensatoria por cada 15 alumnos con necesidades de compensación educativa y/o con necesidades de apoyo específico derivadas de la incorporación tardía al sistema educativo o por una escolarización irregular.\n\nd) Los centros privados concertados, en los que se cumplan las condiciones recogidas en la presente instrucción, podrán contar en su concierto educativo con profesor de apoyo de compensación educativa.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Novena.-Recursos complementarios en Educación Secundaria Obligatoria",
                    "content": "\n\n\nLos centros docentes que impartan la etapa de Educación Secundaria Obligatoria y que desarrollen actuaciones de compensación educativa contarán con los siguientes recursos complementarios:\n\na) Se adscribirá un profesor de apoyo del programa de educación compensatoria a los departamentos de orientación de los institutos de Educación Secundaria, por cada 25 alumnos con necesidades de compensación educativa y/o con necesidades de apoyo específico derivadas de la incorporación tardía al sistema educativo o por una escolarización irregular, hasta un máximo de cuatro profesores de apoyo en la etapa.\n\nb) En los institutos de Educación Secundaria con actuaciones de compensación educativa que cuenten, al menos, con dos profesores de apoyo del programa de educación compensatoria, se ampliará la dotación de profesorado del departamento de orientación con un profesor técnico de formación profesional de servicios a la comunidad.\n\nc) En los institutos de Educación Secundaria que no cumplan los requisitos establecidos para disponer de profesorado de apoyo del programa de educación compensatoria, se organizarán las actuaciones educativas necesarias a través del departamento de orientación. No obstante, cuando se justifique su necesidad, se adscribirán profesores de apoyo itinerantes del programa de educación compensatoria, compartidos con otro centro, preferentemente de la misma localidad y similares características.\n\nIgualmente, para la atención al alumnado con desconocimiento del español, podrán solicitar el apoyo del Servicio de Apoyo Itinerante al Alumnado Inmigrante (SAI).\n\nd) Los centros privados concertados, en los que se cumplan las condiciones recogidas en la presente instrucción, podrán contar en su concierto educativo con profesor de apoyo de compensación educativa.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Décima.- Dotación económica complementaria",
                    "content": "\n\n\nLa Dirección General de Educación Infantil y Primaria y la Dirección General de Educación Secundaria y Enseñanzas Profesionales asignarán a los centros públicos con actuaciones de compensación educativa una dotación económica específica para gastos de funcionamiento del programa. ([3])\n\n\n"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Undécima.- Plan anual de compensación educativa",
                    "content": "\n\n\nEl plan anual de compensación educativa concretará el análisis de la situación sociocultural de la zona en donde esté ubicado el centro, la determinación de necesidades del alumnado, la propuesta de intervención educativa, los modelos organizativos adoptados para la atención al alumnado destinatario y los criterios y procedimientos para su seguimiento y evaluación.\n\n\n\nEn el plan anual de compensación educativa deberán incluirse, al menos, los siguientes aspectos:\n\na) Programación didáctica que incluya:\n\n- Objetivos.\n\n- Contenidos.\n\n- Estrategias metodológicas para atender a la diversidad.\n\n- Evaluación formativa, coherente con la programación planteada.\n\nb) Procedimientos de información a las familias.\n\nc) Modelos organizativos adoptados para la atención del alumnado con necesidades de compensación educativa.\n\nd) Programación anual del aula de compensación educativa, en su caso.\n\ne) Actuaciones de compensación interna.\n\nf) Actuaciones de compensación externa.\n\n\n\nLos órganos de gobierno y de coordinación docente de los centros, en coherencia con el proyecto educativo y con el proyecto curricular, serán responsables de definir las orientaciones para la elaboración del plan anual de compensación educativa, que estará incluido en la programación general anual del centro. Dicho plan será elaborado por:\n\n\n\na) El profesorado de apoyo del programa de educación compensatoria en coordinación con los equipos de ciclo y con el asesoramiento del equipo de orientación educativa y psicopedagógica en los centros docentes que imparten Educación Primaria.\n\nb) El departamento de orientación en colaboración con los departamentos de coordinación didáctica en los centros docentes que imparten Educación Secundaria.\n\n\n\nEn ambos casos, el equipo directivo coordinará y garantizará la participación de estos profesionales en los procesos de elaboración, desarrollo, seguimiento y evaluación del plan anual de compensación educativa, debiendo iniciarse, en todos los casos, con el análisis de la situación sociocultural de la zona en la que esté ubicado el centro.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Duodécima.- Memoria de compensación educativa",
                    "content": "\n\n\nLos centros con actuaciones de compensación educativa elaborarán al finalizar el curso escolar una memoria de compensación educativa, que formará parte de la memoria anual del centro, en la que se incluirá una valoración de las actuaciones realizadas, conforme al plan anual de compensación educativa, y una propuesta de mejora en función de los resultados obtenidos.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Decimotercera.- Determinación de necesidades del alumnado en Educación Primaria ([4])",
                    "content": "\n\n\nLa determinación de las necesidades de compensación educativa y la inclusión de un alumno/a en el programa de compensación educativa en Educación Primaria se realizará teniendo en cuenta las orientaciones siguientes:\n\na) De acuerdo con los criterios definidos en la instrucción tercera de la presente Resolución, la determinación de las necesidades de compensación educativa del alumnado del centro se realizará a partir de una evaluación inicial individualizada, que se reflejará en un informe en el que constará el nivel de competencia curricular, los datos relativos al proceso de escolarización y al contexto sociofamiliar, y cualquier otro aspecto relevante para la toma de decisiones correspondiente (Anexos 1 y 2). En todo caso, se tomará como referencia el artículo 7 de la Orden 1028/2008, de 29 de febrero ([5]), de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Primaria y los documentos de aplicación.\n\nb) Esta evaluación inicial será realizada por el maestro tutor, con la colaboración del profesorado de apoyo de educación compensatoria y el resto del equipo docente, bajo el asesoramiento del equipo de orientación educativa y psicopedagógica.\n\nc) Una vez realizada la evaluación inicial, se determinarán las medidas de refuerzo y las adaptaciones que sean necesarias conforme a la normativa vigente de carácter general, y se establecerán las oportunas medidas de apoyo y atención educativa, considerando los criterios que se establecen en la instrucción decimocuarta de la presente Resolución.\n\nLa inclusión de un alumno en el programa de compensación educativa estará sujeta a revisión continua a lo largo de todo el nivel y, en cualquier caso, deberá revisarse al comienzo de cada curso escolar.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Decimocuarta.- Modelos organizativos en Educación Primaria",
                    "content": "\n\n\nLa organización flexible del centro posibilitará la atención educativa diversificada que requiere el conjunto del alumnado. Para ello, en los centros con actuaciones de compensación educativa, el plan anual de compensación educativa establecerá las modalidades de apoyo necesarias conforme a los siguientes criterios:\n\n\n\nA. Apoyo en grupos ordinarios.\n\n\n\nCon carácter general, el apoyo educativo al alumnado con necesidades de compensación educativa en los centros docentes que impartan Educación Primaria se realizará dentro de los grupos ordinarios, sin perjuicio de la organización de los agrupamientos flexibles y de apoyo que se definen a continuación.\n\n\n\nB. Grupos de apoyo.\n\n\n\nPara desarrollar las actividades específicas relacionadas con la adquisición de competencias comunicativas en la lengua vehicular del proceso de enseñanza, así como con la adquisición o refuerzo de aprendizajes instrumentales básicos, se podrá establecer apoyo educativo en grupos fuera del aula de referencia, durante un máximo de quince horas semanales. En todo caso, el horario establecido para estos grupos de apoyo no será nunca coincidente con el de las áreas de Educación Artística, Educación Física, Religión o actividades alternativas. El número de alumnos en estos grupos de apoyo no debe ser superior a 12, y su adscripción a los mismos se revisará periódicamente, en función de sus progresos de aprendizaje, coincidiendo con el calendario de evaluación que el centro tenga establecido con carácter general.\n\nDe forma excepcional, se podrán establecer grupos de apoyo específicos para alumnos inmigrantes sin escolarización previa en su país de origen que se encuentren escolarizados en el tercer ciclo de Educación Primaria.\n\n\n\nC. Aulas de enlace.\n\n\n\nDirigidas a los alumnos/as de segundo y tercer ciclo de Educación Primaria que se escolaricen por primera vez en el sistema educativo de la Comunidad de Madrid, con desconocimiento de la lengua española o con graves carencias de los conocimientos básicos como consecuencia de su escolarización irregular en el país de origen. Este modelo organizativo se regirá por instrucciones propias.\n\n\n\n\n"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Decimoquinta.- Seguimiento y evaluación del alumnado de Educación Primaria",
                    "content": "\n\n\na) La Evaluación del alumnado escolarizado en Educación Primaria se atendrá, con carácter general, a lo establecido en la Orden 1028/2008, de 29 de febrero, de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Primaria y los documentos de aplicación.\n\nb) Para el alumnado de nueva matriculación, la dirección del centro receptor recabará del centro de origen los documentos oficiales de evaluación que se recogen en la Orden 1028/2008, de 29 de febrero.\n\nc) La coordinación del proceso de seguimiento y evaluación de los alumnos con necesidades de compensación educativa será responsabilidad del maestro tutor.\n\nEn este proceso participarán, además de los maestros que imparten docencia en el grupo al que pertenece el alumno, los maestros de apoyo de educación compensatoria que lo atienden, con la colaboración del equipo de orientación educativa y psicopedagógica. La evaluación y promoción del alumnado con necesidades de compensación educativa se atendrá, con carácter general, a lo establecido en la Orden 1028/2008, de 29 de febrero, de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Primaria y los documentos de aplicación, modificada por la Orden 3225/2008, de 27 de junio. ([6])\n\nd) En todo caso, se establecerán las actuaciones necesarias para informar a los padres o tutores legales de los alumnos con necesidades de compensación educativa de las medidas que se adopten para su atención, así como del resultado y del proceso de evaluación de las mismas, tal y como establece el artículo 15 de la Orden 1028/2008, de 29 de febrero.\n\ne) Los colegios de Educación Primaria y los equipos de orientación educativa y psicopedagógica garantizarán la continuidad de la escolarización y la atención del alumnado con necesidades de compensación educativa en el cambio de etapas, estableciendo las estrategias de coordinación necesarias, que incluirán un informe personalizado de cada alumno, en el que deberán constar, además de la información prescrita con carácter general, datos relevantes sobre su proceso de escolarización y sobre su nivel de competencia curricular, así como la descripción de las medidas de apoyo de compensación educativa que se han arbitrado para su atención. ([7])\n\n\n"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Decimosexta.- Determinación de necesidades del alumnado en Educación Secundaria Obligatoria ([8])",
                    "content": "\n\n\nLa determinación de las necesidades de compensación educativa y la inclusión de un alumno/a de Educación Secundaria Obligatoria en este programa se realizarán teniendo en cuenta las orientaciones siguientes:\n\na) Para el alumnado de nueva matriculación, la dirección del centro receptor recabará del centro de origen los documentos oficiales de evaluación que se recogen en la Orden 1029/2008, de 29 de febrero ([9]), de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Secundaria Obligatoria y los documentos de aplicación.\n\nb) Para el alumnado matriculado en el centro en años anteriores se tendrá en cuenta los resultados de la evaluación.\n\nc) Cuando no sea posible contar con la información del proceso de escolarización anterior, se identificará al alumnado que pueda presentar necesidades de compensación educativa a través de la Evaluación inicial de la Educación Secundaria Obligatoria, de acuerdo a lo establecido en el artículo 16 de la Orden 1029/2008, de 29 de febrero, de la Consejería de Educación, y a través de solicitudes de becas, ayudas e informes de los Servicios Sociales y demás medios que se dispongan.\n\nd) El profesor tutor, en colaboración con el departamento de orientación, los departamentos de coordinación didáctica implicados y, en su caso, con el profesorado de apoyo de educación compensatoria, realizará la valoración inicial de la competencia curricular del posible alumnado con necesidades de compensación educativa en las materias de Lengua Castellana y Literatura y de Matemáticas. Para ello se podrán valer, con carácter orientativo, del documento que se incluye como Anexo I en la presente Resolución.\n\ne) A partir de los datos obtenidos, que deberán sintetizarse en un informe cuyo modelo figura en el Anexo II, el profesor/a tutor/a, en colaboración con el departamento de orientación, los departamentos de coordinación didáctica correspondientes y, en su caso, del profesorado de apoyo de educación compensatoria harán las propuestas de adaptaciones y determinarán las medidas de compensación educativa que consideren necesarias.\n\n\n\nLa inclusión de un alumno en una modalidad de apoyo de compensación educativa se realizará conforme a lo dispuesto en la instrucción decimoséptima de la presente Resolución y estará sujeta a revisión continua a lo largo de toda la etapa y, en cualquier caso, deberá revisarse al comienzo de cada curso escolar.\n\nEl alumnado con necesidades de compensación educativa cursará como materias optativas, preferentemente, las que sirvan para reforzar los aprendizajes instrumentales básicos.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Decimoséptima.- Modelos organizativos en Educación Secundaria",
                    "content": "\n\n\nA. Apoyo en grupos ordinarios\n\n\n\nCon el fin de conseguir la máxima integración y normalización en la atención del alumnado con necesidades de compensación educativa, el apoyo educativo se deberá realizar, siempre que sea posible, dentro de los grupos ordinarios, preferentemente para reforzar los aprendizajes instrumentales básicos en las materias de Lengua Castellana y Literatura y de Matemáticas.\n\nPodrán acceder a esta modalidad de apoyo los alumnos en situación de desventaja social que presenten dos años de desfase curricular y un buen nivel de integración escolar, así como el alumnado inmigrante con dificultades derivadas únicamente del desconocimiento del castellano. Para este último tipo de alumnado, el apoyo se podrá extender a otras áreas del currículo en función de las necesidades derivadas del nivel de competencia comunicativo-lingüística que presenten.\n\nEl profesorado podrá realizar el apoyo en grupos ordinarios, preferentemente en las materias de Lengua Castellana y Literatura y de Matemáticas, mediante las siguientes estrategias organizativas:\n\na) Por parte del profesorado del grupo, con las correspondientes adaptaciones curriculares.\n\nb) Por parte del profesorado del grupo y del profesorado de apoyo de educación compensatoria, conjuntamente y dentro del aula ordinaria, con las correspondientes adaptaciones curriculares.\n\nc) Por parte del profesorado del grupo y del profesorado de apoyo de educación compensatoria en los grupos resultantes de los agrupamientos flexibles que puedan establecerse en una determinada banda horaria, reuniendo a los alumnos por niveles de competencia curricular.\n\nd) Recurriendo a desdobles de grupos ordinarios.\n\n\n\nB. Grupos de apoyo\n\n\n\nPara desarrollar actividades específicas relacionadas con la adquisición o refuerzo de los aprendizajes instrumentales básicos se podrán establecer grupos de apoyo, fuera del aula de referencia, durante una parte del horario escolar.\n\nPodrán acceder a esta modalidad de apoyo los alumnos con necesidades de compensación educativa que presenten dos años de desfase curricular y dificultades de integración escolar en el grupo ordinario, así como el alumnado inmigrante que presente dificultades derivadas del desconocimiento del castellano. La adscripción del alumnado a los grupos de apoyo se realizará en función de sus necesidades favoreciendo, en lo posible, una configuración homogénea de los mismos.\n\nEl apoyo educativo en pequeño grupo, fuera del grupo de referencia, comprenderá un máximo de quince horas semanales y en ningún caso será coincidente con las materias de Educación Física, Educación Plástica y Visual, Tecnología, Música y Religión o actividades alternativas. Asimismo, tampoco podrá ser coincidente con actividades complementarias que, con carácter general, establezca el centro, destinadas a favorecer la inserción del alumnado con necesidades de compensación educativa.\n\nSe podrán establecer grupos de apoyo para alumnos inmigrantes sin escolarización previa en su país de origen.\n\nEl número de alumnos atendidos en los grupos de apoyo no será superior a doce por grupo y su adscripción a los mismos se revisará periódicamente, en función de sus progresos de aprendizaje, coincidiendo con el calendario de evaluaciones que el centro tenga establecido con carácter general.\n\n\n\nC. Grupos específicos de compensación educativa\n\n\n\nExcepcionalmente, los centros podrán establecer grupos específicos de compensación educativa para el alumnado menor de dieciséis años que, reuniendo las características señaladas en la instrucción tercera de esta Resolución, presente graves dificultades de adaptación en el aula, desmotivación hacia el trabajo escolar y riesgo de abandono prematuro del sistema educativo.\n\nLos destinatarios de esta modalidad de compensación educativa serán preferentemente los alumnos matriculados en los dos primeros cursos de Educación Secundaria Obligatoria. No obstante, podrán establecerse grupos específicos de compensación educativa en tercer curso para aquellos alumnos que, reuniendo todas las condiciones necesarias, sean menores de dieciséis años o los cumplan en el año natural en el que se matriculan.\n\nPara la organización de grupos específicos de compensación educativa en los centros públicos será preceptivo el informe favorable del Servicio de Inspección Educativa, la autorización de la Dirección del Área Territorial correspondiente y su notificación a la Dirección General de Educación Secundaria y Enseñanzas Profesionales. Los centros concertados podrán solicitar excepcionalmente la organización de estos grupos, que deberán contar con el informe favorable del Servicio de Inspección Educativa y la propuesta razonada de la Dirección de Área Territorial, correspondiendo su autorización en su caso a la Dirección General de Becas y Ayudas a la Educación. ([10])\n\nPara establecer grupos específicos de compensación educativa, el centro deberá solicitarlo a la Dirección del Área Territorial adjuntando una propuesta que incluya los siguientes elementos:\n\na) Características socioeducativas del alumnado destinatario de esta medida.\n\nb) Principios pedagógicos, metodológicos y de organización en los que se basa.\n\nc) Criterios de organización y agrupamiento del alumnado.\n\nd) Programación didáctica, incluyendo la selección de contenidos de las diferentes áreas y el horario semanal de las mismas, así como las materias optativas que se consideran más adecuadas para el alumnado.\n\ne) Criterios y procedimientos para la evaluación del alumnado.\n\nf) Criterios y procedimientos para la evaluación del funcionamiento de los grupos específicos de compensación educativa.\n\ng) Directrices para la aplicación de los criterios de promoción.\n\nh) Plan de acción tutorial específico.\n\n\n\nLos grupos específicos de compensación educativa tendrán como finalidad prevenir el abandono prematuro del sistema educativo y favorecer la integración en el centro del alumnado cuyas necesidades de compensación educativa no puedan ser adecuadamente atendidas a través de las modalidades A y B descritas en la presente Resolución. Esta medida trata, fundamentalmente, de promover el desarrollo de las capacidades expresadas en los objetivos generales de la etapa mediante una metodología y unos contenidos adaptados a las necesidades e intereses de sus destinatarios.\n\nPara la adscripción del alumnado a un grupo específico de compensación educativa se seguirá el procedimiento siguiente:\n\na) Informe psicopedagógico prescriptivo del departamento de orientación o, en su defecto, de quien asuma sus funciones, según Anexo III de la presente Resolución.\n\nb) Conformidad, por escrito, de los padres o tutores del alumno para su incorporación al grupo, según Anexo IV de la presente Resolución.\n\nc) Propuesta razonada de la junta de profesores del grupo de referencia al que pertenezca el alumno, según Anexo V, firmada por el tutor y dirigida a la dirección del centro, en la que se indicarán los motivos por los que se considera que esta medida es la más adecuada para su proceso de aprendizaje.\n\nCon el alumnado que pueda ser adscrito a un grupo específico de compensación educativa, la dirección del centro elaborará una resolución, con el visto bueno del Servicio de Inspección de Educación, en la que figure la relación de alumnos que deben incorporarse al grupo o grupos específicos de compensación educativa, haciendo constar qué medidas de atención a la diversidad contempladas en la legislación vigente, ordinarias y extraordinarias, han sido adoptadas en el proceso educativo de cada alumno/a, así como la valoración de la adecuación de esta medida a sus necesidades educativas, según Anexo VI de la presente Resolución.\n\nCon carácter general, el proceso deberá estar finalizado a lo largo del segundo mes del curso escolar y estará sujeto a continua revisión a lo largo del mismo.\n\nLos centros podrán establecer grupos específicos de compensación educativa con un mínimo de diez y un máximo de quince alumnos por grupo. Los alumnos de grupos específicos mantendrán su grupo de referencia y su adscripción deberá revisarse periódicamente, en función de sus progresos de aprendizaje, coincidiendo con el calendario general de evaluaciones que el centro tenga establecido.\n\nEl proceso de enseñanza-aprendizaje en los grupos específicos de compensación educativa se organizará a través de adaptaciones curriculares significativas de grupo si así se considera conveniente para el mejor progreso de los alumnos.\n\nLas adaptaciones curriculares significativas de grupo corresponderán como máximo a las materias de Lengua Castellana y Literatura, Lengua Extranjera, Matemáticas, Ciencias Sociales y Ciencias de la Naturaleza.\n\nLos contenidos de las áreas citadas en el párrafo anterior se podrán trabajar en el grupo específico de manera interdisciplinar, organizados en torno a los ámbitos lingüístico-social y científico-matemático y serán seleccionados, manteniendo el equilibrio necesario, tomando como referencia los currículos de dichas áreas.\n\nEl resto del horario lectivo semanal será cursado por el alumnado en sus grupos de referencia mediante las adaptaciones curriculares individuales que sean necesarias.\n\nLas adaptaciones curriculares significativas de grupo serán realizadas por el profesor tutor, con la colaboración de los profesores que imparten docencia en el grupo de referencia de los alumnos y del departamento de orientación.\n\nLa metodología en los grupos específicos se planificará para trabajar los contenidos de manera integrada y/o interdisciplinar, responder a los intereses y motivaciones del alumnado y buscar la funcionalidad de los aprendizajes. Para ello, los centros podrán organizar talleres en torno a los cuales se articulen los contenidos de los ámbitos mencionados, en los que prime un enfoque eminentemente práctico.\n\nLas adaptaciones curriculares significativas de grupo tendrán entre sus principales objetivos la posterior incorporación del alumnado a un programa de diversificación curricular o, en su caso, a un programa de garantía social o de cualificación profesional inicial.\n\nEl alumnado de un grupo específico de compensación educativa tendrá su propio tutor/a, nombrado, preferentemente, entre el profesorado que imparte docencia en las áreas citadas en la presente instrucción. Dicho tutor podrá realizar su tarea de forma compartida con los profesores tutores de los grupos de referencia de los alumnos.\n\nEl horario del alumnado de un grupo específico de compensación educativa incluirá dos horas semanales de tutoría.\n\n\n\nD. Grupos Específicos Singulares\n\n\n\nDirigidos al alumnado de 1.º y 2.º de Educación Secundaria Obligatoria que, reuniendo las características señaladas en la instrucción tercera de la presente Resolución, presente una grave inadaptación al marco escolar, manifestada en la falta de habilidades sociales que conlleven conductas incompatibles con el normal desenvolvimiento de la vida escolar y/o un severo absentismo escolar reflejado en las actuaciones correspondientes de las mesas locales de absentismo.\n\nEste modelo organizativo se regirá por instrucciones propias.\n\n\n\nE. Aulas de compensación educativa\n\n\n\n1. Se establecerán aulas de compensación educativa para el alumnado en situación de desventaja de Educación Secundaria Obligatoria que cumpla quince años en el año natural en el que se inicie el curso escolar correspondiente y que, además de acumular desfase curricular significativo en la mayoría de las áreas, valore negativamente el marco escolar y presente serias dificultades de adaptación al mismo, o haya seguido un proceso de escolarización tardía o muy irregular, que hagan muy difícil su incorporación y promoción en la etapa.\n\nLas aulas de compensación educativa constituyen una medida organizativa extraordinaria de promoción educativa, que se sitúa en el marco de la compensación de desigualdades en educación y cuyo objetivo es garantizar la atención educativa y favorecer la integración escolar del alumnado con las características descritas, propiciando el desarrollo de las capacidades incluidas en los objetivos generales de la etapa y la adquisición de competencias adecuadas para hacer posible, en su caso, su incorporación a un programa de garantía social o de cualificación profesional inicial o a un programa de diversificación curricular.\n\n\n\n2. Las Direcciones de Área Territorial podrán proponer la creación de aulas de compensación educativa en centros sostenidos con fondos públicos, adjuntando un informe sobre su necesidad y viabilidad, a la Dirección General de Educación Secundaria y Enseñanzas Profesionales en el caso de los centros públicos, y la Dirección General de Becas y Ayudas a la Educación en el caso de los centros concertados ([11]) que autorizará, si procede, la implantación de esta medida.\n\nEl número de alumnos atendidos en cada grupo de un aula de compensación educativa no podrá ser superior a quince y su adscripción a la misma se revisará periódicamente, en función de sus progresos de aprendizaje.\n\n\n\n3. Podrán incorporarse a un aula de compensación educativa aquellos alumnos que presenten las características señaladas en el apartado E.1 de la presente instrucción y además, reúnan las siguientes condiciones:\n\na)    Estar desescolarizados o en grave riesgo de abandono escolar por encontrarse en situación familiar y social desfavorecida.\n\nb)    No encontrarse en condiciones de alcanzar los objetivos de la Educación Secundaria Obligatoria, a pesar de haberse adoptado con él las medidas de atención a la diversidad previstas en la legislación vigente.\n\nCon carácter excepcional, podrá proponerse la escolarización en un aula de compensación educativa de los alumnos que cumplan todos los requisitos establecidos anteriormente, salvo el de la edad.\n\n\n\n4. La admisión de un alumno en un aula de compensación educativa será autorizada con carácter individual por la Dirección General de Promoción Educativa, a propuesta del Director del Área Territorial correspondiente.\n\nHasta que no se resuelva la propuesta de escolarización del alumno por la Dirección General de Promoción Educativa y se dé traslado del expediente al aula de compensación educativa, el menor permanecerá matriculado en el centro educativo de procedencia. ([12])\n\n\n\n5. Al objeto de facilitar el proceso de tramitación y su posterior resolución, las solicitudes de admisión de alumnado en ACE deberán cumplir los siguientes requisitos:\n\n-     La solicitud deberá ir acompañada de los correspondientes anexos que se recogen en el apartado E.7 de la presente instrucción, debidamente cumplimentados.\n\n-     En la solicitud deberá especificarse el nombre de las ACE y de los perfiles para los que se hace la propuesta de admisión del alumno. Para ello, deberá estar correctamente cumplimentado el apartado 8 del Anexo VII de la presente Resolución.\n\n-     Las propuestas de escolarización deberán atenerse a las ACE y perfiles autorizados.\n\n-     Se adjuntará, en todos los casos, fotocopia de la página del Libro de Escolaridad de la Enseñanza Básica, en la que consten los últimos estudios realizados. ([13])\n\n\n\n6. Con carácter general, las propuestas de escolarización de alumnado en las ACE por parte de los centros docentes y otras instituciones se realizará, de forma priorizada, en los siguientes períodos:\n\n-     Durante todo el mes de junio para las propuestas del alumnado escolarizado y evaluado de forma continua en el mismo centro educativo a lo largo del curso escolar.\n\n-     Durante los diez primeros días de septiembre para las propuestas del alumnado escolarizado en un centro educativo durante el curso anterior y evaluado en septiembre.\n\n-     Para el alumnado que se ha escolarizado por primera vez en el centro desde el que se inicia la propuesta existirá un plazo extraordinario hasta el 15 de noviembre.\n\n-     Alumnado desescolarizado: Con carácter excepcional, se podrán tramitar propuestas de escolarización en ACE a lo largo de todo el curso escolar, siempre que el alumno se encuentre desescolarizado. A tales efectos tienen consideración de no escolarizados los jóvenes que en el curso anterior al de su incorporación al ACE no hayan estado matriculados en alguna modalidad de enseñanza reglada, o que, habiéndolo estado, tengan abierto expediente en la correspondiente comisión de absentismo en la zona y, en consecuencia, no hayan sido objeto de evaluación.\n\n-     Las propuestas de alumnado desescolarizado podrán iniciarse a instancias de las instituciones y entidades responsables de su seguimiento, siempre que se justifique debidamente la situación de desescolarización. Para ello se cumplimentará, además, el Anexo XII de esta Resolución.\n\n-     En el caso de alumnado que, por cambio de centro, no haya formalizado su matrícula en ningún centro docente, las propuestas de escolarización iniciadas por las instituciones y entidades responsables de su seguimiento, deberán ir acompañadas del correspondiente informe del equipo docente del último centro educativo en el que estuvo escolarizado el alumno conforme al Anexo VII. Dichos informes serán recabados, en su caso, a través de las correspondientes Direcciones de Área Territorial.\n\n-     Con el fin de atender la posible demanda de escolarización excepcional a lo largo del curso se reservarán dos plazas en cada grupo de las ACE. ([14])\n\n\n\n7. Para la admisión de un alumno en un aula de compensación educativa, la Dirección del Área Territorial correspondiente remitirá la documentación necesaria, de acuerdo con el siguiente procedimiento:\n\na)         Alumnado desescolarizado:\n\n-     Conformidad de admisión, según Anexo IV, firmada por los padres del alumno/a o sus representantes legales.\n\n-     Propuesta, en su caso, de la institución o entidad que realiza el seguimiento del alumno/a, según Anexo XII, justificando la medida y adjuntando, si los hubiere, informes de los antecedentes escolares.\n\nb)         Alumnado escolarizado:\n\n-     Conformidad de admisión, según Anexo IV, firmada por los padres del alumno/a o sus representantes legales.\n\n-     Informe del equipo docente que atiende al alumno, según Anexo VII, que recoja los datos sociales, familiares, académicos y conductuales que recomienden su posible incorporación a un aula de compensación educativa, incluyendo la propuesta de escolarización en el aula correspondiente.\n\n-     Informe psicopedagógico del departamento de orientación o, en su defecto, de quien asuma sus funciones, según el Anexo III.\n\n-     Informe favorable del Servicio de Inspección de Educación en el que conste la conveniencia de escolarizar al alumno/a en un aula de compensación educativa. ([15])\n\n\n\n8. Corresponde a las Direcciones de Área Territorial la tramitación de todas las propuestas recibidas desde los centros educativos, instituciones y entidades que se ubican en sus respectivos ámbitos de gestión, excepto los expedientes que afectan a alumnos con medidas judiciales. En cada una de ellas se designará la unidad o servicio responsable de coordinar y unificar los procesos que dicha tramitación conlleva, así como de mantener correctamente informados a los centros educativos, instituciones y entidades que realizan las propuestas.\n\nUna vez comprobado que las propuestas incluyen toda la documentación necesaria, conforme a lo establecido en el apartado E.7 de la presente instrucción, las Direcciones de Área Territorial remitirán al Servicio de Atención a la Diversidad de esta Dirección General (calle Alcalá Galiano, número 4, tercera planta, 28010 Madrid) la relación de las propuestas informadas favorablemente junto con los originales de los expedientes.\n\nPara ello, se establecen los siguientes plazos:\n\n-        Antes del 15 de julio, para los expedientes recibidos en junio.\n\n-     Durante la tercera semana de septiembre para los expedientes recibidos hasta los primeros diez días de septiembre.\n\n-     Antes del 1 de diciembre, para los expedientes recibidos con anterioridad al 15 de noviembre.\n\n-     Antes de quince días naturales contados desde la fecha de entrada de la solicitud en la Dirección de Área Territorial, para las solicitudes recibidas en el plazo extraordinario de admisión. ([16])\n\n9. La Dirección General de Promoción Educativa, una vez resueltos los expedientes que incluyan toda la documentación necesaria, remitirá a las Direcciones de Área Territorial correspondientes, en los plazos que a continuación se establecen, la siguiente documentación:\n\n-     Relación de alumnado autorizado para incorporarse a cada grupo de las ACE.\n\n-     Relación de alumnado cuya admisión en ACE se deniega, especificando las causas.\n\n-     Relación priorizada de alumnado que, habiendo sido admitida su solicitud, al no existir plaza libre en las ACE solicitadas, queda en lista de reserva a la espera de que se produzca alguna vacante.\n\n-     Copia de las autorizaciones individuales del alumnado admitido en las ACE de sus respectivos ámbitos territoriales, cuyos originales se envían a las correspondientes ACE.\n\n-     Relación de plazas vacantes en las ACE.\n\nPara ello se establecen los siguientes plazos:\n\n-     Durante la primera quincena de septiembre, para los expedientes recibidos antes del 15 de julio.\n\n-     Durante la primera semana de octubre, para los expedientes recibidos hasta los diez primeros días de septiembre.\n\n-     Durante la primera quincena de diciembre, para los expedientes recibidos con anterioridad al 15 de noviembre.\n\n-     En el plazo de quince días naturales desde la fecha de entrada en la Dirección General de Promoción Educativa, para el caso de propuestas recibidas en plazo extraordinario. ([17])\n\n\n\n10. Las aulas de compensación educativa estarán, a todos los efectos, adscritas a un centro de Educación Secundaria de titularidad pública o privada concertada.\n\nExcepcionalmente, las aulas de compensación educativa podrán ser gestionadas por administraciones locales y entidades privadas sin fines de lucro cuando reúnan las condiciones de funcionamiento establecidas para las mismas y siguiendo los mismos procesos de autorización y admisión de alumnos.\n\nEn los institutos de Educación Secundaria, las aulas de compensación educativa podrán contar para su coordinación con un jefe de estudios adjunto con las funciones que le asigne el director del centro, de acuerdo con lo establecido en el Reglamento Orgánico de los Institutos de Educación Secundaria. Con carácter general, el jefe de estudios adjunto deberá impartir docencia en el aula de compensación educativa.\n\n\n\n11. Los alumnos que se incorporen a un aula de compensación educativa seguirán el currículo de la Educación Secundaria Obligatoria debidamente adaptado a sus capacidades, intereses y necesidades específicas, con un enfoque eminentemente práctico. El referente de las programaciones y del conjunto de actividades didácticas que se desarrollen serán los objetivos generales de la etapa y, como objetivos más específicos, tendrán los siguientes:\n\na) Obtener niveles adecuados de socialización y convivencia.\n\nb) Propiciar la madurez propia de la etapa evolutiva del alumnado.\n\nc) Garantizar unos conocimientos y destrezas básicos que permitan el aprendizaje futuro de un oficio.\n\n12. El currículo de las aulas de compensación educativa se organizará en tres ámbitos: ámbito práctico, ámbito lingüístico-social y ámbito científico-matemático, que incorporarán los objetivos y contenidos de las áreas y materias de la Educación Secundaria Obligatoria, así como las adaptaciones necesarias para la atención educativa de este alumnado. Los centros docentes establecerán, en función de las características y expectativas del alumnado, la distribución horaria de cada uno de los ámbitos citados que en ningún caso podrá superar, en conjunto, los 20 períodos lectivos semanales. Además, los alumnos cursarán dos períodos lectivos semanales de Educación Física, uno de Religión o actividades alternativas, dos de tutoría y cinco de libre utilización por parte del centro para actuaciones apropiadas a los intereses del alumnado.\n\n-    El núcleo fundamental del currículo estará constituido por el ámbito práctico, tendrá un enfoque interdisciplinar y utilizará una metodología activa desarrollada a través de proyectos y talleres que impliquen al alumno/a en su proceso educativo.\n\n-    La acción tutorial que tendrá un lugar preferente en el desarrollo del currículo se llevará a cabo en dos sesiones semanales.\n\n-    Para la organización pedagógica de las aulas de compensación educativa se seguirán las orientaciones que figuran como Anexo VIII de la presente Resolución.\n\n\n\n13. Con carácter general, el tiempo máximo que un alumno/a podrá permanecer escolarizado en un aula de compensación educativa será hasta terminar el curso que finalice en el año natural en el que el alumno/a cumpla dieciséis años, edad en la que podrá acceder a un programa de garantía social o cualificación profesional inicial o, en su caso, a un programa de diversificación curricular.\n\nExcepcionalmente, la Dirección General de Promoción Educativa podrá autorizar la permanencia un año más en el aula de compensación educativa cuando las circunstancias así lo aconsejen, a propuesta de la dirección del centro y con informe favorable del Servicio de Inspección de Educación.\n\n\n\n14. Una vez realizada la autorización y transcurrido un mes desde la convocatoria para la entrevista inicial si el alumno no hubiera formalizado su matrícula en el ACE o, realizada la matriculación, se ausentase por un período superior a veinte días lectivos sin justificación adecuada, quedará sin efecto la autorización que en su día hubiera emitido a su favor la Dirección General de Promoción Educativa, volviendo su expediente, en el primer caso, al centro de origen y en el segundo, a las comisiones de absentismo y escolarización. ([18])\n\n\n\nF. Aulas de Enlace\n\n\n\nDirigidas a los alumnos/as de Educación Secundaria Obligatoria que se escolaricen por primera vez en nuestro sistema educativo, con desconocimiento de la lengua española o con graves carencias de los conocimientos básicos como consecuencia de su escolarización irregular en el país de origen.\n\nEste modelo organizativo se regirá por instrucciones propias.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Decimoctava.- Seguimiento y evaluación del alumnado de Educación Secundaria Obligatoria ([19])",
                    "content": "\n1. La Evaluación del alumnado escolarizado en Educación Secundaria Obligatoria se atendrá, con carácter general, a lo establecido en la Orden 1029/2008, de 29 de febrero, de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Secundaria Obligatoria y los documentos de aplicación.\n\n2. La evaluación del alumnado de Educación Secundaria Obligatoria incorporado a los modelos organizativos D y E se desarrollará mediante Instrucciones propias.\n\n\n\nLa presente Resolución entrará en vigor al día siguiente de su publicación en el Boletín Oficial de la Comunidad de Madrid."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
