{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_conjunta_instrucciones_inicio_de_curso_22-23.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Instrucción de la Comunidad de Madrid",
  "Law Identifier": "INSTRUCCIONES DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA, SOBRE COMIENZO DEL CURSO ESCOLAR 2022-2023 EN CENTROS DOCENTES PÚBLICOS NO UNIVERSITARIOS DE LA COMUNIDAD DE MADRID.",
  "Law title": "INSTRUCCIONES DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA, SOBRE COMIENZO DEL CURSO ESCOLAR 2022-2023 EN CENTROS DOCENTES PÚBLICOS NO UNIVERSITARIOS DE LA COMUNIDAD DE MADRID.",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_conjunta_instrucciones_inicio_de_curso_22-23.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": ""
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Instrucciones": [
          {
            "InstruccionNumber": 1,
            "InstruccionHeader": "1. \tADJUDICACIÓN DE VACANTES PARA EL CUERPO DE MAESTROS",
            "content": "Los Directores de Área Territorial establecerán cuáles son los puestos de maestro que resultan estrictamente imprescindibles para la escolarización en el curso 2022-2023 y exigen, por lo tanto, su cobertura, ajustándose al cupo máximo autorizado por las respectivas direcciones generales.\n\n1.1. \tAdjudicación de vacantes para el curso 2022-2023\nLa adjudicación de vacantes para maestros se realizará conforme a lo dispuesto en la Resolución de 20 de mayo de 2022 de la Dirección General de Recursos Humanos, por la que se dictan las instrucciones y se establece el calendario para la asignación de puestos docentes a los funcionarios de carrera sin destino.\nhttps://www.comunidad.madrid/servicios/educacion/maestros-asignacion-destinos-provisionales-inicio-curso\n\nLos centros y las Direcciones de Área deberán tener previsto que los nombramientos de todos los maestros asignados de manera efectiva a un centro de servicio deberán estar convenientemente consolidados en los sistemas de Recursos Humanos antes de su incorporación.\n\n1.2. Criterios de desplazamiento de maestros\n\nEn el caso de que en algún centro hubiera que desplazar a uno o más maestros con destino definitivo en el mismo, si ninguno de ellos opta voluntariamente por el cese, se aplicarán sucesivamente los siguientes criterios:\n\na)\tMenor antigüedad ininterrumpida con destino definitivo en el centro.\nb)\tMenor tiempo de servicios efectivos como funcionario de carrera del cuerpo de maestros.\nc)\tAño más reciente de ingreso en el cuerpo.\nd)\tMenor puntuación obtenida en el procedimiento selectivo a través del que se ingrese en el cuerpo.\nEn los casos en que el número de maestros que soliciten cesar en una especialidad sea mayor que el de aquellos que deban hacerlo, los criterios de prioridad para optar serán sucesivamente:\n\na)\tMayor antigüedad con destino definitivo ininterrumpido en el centro.\nb)\tMayor tiempo de servicios efectivos como funcionario de carrera en el cuerpo de maestros.\nc)\tAño más antiguo de ingreso en el cuerpo.\nd)\tMayor puntuación obtenida en el procedimiento selectivo a través del que se ingrese en el Cuerpo.\n\nLos miembros del equipo directivo (director, jefe de estudios y secretario), órgano ejecutivo de gobierno de los centros públicos, quedan excluidos de todo lo anterior y no podrán ser desplazados, en tanto no expire su mandato o dejen de prestar servicios por traslado forzoso o voluntario, ya que el horario para realizar las competencias como cargo directivo tiene la consideración de lectivo y sus funciones, como cargos unipersonales, no pueden ser asumidas por otros profesores, salvo por nombramiento reglamentario.\n\n\n1.3. Puestos bilingües\n\nLos puestos bilingües serán asignados a funcionarios de carrera, funcionarios en prácticas y aspirantes a interinidad del cuerpo de Maestros, con la especialidad correspondiente y que hayan obtenido la habilitación de nivel lingüístico por la Vicepresidencia, Consejería de Educación y Universidades de la Comunidad de Madrid para el ejercicio de estos puestos.\n\n"
          },
          {
            "InstruccionNumber": 2,
            "InstruccionHeader": "2. ADJUDICACIÓN DE VACANTES PARA PROFESORES DE ENSEÑANZA SECUNDARIA,FORMACIÓN PROFESIONAL Y ENSEÑANZAS DE RÉGIMEN ESPECIAL",
            "content": "\nLos Directores de Área Territorial establecerán cuáles son los puestos de profesores de Enseñanza\nSecundaria, Formación Profesional, y Enseñanzas de Régimen Especial que resultan estrictamente imprescindibles para la escolarización en el curso 2022-2023, y exigen, por lo tanto, su cobertura, ajustándose al cupo máximo autorizado por las respectivas Direcciones Generales.\n\n2.1. Adjudicación de vacantes para el curso 2022- 2023\n\nLa adjudicación de vacantes para profesores se realizará conforme a lo dispuesto en la Resolución de 20 de mayo de 2022, de la Dirección General de Recursos Humanos, por la que se dictan las instrucciones y se establece el Calendario para la asignación de puestos docentes al profesorado funcionario de carrera sin destino, pendientes de la realización de la fase de prácticas, y aspirantes a interinidad de los cuerpos de Catedráticos y Profesores de Enseñanza Secundaria, Profesores Técnicos de Formación Profesional, Catedráticos y Profesores de Escuelas Oficiales de Idiomas, Catedráticos y Profesores de Música y Artes Escénicas, y Catedráticos, Profesores y Maestros de taller de Artes Plásticas y Diseño, en los centros públicos de la Comunidad de Madrid para el curso 2022-2023.\n\nhttps://www.comunidad.madrid/servicios/educacion/secundaria-fp-re-asignacion-destinos-provisionales-inicio-curso\n\nLos centros y las Direcciones de Área deberán tener previsto que los nombramientos de todos los profesores asignados de manera efectiva a un centro de servicio deberán estar convenientemente consolidados en los sistemas de Recursos Humanos antes de su incorporación.\n\n2.2. Criterios de desplazamiento de profesores\n\nEn el caso de que en el centro hubiera que desplazar a uno o más profesores con destino definitivo del mismo departamento didáctico o de familia profesional, si ninguno de ellos opta voluntariamente por el desplazamiento, se aplicarán sucesivamente los siguientes criterios:\n\na)\tMenor tiempo de servicios efectivos como funcionario de carrera del cuerpo al que pertenezca cada funcionario.\nb)\tMenor antigüedad ininterrumpida con destino definitivo en el centro. A estos efectos, debe tenerse en cuenta que los profesores que tengan destino definitivo en el centro como consecuencia de desglose, desdoblamiento o transformación, totales o parciales de otro u otros centros de origen, contarán, a efectos de antigüedad, la generada en su centro de origen. La antigüedad ininterrumpida para los profesores de cese voluntario será la del centro de destino definitivo desde el que cesaron.\nc)\tAño más reciente de ingreso en el cuerpo.\nd)\tNo pertenecer a alguno de los cuerpos de catedráticos.\ne)\tMenor puntuación obtenida en el procedimiento selectivo a través del que se ingresó en el cuerpo al que pertenezca la plaza.\n\nEn el caso de que dos o más miembros del departamento didáctico o de familia profesional opten voluntariamente por el desplazamiento, los criterios de prioridad para ser desplazado serán sucesivamente:\na)\tMayor tiempo de servicios efectivos como funcionario de carrera del cuerpo al que pertenezca cada funcionario.\nb)\tMayor antigüedad ininterrumpida con destino definitivo en el centro. A estos efectos, debe tenerse en cuenta que los profesores que tengan destino definitivo en el centro como consecuencia de desglose, desdoblamiento o transformación, totales o parciales de otro u otros centros de origen, contarán, a efectos de antigüedad, la generada en su centro de origen.\nc)\tLa antigüedad ininterrumpida para los profesores de cese voluntario será la del centro de destino definitivo desde el que cesaron.\nd)\tAño más antiguo de ingreso en el cuerpo de origen.\ne)\tPertenecer a alguno de los cuerpos de catedráticos.\nf)\tMayor puntuación obtenida en el procedimiento selectivo a través del que se ingresó en el cuerpo al que pertenezca la plaza.\n\nTodo ello, sin perjuicio de los derechos que correspondan a los funcionarios de los cuerpos de catedráticos en el supuesto de que hubieren accedido a la plaza con anterioridad a la entrada en vigor de la Ley Orgánica 1/1990, de 3 de octubre, de Ordenación General del Sistema Educativo (en adelante, LOGSE).\n\nLos miembros del equipo directivo (director, jefes de estudios y secretario), órgano ejecutivo de gobierno de los centros públicos, quedan excluidos de todo lo anterior y no podrán ser desplazados en tanto no expire su mandato o dejen de prestar servicios por traslado forzoso o voluntario, ya que el horario para realizar las competencias como cargo directivo tiene la consideración de lectivo y sus funciones, como cargos unipersonales, no pueden ser asumidas por otros profesores, salvo por nombramiento reglamentario.\n\n2.3. Puestos bilingües\n\nLos puestos bilingües serán asignados a los funcionarios, de carrera o pendientes de la realización de la fase de prácticas, y aspirantes a interinidad del cuerpo de Profesores de Enseñanza Secundaria o de Profesores Técnicos de Formación Profesional que estén en posesión de la habilitación lingüística o, en su caso, acreditación para impartir el currículo de Inglés Avanzado por la Vicepresidencia, Consejería de Educación y Universidades de la Comunidad de Madrid para el ejercicio de estos puestos.\n"
          },
          {
            "InstruccionNumber": 3,
            "InstruccionHeader": "3. CUESTIONES DE ÁMBITO GENERAL RELACIONADAS CON LA INCORPORACIÓN DEL PROFESORADO A LOS CENTROS   ",
            "content": "\n3.1. Profesores de Religión\n\nDentro del marco de la legislación vigente, todos los centros escolares que impartan Educación Infantil, Primaria, Especial, Secundaria Obligatoria y Bachillerato deberán ofrecer enseñanzas de Religión para que los padres y tutores puedan elegirlas, si lo estiman oportuno. En los Ciclos Formativos de Grado Medio de Formación Profesional podrá ofrecerse un seminario de Religión de un periodo lectivo semanal, siempre que las circunstancias del centro lo permitan, el número de solicitantes sea al menos de 10 alumnos y sin detrimento del horario del ciclo formativo y, en su caso, del grupo.\n\nLa jornada de los profesores de Religión en los centros públicos estará distribuida en las horas, lectivas y complementarias, que proporcionalmente correspondan, de acuerdo con lo previsto para los funcionarios docentes de la misma etapa educativa.\n\nEl horario de los profesores de Religión de Educación Primaria cuyo contrato no sea de jornada completa, o tengan que completar horario en más de un centro, deberá agruparse sin que se sobrepase el máximo de cinco horas de impartición de clase diarias en aquellos días en los que deban acudir a más de un centro. A tal efecto, los jefes de estudios respectivos deberán conocer el horario que ocupa este profesor en cada uno de los centros en que desempeñe su labor, con el fin de completar adecuadamente dicho horario.\n\nExcepcionalmente, los centros que imparten Educación Infantil y Primaria que tengan asignado un tercio de jornada, podrán impartir a uno de los grupos de dicho horario parcial las dos sesiones el mismo día.\n\nEn la medida de lo posible, el horario de los profesores con jornada parcial se concentrará en un máximo de dos días para un tercio de jornada, de tres días para media jornada y de cuatro días para dos tercios de jornada.\n\nLos centros que compartan un mismo profesor deberán ponerse de acuerdo en el reparto de horas que desempeñará el profesor en cada centro, a partir de la asignación comunicada a los centros implicados por parte de la Dirección General de Recursos Humanos, y siempre dentro de la jornada total del profesor. Se intentará organizar los horarios de tal forma que se minimice el número de desplazamientos del profesor entre los centros. Aquellos centros que tengan una vacante de jornada parcial asignada y pendiente de cubrir organizarán el horario en el mismo sentido. En ningún caso el desplazamiento de los profesores de Religión para completar su jornada laboral en varios centros será considerado itinerancia.\n\nLos centros deberán organizar los grupos de alumnos de enseñanzas de Religión de modo que la asignación horaria realizada por la Dirección General de Recursos Humanos sea utilizada para la impartición de estas enseñanzas. Se llevarán a cabo agrupaciones de alumnos del mismo curso cuando el número de horas asignadas no sea suficiente para impartir docencia a todos los grupos, siempre y cuando estas agrupaciones no superen la ratio prevista para cada etapa.\n\nExcepcionalmente, con el visto bueno del Servicio de Inspección Educativa y su posterior comunicación a la Dirección General de Recursos Humanos, se podrán hacer agrupaciones de alumnos de diferente curso, cuando el número de horas asignadas no sea suficiente para impartir docencia a todos los grupos, el número de alumnos de un grupo matriculados en la asignatura de Religión sea inferior a 10 y no haya ninguna posibilidad de agruparlos con alumnos del mismo curso.\n\nEn todo caso, este tipo de agrupaciones no superará la ratio prevista para cada etapa.\n\n3.2. Incorporación de los profesores a los centros\n\n3.2.1. \tProfesores funcionarios de carrera y en prácticas en el curso 2022- 2023\n\nLos profesores deberán estar presentes en sus centros de destino el día 1 de septiembre de 2022, fecha en que los centros inician su actividad, a fin de participar en las tareas de organización del curso y en la evaluación inicial de los alumnos.\n\n3.2.2. Profesores aspirantes a interinidad que hayan obtenido destino por el procedimiento\nde adjudicación informática\n\nLos aspirantes asignados en la adjudicación informática definitiva deberán incorporarse directamente al centro el día 1 de septiembre de 2022 y deberán asumir funciones docentes ese mismo día. Los que obtengan destino en la adjudicación extraordinaria de septiembre lo harán según indique la Resolución por la que se haga pública tal adjudicación, asumiendo desde ese día las correspondientes funciones docentes.\nTodos los aspirantes a interinidad que hayan obtenido destino en las adjudicaciones informáticas definitiva y extraordinaria deberán aportar la documentación requerida para la formalización del nombramiento según señala la base novena, apartado 9.3, de la precitada Resolución de 28 de abril de 2022, de la Dirección General de Recursos Humanos, por la que se regula la formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad de todos los Cuerpos Docentes no Universitarios (Maestros, Profesores de Enseñanza Secundaria, Profesores Técnicos de Formación Profesional, Profesores de Escuelas Oficiales de Idiomas, Profesores de Música y Artes Escénicas y Profesores y Maestros de Taller de Artes Plásticas y Diseño) para el curso escolar 2022-2023.\nLa documentación se presentará telemáticamente a través de la aplicación de petición de destinos provisionales en la dirección http://gestiona.madrid.org/gpic_solicitud\nPara la adjudicación informática definitiva el plazo comprenderá desde el día siguiente a la publicación de dicha adjudicación hasta el 1 de septiembre de 2022, ambos incluidos.\nPara la asignación informática extraordinaria el plazo de presentación de la documentación se establecerá en la Resolución por la que se publique dicha asignación.\nDe comprobarse que no cumplen todos los requisitos enumerados en la base tercera de la mencionada Resolución de 28 de abril de 2022, de la Dirección General de Recursos Humanos, se procederá a comunicárselo al afectado, no formalizándose su nombramiento o procediendo a su cese.\nLa gestión de las acreditaciones del profesorado relativa a su incorporación será realizada en los centros educativos a través de la aplicación PDOC_APP, (http://intranet.madrid.org/pdoc_app). El gestor del centro educativo, informará en dicho aplicativo sobre si el docente se ha incorporado o no al centro, indicando la fecha de su presentación y generando la credencial correspondiente. Es imprescindible que se complete la información y se gestione la credencial el mismo día que el docente se incorpore al centro educativo para disponer de la confirmación de la ocupación de la plaza por la persona asignada y proceder rápidamente a ofertar nuevamente la plaza en caso contrario.\nEn ningún caso se procederá a formalizar la correspondiente toma de posesión hasta que los directores de los centros notifiquen a las Direcciones de Área Territorial la personación y efectiva asunción de sus tareas por parte de los interesados. En caso de que algún profesor no concurra en las referidas fechas, salvo por causa debidamente justificada, perderá el derecho a ejercitar la prioridad que pueda corresponderle en cuanto a la elección de horarios, asignación de funciones, etc., sin perjuicio de las responsabilidades en que pueda incurrir.\n\n3.2.3. \tMaestros funcionarios de carrera y funcionarios en prácticas\n\nLos maestros funcionarios de carrera y en prácticas deberán estar presentes en sus centros de destino el día 1 de septiembre de 2022, a efectos de iniciar su actividad docente.\n\n3.2.4. Maestros aspirantes a interinidad que hayan obtenido destino por el procedimiento de adjudicación informática\n\nLos aspirantes asignados en la adjudicación informática definitiva deberán incorporarse directamente al centro el día 1 de septiembre de 2022 y deberán asumir funciones docentes ese mismo día. Los que obtengan destino en la adjudicación extraordinaria de septiembre lo harán según indique la Resolución por la que se haga pública tal adjudicación, asumiendo desde ese día las correspondientes funciones docentes\nTodos los aspirantes a interinidad que hayan obtenido destino en las adjudicaciones informáticas definitiva y extraordinaria deberán aportar la documentación requerida para la formalización del nombramiento según señala la base novena, apartado 9.3, de la precitada Resolución de 28 de abril  de 2022, de la Dirección General de Recursos Humanos, por la que se regula la formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad de todos los Cuerpos Docentes no Universitarios (Maestros, Profesores de Enseñanza Secundaria, Profesores Técnicos de Formación Profesional, Profesores de Escuelas Oficiales de Idiomas, Profesores de Música y Artes Escénicas y Profesores y Maestros de Taller de Artes Plásticas y Diseño) para el curso escolar 2022-2023.\nLa documentación se presentará telemáticamente a través de la aplicación de petición de destinos provisionales en la dirección http://gestiona.madrid.org/gpic_solicitud\nPara la adjudicación informática definitiva, el plazo comprenderá desde el día siguiente a la publicación de dicha adjudicación hasta el 1 de septiembre de 2022, ambos incluidos.\nPara la asignación informática extraordinaria, el plazo de presentación de la documentación se establecerá en la Resolución por la que se publique dicha asignación.\nDe comprobarse que no cumplen todos los requisitos enumerados en la base tercera de la mencionada Resolución de 28 de abril de 2022, de la Dirección General de Recursos Humanos, se procederá a comunicárselo al afectado, no formalizándose su nombramiento o procediendo a su cese.\nLa gestión de las acreditaciones del profesorado relativa a su incorporación será realizada en los centros educativos a través de la aplicación PDOC_APP, (http://intranet.madrid.org/pdoc_app). El gestor del centro educativo, informará en dicho aplicativo sobre si el docente se ha incorporado o no al centro, indicando la fecha de su presentación y generando la credencial correspondiente. Es imprescindible que se complete la información y se gestione la credencial el mismo día que el docente se incorpore al centro educativo para disponer de la confirmación de la ocupación de la plaza por la persona asignada y proceder rápidamente a ofertar nuevamente la plaza en caso contrario.\nEn ningún caso se procederá a formalizar la correspondiente toma de posesión hasta que los directores de los centros notifiquen a las Direcciones de Área Territorial la personación y efectiva asunción de sus tareas por parte de los interesados. En caso de que algún profesor no concurra en las referidas fechas, salvo por causa debidamente justificada, perderá el derecho a ejercitar la prioridad que pueda corresponderle en cuanto a la elección de horarios, asignación de funciones, etc., sin perjuicio de las responsabilidades en que pueda incurrir.\n\n3.2.5. \tInformación relativa al Certificado del Registro Central de Delincuentes Sexuales\n\nEn la primera quincena del mes de julio, se publicará la relación de aspirantes a interinidad de los que no se dispone la información sobre el cumplimiento de los requisitos exigidos por la ley Orgánica 1/1996, de 15 de enero, de protección jurídica del menor, de modificación parcial del código civil y de la Ley de enjuiciamiento civil, hubieran autorizado o no su consulta. Para poder formalizar el nombramiento, estos aspirantes deberán recabar directamente el certificado negativo expedido por el Ministerio de Justicia.\n\n3.2.6. \t Comunicación de la relación de profesorado de los centros\n\nAntes de la fecha prevista de comienzo del curso escolar, los titulares de las Direcciones de Área Territorial remitirán a los centros la relación de Maestros, Profesores de Enseñanza Secundaria, Formación Profesional y Enseñanzas Artísticas y de Idiomas que cuenten con destino definitivo en los mismos. La remisión se realizará por eReg evitando el envío por correo electrónico. En caso de realizar el envío por esta vía por carecer de alternativas, la información se enviará cifrada.\n\n\n3.2.7. \tAsignación de horarios\n\nEn los centros públicos de Educación Infantil y Primaria, los directores, a la hora de adjudicar grupos, cursos y tutorías, deberán tener en cuenta no sólo las especialidades a las que están adscritos los maestros, sino también aquellas otras para las que están habilitados, procurando adjudicar tutorías, de forma prioritaria, a aquellos maestros que impartan más horas lectivas a un mismo grupo de alumnos o que dispongan de varias habilitaciones, con el fin de que por un mismo grupo de alumnos pasen el menor número de profesores.\n\nLos directores y jefes de estudios de los centros de Enseñanza Secundaria asignarán a cada profesor las horas de guardia y/o las horas de atención a biblioteca necesarias para que queden cubiertas todas las necesidades del centro, de acuerdo con lo establecido en el apartado 4.3.8 de estas Instrucciones.\n\nEn aquellos centros en que se impartan Ciclos Formativos de Grado Superior, si el director del centro lo considera pertinente, se podrán sustituir guardias y atención a biblioteca al profesorado que imparta estas enseñanzas, por otras actividades de apoyo en relación con Formación Profesional Dual, Formación en Centros de Trabajo ampliada, colaboración en Programas Internacionales del centro o, en su caso, en Aulas Profesionales de Emprendimiento así como en aquellas otras que supongan la atención a los alumnos o a las empresas participantes en estos programas.\n\nAdemás, en aquellos centros en los que se impartan ciclos formativos en la modalidad a distancia, el director del centro podrá asignar horas complementarias a la preparación de material didáctico de esta modalidad en colaboración con el Centro Integral de Formación Profesional a distancia Ignacio Ellacuría de la Comunidad de Madrid.\n\nLos funcionarios del cuerpo de catedráticos ostentarán la jefatura de departamento de conformidad con lo dispuesto en el artículo 50 del Real Decreto 83/1996, de 26 de enero, por el que se aprueba el Reglamento Orgánico de los Institutos de Educación Secundaria.\n\n\n3.3. Sustitución de horario lectivo por otras actividades a profesores mayores de 55 años\n\nLos funcionarios docentes que estén prestando servicios en centros escolares que impartan enseñanzas derivadas de la Ley Orgánica 2/2006, de 3 de mayo, de Educación (en adelante, LOE) y que tengan una edad de entre 55 y 59 años, ambos inclusive, a 31 de agosto de 2022, podrán acogerse a una sustitución parcial del horario lectivo por otras actividades en el curso 2022-2023, en las condiciones que se reflejan a continuación, y siempre que ello no suponga un incremento de la necesidad de recursos humanos asignados al centro ni disminución de la oferta educativa.\n\nIgualmente podrán acogerse a esta medida los funcionarios docentes de entre 60 y 64 años, ambos inclusive, cumplidos a 31 de agosto de 2022, siempre que no hubieran podido acogerse a la jubilación anticipada voluntaria por carecer de los requisitos para ello. En este caso se les aplicará lo mismo que a quienes tengan 58 o 59 años según lo dispuesto a continuación.\n\nEn el curso 2022-2023, podrán sustituirse hasta dos horas lectivas semanales para los funcionarios que tengan una edad de entre 55 y 58 años y hasta 3 horas lectivas semanales para los que tengan 58 o 59 años. La sustitución parcial del horario lectivo por otras actividades se aplicará sobre el horario que con carácter general sea de aplicación a los funcionarios de la misma etapa y régimen.\n\nPara la aplicación de esta medida, el centro deberá presentar un plan de actividades para estos profesores, incluyendo procedimientos de seguimiento y evaluación, que se incorporará en la Programación General Anual del centro para el curso 2022-2023.\nNo podrán acogerse a la sustitución parcial del horario lectivo por otras actividades quienes se encuentren en alguna de las siguientes circunstancias:\n\n− Quienes tengan una reducción en su horario lectivo igual o superior a la prevista en este\napartado, no pudiendo acumularse las reducciones y aplicándose la reducción mayor.\n− \tQuienes disfruten de compatibilidad con otra actividad.\n− \tQuienes se encuentren en comisión de servicios en centros docentes, salvo el caso de comisiones de servicio para Educación Compensatoria o de carácter humanitario con docencia directa con alumnos.\n− \tQuienes impartan módulos profesionales de Formación Profesional en el curso en que los alumnos realicen la Formación en Centros de Trabajo. En estos casos se entiende que la sustitución del horario lectivo por otras actividades se realiza durante el tiempo en que los alumnos se encuentran en la Formación en Centros de Trabajo.\n\nLas actividades sustitutorias serán asignadas por el director del centro con el siguiente orden de prelación, y se incluirán al inicio del curso en los horarios individuales de los funcionarios docentes que hayan optado por acogerse a esta medida:\n\n− \tGuardias.\n− \tRealización de actividades complementarias y extraescolares.\n− \tAtención a la biblioteca del centro.\n− \tParticipación en los programas institucionales en los que participe el centro.\n− \tSeguimiento y control del absentismo escolar.\n− \tRealización de programas y proyectos educativos, tales como fomento de la lectura, concursos educativos, nutrición, prevención de drogodependencias, revistas o periódicos del centro.\n− \tRealización de las actuaciones previstas en el marco de desarrollo del Decreto 32/2019, de\n9 de abril, del Consejo de Gobierno, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid, así como participación en planes o proyectos dirigidos a la mejora de la convivencia.\n− \tTutoría de profesores en prácticas.\n− \tResponsable de actividades deportivas, culturales o artísticas.\n\nIgualmente, tendrán prioridad estos profesores cuando lo soliciten y reúnan los requisitos y el perfil adecuado, para realizar alguna de las siguientes funciones:\n− \tApoyo a otros profesores en la realización de sus actividades (apoyos y refuerzos, laboratorios...).\n− \tGuardias de recreo.\n− \tCoordinación de las Tecnologías de la Información y la Comunicación.\n− \tCoordinación de la Formación en Centros de Trabajo.\n− \tCoordinación de equipos docentes en Primaria.\n− \tColaboración en atención al servicio de comedor, cuando se trate de centros con comedor de más de trescientos comensales.\n− \tColaboración en la búsqueda y contacto con empresas para la firma de convenios, así como en la gestión y seguimiento del módulo de Formación en Centros de Trabajo y del periodo de formación en empresa de los alumnos de FP dual.\n− \tColaboración en las Aulas Profesionales de Emprendimiento.\n− \tColaboración en los programas Erasmus+.\n\n3.4. Obligación de asistencia a las reuniones del claustro y sesiones de evaluación\n\nTodos los profesores, incluidos los que presten servicios en varios centros, en régimen de dedicación a tiempo parcial o que tengan flexibilidad horaria dentro del horario complementario por tener hijos menores de 6 años, tienen la obligación de acudir a las reuniones del claustro y sesiones de evaluación, con independencia de los horarios semanales que tengan adjudicados.\n\n3.5. Comunicación del profesorado con derecho a complemento específico y productividad\n\nLos jefes de departamento, los tutores de grupo, los coordinadores de tecnologías de la información y comunicación, los responsables #CompDigEdu,  el profesorado que imparte enseñanza bilingüe, el profesorado que imparta la formación profesional dual, bilingüe y la formación profesional de grado medio con ampliación del módulo de FCT, así como, en su caso, los coordinadores de las aulas profesionales de emprendimiento que estén en funcionamiento desde el inicio del curso académico, pueden variar cada curso académico y sus desempeños han de ser retribuidos de conformidad con las directrices que establezcan para su aplicación en el curso 2022-2023 las respectivas Direcciones Generales a las Direcciones de Área Territorial.\n\nCon el fin de optimizar el proceso de alta en la nómina del complemento específico de los jefes de departamento y del complemento de productividad asignada a las tutorías, coordinadores de las tecnologías de la información y comunicación, los responsables #CompDigEdu, el profesorado que imparta la formación profesional dual y la formación profesional de grado medio con ampliación del módulo profesional de FCT, así como, en su caso, los coordinadores de aula profesional de emprendimiento, dado el número de variaciones que se producen de un curso a otro, el director del centro comunicará a la Dirección de Área Territorial:\n\n-\tLa relación de profesorado de Educación Primaria beneficiario de estas productividades, visado por los Servicios de Inspección, antes del 14 de octubre.\n-\tLa relación de profesorado de los centros donde se imparta ESO y Bachillerato beneficiario de estos complementos y productividades visado por los Servicios de Inspección, antes del 14 de octubre.\n-\tLa relación de profesorado de enseñanzas de Formación Profesional y enseñanzas de Régimen Especial beneficiario de estos complementos y productividades visado por los Servicios de Inspección, antes del 14 de octubre.\n-\tLos directores de los centros, para hacer la propuesta de nombramiento de los jefes de departamento tendrán en cuenta la normativa vigente. En ella se establece que la jefatura de departamento será desempeñada por un profesor que pertenezca al centro con la condición de catedrático y que, en su defecto, será desempeñada por un profesor del cuerpo de profesores de enseñanza secundaria, designado por el director, oído el departamento.\n\nDadas las competencias de los departamentos didácticos de conformidad con lo establecido en el artículo 49 del Real Decreto 83/1996, de 26 de enero, por el que se aprueba el Reglamento Orgánico de los Institutos de Educación Secundaria, sólo podrá nombrarse como jefe de departamento a aquellos profesores que tengan jornada completa en el centro docente.\n\nEn relación con el profesorado que imparte enseñanza bilingüe, la Dirección de Área Territorial remitirá los listados mediante eReg a la Dirección General de Recursos Humanos, antes del 23 de septiembre para su inclusión en nómina, de acuerdo con las instrucciones que se dicten al respecto.\n\n3.6. Coordinador de Bienestar y Protección\n\nTodos los centros educativos objeto de las presentes Instrucciones donde cursen estudios menores de edad deberán contar con un Coordinador de Bienestar y Protección (coordinador de bienestar, en adelante), que actuará bajo la supervisión de la persona que ostente la dirección del centro.\n\n3.6.1. Funciones\n\nEl Coordinador de Bienestar y Protección desempeñará las funciones que se recogen en el artículo 35 de la Ley Orgánica 8/2021, de 4 de junio, de protección integral a la infancia y la adolescencia frente a la violencia.\n\nEl Coordinador de Bienestar y Protección actuará, en todo caso, con respeto a lo establecido en la normativa vigente en materia de protección de datos.\n\n3.6.2. Designación y colaboración\n\n1.\tEl Coordinador de Bienestar y Protección será designado por el director de entre el personal docente del centro.\n2.\tPara la designación del Coordinador de Bienestar y Protección, el director tendrá en cuenta el perfil profesional, la formación y la trayectoria del docente.\n3.\tEl director comunicará la designación del coordinador en el primer consejo escolar y en el primer claustro de profesores que se celebre en el correspondiente curso escolar.\n4.\tDado que muchas de las funciones recogidas en el artículo 35 de la Ley Orgánica 8/2021, de 4 de junio, ya venían siendo desempeñadas por otros cargos y personal de los centros, el Coordinador de Bienestar y Protección contará con su apoyo y colaboración del modo en que se determine en las normas de organización, funcionamiento y convivencia de los centros.\n5.\tEl director podrá determinar la asignación de horas complementarias al Coordinador de Bienestar y Protección para el desempeño de sus funciones.\n\n3.6.3. Formación\n\nEl docente que sea designado como Coordinador de Bienestar y Protección deberá realizar un curso de formación en las condiciones que se regulen por la Vicepresidencia, Consejería de Educación y Universidades.\n\n"
          },

          {
            "InstruccionNumber": 4,
            "InstruccionHeader": "4. EDUCACIÓN INFANTIL Y EDUCACIÓN PRIMARIA",
            "content": "\n4.1. Educación Infantil y Primaria: Currículo, organización de las enseñanzas y evaluación\n\nLa normativa relativa al currículo y organización de la Educación Infantil podrá ser consultada en el apartado correspondiente de la página web de la Comunidad de Madrid:\n\nhttps://www.comunidad.madrid/servicios/educacion/regulacion-educacion-infantil\n\nLa Ley Orgánica 3/2020, de 29 de diciembre, de modificación de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, refiere en su disposición final quinta que las modificaciones introducidas en el currículo, la organización y objetivos de educación primaria se implantarán para los cursos primero, tercero y quinto en el curso escolar que se inicie un año después de la entrada en vigor de esta Ley, y para los cursos segundo, cuarto y sexto en el curso que se inicie dos años después de dicha entrada en vigor. En virtud de ello, durante el curso 2022-23 se aplicará, en los niveles de 1º, 3º y 5º el currículo dispuesto en el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria, y en 2º, 4º y 6º el Decreto 89/2014, de 24 de julio en el que se diferencian áreas troncales, específicas y de libre configuración autonómica, y el horario de cada una, con carácter general.\n\nEn desarrollo del citado Decreto 89/2014, de 24 de julio, se dictó la Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria, que mantendrá su vigencia y aplicación en todos los cursos de la etapa siempre que no contravenga lo establecido en la Ley 3/2020, de 29 de diciembre y en el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria.\n\nA la vista de lo anterior, la etapa de Educación Primaria seguirá, durante el curso escolar 2022-23, una ordenación diferenciada de sus enseñanzas entre cursos pares e impares. En los cursos impares, se impartirán las áreas dispuestas en el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria, así como el resto de aspectos de ordenación regulados en el mismo. En los cursos pares, continuará la aplicación del currículo establecido en el Decreto 89/2014, de 24 de julio.\n\nObservada la ordenación académica establecida en el nuevo Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria, las programaciones didácticas deberán planificarse de acuerdo con el nuevo enfoque curricular, ordenado en ciclos, por lo que los contenidos de cada área deberán temporalizarse bajo esa óptica; la planificación didáctica que se realice asegurará que el currículo de cada ciclo se complete a lo largo de los dos cursos académicos que lo componen, si bien en el curso escolar 2022-23, únicamente se llevará a la práctica lo diseñado para los cursos de 1º, 3º y 5º.  La contextualización de los contenidos del ciclo a cada uno de los cursos garantizará, no obstante, que, al finalizar la implantación de las enseñanzas, de acuerdo al calendario establecido, se pueda valorar el aprendizaje del alumnado según los criterios de evaluación asociados a cada ciclo.\n\nEn los cursos pares, los centros, con carácter general, impartirán el área de Educación Artística, sin perjuicio de que aquellos que dispongan de recursos propios puedan impartir, en sustitución o además de esta, alguna otra de las específicas. Además, en estos cursos, los alumnos podrán cursar algún área más del bloque de asignaturas de libre configuración autonómica, que podrá ser del bloque de asignaturas específicas no cursadas, o de profundización o refuerzo de áreas troncales, o “Tecnología y recursos digitales para la mejora del aprendizaje” “Convivencia”, “Convivencia: respeto y tolerancia”, “Creatividad y emprendimiento”. Asimismo, podrán cursar otras asignaturas de libre configuración autonómica de diseño propio a propuesta de los centros. En este caso, los centros han de contar con la autorización correspondiente por parte de la Dirección General de Educación Infantil, Primaria y Especial.\n\nCon la finalidad de asegurar la efectiva implantación de la etapa, la igualdad de oportunidades, la equidad, y de acomodarse al nuevo contexto y especiales características del curso 2022/2023, los centros docentes irán acomodando e incorporando a los documentos instituciones del centro las circunstancias observadas y los cambios que se vayan produciendo en aplicación de la normativa de implantación de la etapa en desarrollo del Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria. La redacción, coordinación y actualización de los documentos instituciones será responsabilidad del equipo directivo, que informará al Claustro de Profesores y al Consejo Escolar del centro, a los efectos oportunos de evaluación o aprobación de los mismos, según corresponda.\n\nLa Orden 1493/2015, de 22 de mayo, de la Consejería de Educación, Juventud y Deporte regula la evaluación y la promoción de los alumnos con necesidad especifica de apoyo educativo, que cursen segundo ciclo de Educación Infantil, Educación Primaria y Enseñanza Básica Obligatoria, así como la flexibilización de la duración de las enseñanzas de los alumnos con altas capacidades intelectuales en la Comunidad de Madrid. Será de aplicación en todo lo que no contravenga lo establecido en el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria.\n\nLa Orden 1910/2015, de 18 de junio, de la Consejería de Educación, Juventud y Deporte, regula la adaptación de los modelos de los documentos básicos de evaluación a la enseñanza básica obligatoria, en centros de Educación Especial y aulas de Educación Especial en centros ordinarios de la Comunidad de Madrid. Será de aplicación en todo lo que no contravenga lo establecido en el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria.\n\nEn tanto que finaliza el proceso de implantación al nuevo sistema integrado de gestión educativa se considerarán válidos los documentos de evaluación generados a través de dicho sistema de gestión, toda vez que se ha comprobado que contienen todos los datos esenciales requeridos por la normativa básica.\n\n\n4.2. Evaluación inicial en Educación Primaria\n\nLos procesos de evaluación inicial se llevarán a cabo durante las primeras semanas del curso escolar. Dicho proceso englobará todas aquellas acciones necesarias que permitan identificar las dificultades en el aprendizaje del alumnado, así como sus necesidades educativas, al objetivo de aplicar, en su caso medidas específicas de atención a las diferencias individuales, lo cual implicará llevar a cabo:\n\na)\tAnálisis del expediente académico del curso anterior, así como de los informes que a él se adjuntan.\nb)\tDeterminación del nivel competencial del alumnado, en especial en las áreas de Matemáticas, Lengua Castellana y Literatura y Lengua Extranjera: Inglés, mediante un proceso de evaluación que se sirva de instrumentos válidos y eficientes.\nc)\tComprobación de los resultados obtenidos en la evaluación inicial y reflexión sobre la diferencia, en su caso, entre el nivel competencial mostrado y el esperado, con el fin de proponer medidas educativas de atención a las diferencias individuales, ordinarias o específicas.\n\nSe realizará la preceptiva sesión de evaluación inicial con objeto de analizar y compartir las conclusiones del equipo docente para:\n\na)\tToma de decisiones relativas a la concreción de las programaciones didácticas, analizados los resultados de la evaluación inicial del conjunto de los grupos-clase de conforman un curso en concreto, para su adecuación a las características y conocimientos del alumnado.\nb)\tPropuesta, determinación o adopción, según corresponda, de las medidas curriculares, metodológicas u organizativas de atención a la diversidad del alumnado, tanto ordinarias como específicas, que serán objeto de análisis y revisión en la primera evaluación del curso escolar, en un primer momento, y siguientes sesiones de evaluación, después.\n\n4.3. Fomento de la lectura en Educación Primaria\n\nA fin de fomentar el hábito de la lectura, se dedicará un tiempo diario a la misma dentro del horario destinado al área de Lengua Castellana y Literatura.\n\n4.4. Programa de Acompañamiento y Apoyo Escolar y Programa PROA+\n\nLa Dirección General de Educación Infantil, Primaria y Especial, en la Resolución por la que se aprueba la convocatoria de participación de centros públicos en los que se imparten enseñanzas de Educación Primaria del PAAE para los cursos 2021-22 y 2022-23, dictó las instrucciones necesarias para el correcto funcionamiento de este programa que, por su carácter bianual, continúan siendo de aplicación en su segundo año de implantación.\n\nRespecto al Programa PROA+, continuarán su participación los centros según Resolución de 26 de noviembre de 2021 de la Dirección General de Educación Infantil, Primaria y Especial por la que se publica la relación definitiva de centros seleccionados y centros no seleccionados que han concurrido a la convocatoria aprobada por Resolución de 24 de septiembre de 2021 para la participación de colegios de Educación Infantil y Primaria (CEIP) y colegios de Educación Infantil y Primaria autorizados para impartir Educación Secundaria Obligatoria (CEIPSO) en el programa de cooperación territorial para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Proa+ 21-23), que respetarán lo establecido en la misma, así como lo que dicten las que se promulguen para el curso escolar 2022-23 por la citada Dirección General.\n\n4.5. Horario de maestros de Educación Infantil y de Educación Primaria\n\n4.5.1. Permanencia en el centro\n\nLos maestros permanecerán en el colegio treinta horas semanales, de las cuales 25 serán lectivas y 5 complementarias. Estas horas tendrán la consideración de obligada permanencia en el centro. El resto hasta las treinta y siete horas y media semanales, serán de libre disposición de los maestros para la preparación de las actividades docentes o cualquier otra actividad pedagógica complementaria.\n\n4.5.2. Horas lectivas\n\nA estos efectos se considerarán lectivas:\n\n•\tTiempo de docencia a un grupo completo de alumnos en un área determinada (el conjunto de alumnos que cursan valores sociales y cívicos, por ejemplo, se considera un grupo completo, aunque no lo curse el total de los 25 alumnos matriculados).\n•\tLos períodos de recreo vigilado de los alumnos.\n•\tLos períodos de atención al alumnado con motivo de la puesta en práctica de las medidas de apoyo ordinario y/o específico previstas en la Orden 3622/2014, de 3 de diciembre, y en la Resolución 21 de julio de 2006, de la Viceconsejería de Educación, por la que se dictan instrucciones para la organización de las actuaciones de compensación educativa en el ámbito de la enseñanza básica en los centros docentes sostenidos con fondos públicos de la Comunidad de Madrid. Se concretan en:\n\n− \tDedicación horaria al refuerzo individual en grupo ordinario.\n− \tHorario dedicado a los agrupamientos flexibles que permitan el refuerzo colectivo (Lengua Castellana y Literatura y Matemáticas, y en centros bilingües, en Primera Lengua Extranjera).\n− \tTiempo de apoyo al alumnado con NEE, por parte del profesorado especialista PT, AL.\n− \tHorario de atención al alumnado con necesidad de compensación educativa, en sus diferentes modalidades: apoyo en grupos ordinarios, grupo de apoyo específicos o aulas de enlace.\n− \tHorario de atención al alumnado con NEE asociadas a TGD, tanto en sus funciones de apoyo en su grupo de referencia como a las propias del aula específica de apoyo.\n− \tDedicación horaria a los desdobles de los grupos de lenguas extranjera con más de veinte alumnos.\n− \tDedicación horaria de apoyo por parte de los especialistas de Educación Primaria al alumnado de Educación Infantil.\n\nSe podrán computar dentro del horario lectivo por este orden y siempre que estén cubiertas las necesidades anteriores:\n\na)\tA los coordinadores de equipo docente de segundo ciclo de Educación Infantil, de 1º a 3º EP y de 4º a 6º EP, una hora semanal por cada tres grupos de alumnos del ciclo o fracción.\nb)\tAl responsable de la biblioteca y de los recursos documentales, una hora por cada seis grupos de alumnos o fracción.\n\nEn el caso de los colegios públicos en los que se haya autorizado la implantación del primer ciclo de Educación Infantil la reducción de horario lectivo del maestro responsable de la implantación del primer ciclo de Educación Infantil y transición al segundo ciclo será la establecida en la normativa que regula la implantación de dichas enseñanzas.\n\n4.5.3. Horas lectivas de los cargos directivos\n\nLos miembros del Equipo directivo impartirán, según las unidades de cada centro y siempre que estén cubiertas las necesidades horarias de su especialidad, las siguientes horas lectivas semanales a grupos de alumnos:\n\nGrupos\n6 a 8\n9 a17\n18 a 27\n28 o más \tHoras lectivas\n15\n12\n9 6\n\nEn los centros con comedor o transporte escolar se contabilizarán hasta tres de estas horas lectivas a los miembros del equipo directivo, para la organización de estos servicios.\n\nEn el caso de los colegios públicos en los que se haya autorizado el primer ciclo de Educación Infantil además se contabilizarán dos horas lectivas a los miembros del equipo directivo para la organización de dichas enseñanzas.\n\nComo se indica en el apartado 4.7.1., Función directiva, en los centros públicos que no cuenten con un auxiliar administrativo, el director podrá estar exento de impartir docencia directa. En el resto de centros, el Director deberá impartir docencia al menos a un grupo de alumnos, salvo en casos excepcionales que deberán ser justificados y expresamente autorizados por la correspondiente Dirección de Área Territorial.\n\n4.5.4. Horario complementario de obligada permanencia en el centro\n\nAdemás del horario lectivo, los maestros dedicarán 5 horas semanales en el centro para la realización, entre otras, de las siguientes actividades:\na)\tEntrevistas con padres. Se concretará para cada tutor una hora fija semanal, que deberá estar expuesta en el tablón de anuncios.\nb)\tAsistencia a reuniones de los equipos docentes.\nc)\tProgramación de la actividad del aula y realización de actividades extraescolares y complementarias.\nd)\tAsistencia a reuniones de tutores y Profesores de grupo.\ne)\tAsistencia a reuniones del Claustro.\nf)\tAsistencia, en su caso, a reuniones de la Comisión de Coordinación Pedagógica y del Consejo Escolar.\ng)\tFunciones del Coordinador de Bienestar y Protección\nh)\tCualquier otra, de las establecidas en la Programación General Anual, que el Director estime oportuna.\n\n4.6. Funcionamiento de los colegios de Educación Infantil y Primaria\nRespecto a la aplicación de la Orden 3622/2014, de 3 de diciembre, al objeto de asegurar la coherencia organizativa se mantendrán los aspectos relativos a la organización y funcionamiento contenidos en la misma, respecto a la tutoría, composición y funciones de los equipos docentes y de la Comisión de Coordinación Pedagógica, así como los de la atención a la diversidad, la evaluación y los documentos de aplicación, siempre y cuando no contravengan lo establecido en el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria y hasta la publicación de un reglamento en desarrollo del mismo. Se tendrá en cuenta lo siguiente:\n\nLa Comisión de Coordinación Pedagógica la componen:\n\n•\tEl director del centro, que será su presidente.\n•\tEl jefe de estudios.\n•\tEl coordinador de Educación Infantil.\n•\tUn coordinador de los cursos primero a tercero de Educación Primaria.\n•\tUn coordinador de los cursos cuarto a sexto de Educación Primaria.\n•\tEl orientador que tenga asignado el centro.\n•\tEl coordinador de las Tecnologías de la Información y Comunicación. • El responsable #CompDigEdu\n\nLos tres coordinadores (de infantil, de primero a tercero de Educación Primaria y de cuarto a sexto de Educación Primaria) tendrán las funciones que se establecen en la citada Orden 3622/2014, de 3 de diciembre y la reducción horaria marcada en las Instrucciones que regulan la organización y el funcionamiento de las Escuelas de Educación Infantil y de los Colegios de Educación Primaria, aprobadas por Orden de 29 de junio de 1994.\n\nEn el caso de los colegios públicos en los que se haya autorizado la implantación del primer ciclo de Educación Infantil también formará parte el maestro responsable de la implantación del primer ciclo de Educación Infantil y transición al segundo ciclo, cuyas funciones y liberación horaria serán las establecidas en la normativa que regula la implantación de dichas enseñanzas.\n\nEn el caso del coordinador de las Tecnologías de la Información y Comunicación, sus funciones y reducción horaria aparecen recogidas en el apartado 13 de las presentes Instrucciones.\nEn el caso del responsable #CompDigEdu sus funciones aparecen recogidas en el apartado 13 de las presentes Instrucciones.\n\n\n4.6.1. Función directiva\n\nCon el fin de favorecer el ejercicio de la función directiva, una vez cubiertas las necesidades de atención educativa de los alumnos, incluidas las medidas contempladas en la Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria y siempre que los recursos humanos del centro lo permitan, en los centros públicos que no cuenten con un auxiliar administrativo, el director podrá estar exento de impartir docencia directa (Artículo 131.6 de la LOE). En el resto de centros, deberá impartir docencia al menos a un grupo de alumnos, salvo en casos excepcionales que deberán ser justificados y expresamente autorizados por la Consejería de Educación y Juventud.\n\n4.6.2. Adjudicación de grupos\n\nLos directores de los centros, a la hora de adjudicar grupos, cursos y tutorías, deberán tener en cuenta, no solo las especialidades a las que están adscritos los maestros, sino también aquellas otras adquiridas por el procedimiento establecido en la Resolución de 21 de marzo de 2014, de la Dirección General de Recursos Humanos de la Consejería de Educación, Juventud y Deporte, por la que se establece el procedimiento para la adquisición de nuevas especialidades por el personal funcionario de carrera del Cuerpo de Maestros, en el ámbito de gestión de la Comunidad de Madrid.\n\n4.6.3. Asignación de horarios en los centros\n\nA los efectos de lo contemplado en el artículo 76.3º de las Instrucciones que regulan la organización y el funcionamiento de las Escuelas de Educación Infantil y de los Colegios de Educación Primaria, aprobadas por Orden de 29 de junio de 1994, en el caso de no producirse acuerdo en el claustro en la distribución de grupos de alumnos, los maestros provisionales se ordenarán en grupos según lo establecido en las Normas de Procedimiento para la asignación de puestos de carácter ordinario y voluntario a los maestros sin destino definitivo. Curso 2022-2023:\n\n1.\tMaestros desplazados, no habilitados, y que hayan perdido el destino definitivo, ordenados según lo previsto en las citadas normas:\n− Desplazados por no haber vacante en su centro de destino.\n− No habilitados, siempre que estén habilitados para el nuevo puesto.\n− Supresión del puesto de trabajo que servían con carácter definitivo.\n− Cumplimiento de sentencia o resolución de recurso.\n− Reincorporación procedente de un puesto de trabajo en el exterior. − Proceder de situación de excedencia por cuidado de familiares.\n2.\tMaestros provisionales obligados a participar en el Concurso de Traslados por las modalidades de la base sexta no previstas en el apartado anterior, y pendiente de prácticas.\n3.\tMaestros en comisión de servicios de carácter humanitario.\n4.\tReingresados que no hayan participado en el Concurso de Traslados.\nDentro de cada uno de los colectivos se aplicarán los criterios generales establecidos en las citadas Instrucciones. No obstante, los docentes con hijos menores a cargo que estén afectados por cáncer u otra enfermedad grave, tendrán preferencia para adaptar su horario de tal manera que el mismo sea compatible con las necesidades derivadas del cuidado del menor. Esta adaptación deberá ser solicitada con antelación a la determinación de los horarios en el inicio de curso.\n\nEquilibrio en la asignación de la carga lectiva: al confeccionar los horarios del profesorado destinado a jornada completa en el centro, y sin perjuicio del principio de autonomía organizativa, el equipo directivo adoptará las medidas oportunas para que el número de sesiones o periodos lectivos semanales de atención a grupos completos de alumnos sea similar entre los maestros que imparten las diferentes especialidades.\n\n\n\n\n4.6.4. Maestros de Educación Física, de Música y de otras especialidades adscritos a\nEducación Primaria\n\nUna vez cubiertas las necesidades horarias en la etapa de Educación Primaria, los maestros de las especialidades de Educación Física y de Música y de otras especialidades adscritos a Educación Primaria podrán completar su horario colaborando con los maestros tutores del segundo ciclo de\nEducación Infantil en la movilización de los contenidos de los bloques F y H del área de Comunicación y Representación de la realidad dispuestos en el  Decreto 36/2022, de 8 de junio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Infantil, de la siguiente forma:\n\n•\tMaestros especialistas en Música: Bloque F: Lenguaje y expresión musical.\n•\tMaestros especialistas en Educación Física: Bloque H. Lenguaje y expresión corporal.\n\nAsimismo, una vez cubiertas las necesidades horarias en la etapa de Educación Primaria, los maestros del resto de especialidades adscritos a dicha etapa podrán completar su horario colaborando con los maestros tutores del segundo ciclo de Educación Infantil.\n\n4.6.5. Aplicación del horario semanal para los alumnos de Educación Secundaria Obligatoria\nescolarizado en colegios públicos de Educación Infantil, Primaria y Secundaria\n\nEl horario de dichos alumnos durante el curso 2022-2023 se regirá por lo dispuesto a este respecto en la normativa que regula la etapa de Educación Secundaria Obligatoria en la Comunidad de Madrid.\n\n4.6.6. Tutoría\n\nLas tutorías y la orientación educativa garantizarán un adecuado asesoramiento al alumnado, de acuerdo con las características específicas de las enseñanzas y lo establecido en el proyecto educativo del centro docente.\nLa persona que ejerce la tutoría de un grupo de alumnos, bajo la coordinación de la jefatura de estudios y el asesoramiento del orientador, dispondrá las medidas precisas para facilitar la atención educativa y la tutorización del mismo.\n\n4.7. Medidas de atención a la diversidad\n\nLa atención a la diversidad de los alumnos escolarizados en un centro educativo es responsabilidad del conjunto del equipo docente destinado en dicho centro que, en el marco de su autonomía y de la normativa vigente, deberá adoptar decisiones en materia organizativa (apoyos, desdobles, grupos flexibles, etc.) que faciliten la atención a la diversidad del alumnado.\n\nLa referencia normativa de atención a la diversidad en la Comunidad de Madrid viene determinada por lo estipulado en los decretos de ordenación y currículo de Educación Infantil y de Educación Primaria y por la normativa que a continuación se referencia, siempre y cuando no contravenga lo establecido en dichos decretos y hasta la publicación de otras disposiciones que las sustituyan en los casos de los cursos de 1º, 3º y 5º. En los cursos de 2º, 4º y 6º, mantendrá su aplicación, según proceda, atendiendo a la ordenación académica en vigor.\n\n•\tOrden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria.\n•\tOrden 1493/2015, de 22 de mayo, de la Consejería de Educación, Juventud y Deporte por\nla que se regula la evaluación y la promoción de los alumnos con necesidad especifica de apoyo educativo, que cursen segundo ciclo de Educación Infantil, Educación Primaria y Enseñanza Básica Obligatoria, así como la flexibilización de la duración de las enseñanzas de los alumnos con altas capacidades intelectuales, constituyen la referencia normativa de atención a la diversidad en la Comunidad de Madrid.\n•\tCircular de 27 de julio de 2012 de las Direcciones Generales de Educación Infantil y Primaria y de Educación Secundaria y Enseñanzas de Régimen Especial para la organización de la atención educativa de los alumnos con necesidad específica de apoyo educativo que presentan necesidades educativas especiales y de los alumnos con necesidades de compensación educativa en centros de Educación Infantil y Primaria y en institutos de Educación Secundaria de la Comunidad de Madrid.\n•\tLas Instrucciones conjuntas, del 12 de diciembre de 2014, de la Dirección General de Educación Infantil y Primaria y de la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial, sobre la aplicación de medidas para la evaluación de los alumnos con dislexia, otras dificultades específicas de aprendizaje o trastorno por déficit de atención e hiperactividad en las enseñanzas de Educación Primaria, Educación Secundaria\nObligatoria y Bachillerato reguladas en la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\n\nCabe destacar que las adaptaciones curriculares significativas que se realicen tendrán en cuenta la nueva ordenación académica en vigor, de tal forma que tanto en Educación Infantil como en los cursos de 1º, 3º y 5º de Educación Primaria se podrán modificar los elementos curriculares prescriptivos. Las competencias específicas de cada área, los contenidos que se deben movilizar para adquirirlas o los criterios de evaluación asociados a dichas competencias, pueden seleccionarse y ser descartados, o modificados en el caso de alumnado identificado con necesidades educativas especiales.\n\nA efectos de lo anterior, se elaborará una adaptación curricular por cada una de las áreas en la se haga efectiva esta medida específica, que incluya la concreción de los elementos curriculares tras su selección y modificación. Los referentes para la evaluación de los aprendizajes serán los criterios de evaluación establecidos en las correspondientes adaptaciones curriculares, sin que resulten impedimento para promocionar de ciclo o etapa, en Educación Infantil el curso 2022-23, y en sucesivos en la Educación Primaria.\n\nEn todo caso, las adaptaciones curriculares que se realicen estarán orientadas a la consecución de los objetivos de la etapa de Educación Infantil y a la de los objetivos de la etapa de Educación Primaria.\n4.7.1. Organización de las actuaciones de compensación educativa\n\nLa Resolución de 21 de julio de 2006, de la Viceconsejería de Educación, por la que se dictan instrucciones para la organización de las actuaciones de compensación educativa en el ámbito de la enseñanza básica en los centros docentes sostenidos con fondos públicos de la Comunidad de Madrid (BOCM de 14 de agosto), modificada parcialmente por la Resolución de 10 de julio de 2008, de la Viceconsejería de Educación (BOCM de 6 de agosto), y la Resolución de 26 de marzo de 2012, de la Viceconsejería de Educación, por la que se modifican parcialmente las Resoluciones de 10 de julio de 2008 y de 21 de julio de 2006, por las que se dictan instrucciones para la organización de las actuaciones de compensación educativa (BOCM de 30 de abril), orientan a los centros sostenidos con fondos públicos en la toma de decisiones curriculares y organizativas en las actuaciones dirigidas a los alumnos con necesidades de apoyo específico y de compensación educativa.\n\nLa Circular de 27 de julio de 2012 de las Direcciones Generales de Educación Infantil y Primaria y de Educación Secundaria y Enseñanzas de Régimen Especial, anteriormente reseñada, describe la organización de los apoyos específicos que reciben estos alumnos. El apoyo educativo fuera del aula de referencia se establecerá en los cursos 3°, 4°, 5° y 6° de Educación Primaria, preferentemente en las áreas de Lengua Castellana y Literatura y de Matemáticas. En los centros bilingües, además de para estas áreas, también se dará preferencia al apoyo educativo en el área de Primera Lengua Extranjera: Inglés.\n\nEl horario establecido para estos grupos de apoyo no será nunca coincidente con el de las áreas de Educación Artística, Educación Física, Religión o Valores Sociales y Cívicos o, en 5º de Educación Primaria, con el área de Educación en Valores Cívicos y Éticos.  Tampoco podrá ser coincidente con actividades complementarias que, con carácter general, establezca el centro, destinadas a favorecer la inserción de los alumnos con necesidades de compensación educativa.\n\nEl número de alumnos de estos grupos no debe ser inferior a ocho ni superior a doce. Se revisará la adscripción de los alumnos periódicamente en función de sus progresos de aprendizaje, coincidiendo con el calendario de evaluación que el centro tenga establecido con carácter general. La jefatura de estudios coordinará el desarrollo del proceso de organización del apoyo educativo de los alumnos de compensación educativa, con el visto bueno del director.\n\n4.7.2. Aulas de Enlace\n\nEn el caso de los alumnos de tercero, cuarto, quinto y sexto cursos de Educación Primaria con desconocimiento de la lengua española, los Servicios de Apoyo a la Escolarización ofrecerán a la familia la posibilidad de escolarizar al alumno en un centro que disponga de Aula de Enlace, para su incorporación a la misma, conforme a las Instrucciones de 28 de julio de 2008 de la Viceconsejería de Educación de la Comunidad de Madrid, por las que se regulan la escolarización y las aulas de enlace para los alumnos procedentes de sistemas educativos extranjeros. No obstante, se estará a lo dispuesto en la Orden 1644/2018, de 9 de mayo, de la Consejería de Educación e Investigación, por la que se determinan algunos aspectos de la incorporación tardía y de la reincorporación del alumnado a la enseñanza básica del sistema educativo español en los centros docentes de la Comunidad de Madrid (BOCM del 22), y en la Resolución de 21 de julio de 2006, citada anteriormente.\n\nCuando el número de alumnos del aula de enlace sea menor que el reglamentariamente establecido, los maestros encargados de ellas deberán apoyar a otros alumnos del centro con necesidades de compensación educativa. Estos apoyos serán planificados y supervisados por el jefe de estudios, de acuerdo con la organización de las actuaciones de compensación educativa desarrolladas en el centro.\n\n4.8. Incorporación del primer ciclo de Educación Infantil en colegios públicos de Educación\nInfantil y Primaria\n\nLos colegios públicos de Educación Infantil y Primaria que hayan sido autorizados para impartir el primer ciclo de Educación Infantil aplicarán las indicaciones recogidas en la regulación específica de la Consejería de Educación, Universidades, Ciencia y Portavocía por la que se autorizan dichas enseñanzas: Orden 1618/2022, de 9 de junio, e instrucciones de desarrollo.\n\n4.9. Información al alumnado y sus familias\n\nEl alumnado y sus familias deben ser informados desde el inicio de curso de los criterios, procedimientos e instrumentos con los que va a ser evaluado, de modo que pueda organizar su tiempo y sus estrategias de aprendizaje.\nLa comunicación con el mismo se reforzará por diferentes canales presenciales o telemáticos y se realizará tanto por parte del tutor como del profesorado que forma parte del equipo docente o del equipo directivo, en su caso. Aquel alumnado que, por distintas circunstancias no pueda acceder a los medios telemáticos, en el caso que se produjese el cambio a modalidad no presencial, se establecerán otros mecanismos de comunicación alternativa.\n\n4.10. Escolarización en colegios públicos de Educación Infantil y Primaria de hermanos\nnacidos en parto múltiple\n\nLos colegios públicos de Educación Infantil y Primaria que cuenten con más de una unidad escolar en cada curso o nivel educativo escolarizarán a los hijos nacidos en parto múltiple en el mismo grupo, salvo casos debidamente justificados. Entre los casos debidamente justificados se incluyen aquellas familias cuya preferencia sea que sus hijos sean escolarizados en grupos distintos.\n\n"
          },
          {
            "InstruccionNumber": 5,
            "InstruccionHeader": "5. \tFUNCIONAMIENTO DE LOS CENTROS PÚBLICOS DE EDUCACIÓN ESPECIAL",
            "content": "\n5.1. Los centros de Educación Especial\n\nLos centros de educación especial se configuran como un recurso de atención a la diversidad dentro de un criterio de equidad para la atención de alumnado con necesidades educativas especiales que requiere modificaciones muy significativas y apoyos permanentes en los elementos prescriptivos del currículo, ya sea en algunas o en todas las áreas o materias.\n\n5.2. Organización de las enseñanzas\n\nLas enseñanzas de Educación Infantil, Educación Primaria y Educación Secundaria Obligatoria que se imparten en los centros de Educación Especial se organizan en: Educación Infantil Especial, Enseñanza Básica Obligatoria y Programas de Transición a la Vida Adulta.\n\nLa enseñanza básica obligatoria (EBO) estará dividida, a su vez, en dos tramos de edades, que se corresponden con Educación Primaria y Educación Secundaria Obligatoria. Tendrá como finalidad el desarrollo de los objetivos y competencias de las enseñanzas de educación primaria y educación secundaria obligatoria, siempre de acuerdo con las necesidades individuales del alumnado, pudiendo ser adaptadas las decisiones curriculares en función de las necesidades educativas individuales de cada alumno.\n\nLos programas de transición a la vida adulta (TVA) en Educación especial estarán encaminados a facilitar el desarrollo de la autonomía personal y la integración social del alumnado, el cual, en función de sus posibilidades individuales podrá cursar un componente de formación profesional específica. Estos programas se organizarán con una duración de 2 años que podrá ser ampliada cuando las posibilidades laborales y de inclusión social del alumno lo aconsejen.\n\n5.3. Organización de los grupos de alumnos\n\nA la hora de formar los agrupamientos de cada una de las unidades de educación especial, además de tomar en consideración el ciclo al que por edad e historia escolar están adscritos los alumnos, el centro podrá tomar en consideración otros aspectos como: naturaleza de sus necesidades educativas, grado e intensidad de apoyo que requieren, tipo de apoyos personales y materiales, intereses, nivel de competencias o características y estilos de aprendizaje.\n\nEllo permite que se puedan constituir grupos homogéneos o con mayor previsión de estabilidad a lo largo de las distintas enseñanzas.\n\n\n\n5.4. Organización de los centros de Educación Especial\n\nLa organización de horarios y asignación de grupos es especialmente compleja dada la variedad de los perfiles profesionales, tanto de personal docente como no docente y la necesidad de atender una amplia variedad de necesidades individuales del alumnado.\n\nEllo hace necesario tener en cuenta además de los criterios generales establecidos para los centros públicos de educación infantil y primaria otros aspectos tales como: la formación específica de cada profesional en relación con las necesidades educativas particulares de un grupo de alumnos, la estabilidad de referentes personales que requieren determinados alumnos por su perfil, el mayor o menor grado de intensidad de apoyos que cada alumno requiera, que puede incluir la necesidad de atención muy individualizada por parte de diferentes recursos especializados.\n\nUna vez conocida la plantilla actualizada de cada centro prevista para el curso 2022/2023, estos criterios deberán ser tenidos en cuenta, tanto la hora de adjudicar grupos y tutorías como en la planificación de la atención por parte de otros perfiles, tanto docentes como no docentes.\n\n5.5. Información a las familias\n\nLa información y comunicación con las familias es un pilar fundamental en todos los centros educativos que, en los colegios de educación especial, tiene una mayor relevancia, tanto a nivel grupal como individual. Ello hace necesario prever y organizar desde el inicio del curso diferentes canales utilizando herramientas corporativas como Raíces y Roble que permitan atender las necesidades de información de las familias, con el mismo carácter individual que se atienden las necesidades del alumnado.\n\n5.6. Impulso de la digitalización\n\nEn el marco de las actuaciones de impulso de digitalización general de los centros públicos, los colegios de Educación Especial incrementarán la utilización educativa de medios informáticos y tecnológicos en general, adaptados a las necesidades de los alumnos escolarizados en cada centro. Para ello, entre otras opciones, podrán contar con el asesoramiento de la Delegación de Protección de Datos de la Plataforma ALBOR, y con todos los recursos facilitados a través del proyecto virtual EDUCASAAC. Además, se deberá atender a las Instrucciones para centros educativos en Protección de Datos\n\n\n5.7. Instalaciones\n\nSin perjuicio de las competencias municipales en materia de mantenimiento, vigilancia y conservación de los colegios públicos de Educación Infantil, Primaria y Especial, los centros de Educación Especial destinarán una parte de sus recursos a la actualización de sus instalaciones ya que constituyen un elemento educativo de referencia para su alumnado y para el conjunto de la comunidad educativa.\n\n5.8. Otros aspectos de funcionamiento\n\nEn lo relativo a otros aspectos de funcionamiento de los centros, tales como el ejercicio de la función directiva, el ejercicio de la función docente, en materia de seguridad, asignación de carga lectiva, etc., los colegios de Educación Especial seguirán lo establecido en las presentes instrucciones para el funcionamiento de los colegios públicos de Educación Infantil y Primaria.\n\n\n\n"
          },
          {
            "InstruccionNumber": 6,
            "InstruccionHeader": "6. EDUCACIÓN SECUNDARIA OBLIGATORIA Y BACHILLERATO",
            "content": "\n6.1. Educación Secundaria Obligatoria\n\n6.1.1. Currículo y organización de las enseñanzas\n\nLa normativa relativa al currículo y organización de la Educación Secundaria Obligatoria podrá ser consultada en:\n\nhttps://www.comunidad.madrid/servicios/educacion/regulacion-educacion-secundaria-obligatoria\n\nEn tanto no se difundan los nuevos documentos de evaluación derivados de la LOMLOE, se mantendrán los documentos de evaluación generados a través del sistema de gestión Raíces.\n\n\n6.1.2. Enseñanza de Religión\n\nEn 1º y 3º de ESO, de conformidad con la ordenación establecida en el Real Decreto 217/2022, de 29 de marzo, por la que se establece la ordenación y las enseñanzas mínimas de la Educación Secundaria Obligatoria, y la normativa que lo desarrolle, aquellos alumnos que no cursen enseñanzas de religión recibirán la debida atención educativa mediante la realización de un proyecto que será significativo y relevante. Este proyecto se planificará y programará por los centros de modo que se dirijan al desarrollo de los elementos transversales de las competencias clave. En todo caso las actividades propuestas irán dirigidas a reforzar la interdisciplinariedad. Los centros docentes incluirán esta atención educativa en sus proyectos educativos de centro. Las actividades a las que se refiere este apartado en ningún caso comportarán el aprendizaje de contenidos curriculares asociados al hecho religioso ni a cualquier otra materia de la etapa.\n\nEn 2º y 4º de ESO, Conforme a lo establecido en el Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria, los alumnos deberán optar por cursar Religión o Valores Éticos de acuerdo con la elección de los padres, tutores legales o, en su caso, del propio alumno.\n\nEn el curso escolar 2022-2023, la enseñanza de la Religión en la Educación Secundaria Obligatoria se regirá para los cursos 2º y 4º de ESO por lo establecido en el Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno; para los cursos 1º y 3º de ESO se estará a lo dispuesto por la normativa que desarrolle el Real Decreto 217/2022, de 29 de marzo. En todo caso, hasta que se establezca el currículo conforme a la nueva ordenación de esta etapa educativa, el currículo de Religión en la Educación Secundaria Obligatoria, será el siguiente:\n\n− Para los cursos 2º y 4º de ESO, el currículo de las enseñanzas de Religión Católica es el establecido en el Anexo II de la Resolución de 11 de febrero de 2015, de la Dirección General de Evaluación y Cooperación Territorial del Ministerio de Educación, Cultura y Deporte, por la que se publica el currículo de la enseñanza de Religión Católica de la Educación Primaria y de la Educación Secundaria Obligatoria (BOE del 24 de febrero).\nEn 1º y 3º de ESO, el currículo de Religión Católica en la Educación Secundaria Obligatoria será el establecido en la Resolución de 21 de junio de 2022, de la Secretaría de Estado de Educación, por la que se publican los currículos de las enseñanzas de religión católica correspondientes a Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Bachillerato\n− El currículo de las enseñanzas de Religión Evangélica es el establecido en el Anexo de la Resolución de 23 de julio de 2015, de la Dirección General de Evaluación y Cooperación Territorial, por la que se publica el currículo de la materia Religión Evangélica en Educación Secundaria Obligatoria (BOE del 30 de julio).\n− El currículo de las enseñanzas de Religión Islámica es el establecido en el Anexo I de la Resolución de 14 de marzo de 2016, de la Dirección General de Evaluación y Cooperación Territorial, por la que se publican los currículos de la materia de Religión Islámica en Educación Secundaria Obligatoria y Bachillerato (BOE del 18 de marzo).\n\nDesempeño de tutoría por los profesores de Religión:\n\nEl artículo 2 de la Orden 3011/2011, de 28 de julio, de la Consejería de Educación y Empleo, por la que se regulan determinados aspectos de la tutoría de las enseñanzas de Educación Secundaria en los centros docentes de la Comunidad de Madrid, señala el requisito de que el tutor será designado entre los profesores que impartan docencia a todo el grupo -y no a una parte del grupopreferentemente entre aquellos que impartan más horas de docencia en el mismo. En consecuencia, el profesorado de religión podrá ser designado tutor en las condiciones y con los requisitos señalados en dicha Orden.\n\n6.1.3. Refuerzos y apoyos en la Educación Secundaria Obligatoria\n\nLos agrupamientos flexibles se aplicarán preferentemente a los cursos de 1° y 2° de Educación Secundaria Obligatoria, en Lengua Castellana y Literatura y en Matemáticas, conforme a la normativa de aplicación derivada de la LOE.\n\n6.1.4. Horario de los profesores\n\n6.1.4.1. \tDistribución del horario\n\n1.\tEl horario semanal del personal docente que imparte enseñanzas en los centros públicos de Educación Secundaria será de 37 horas y 30 minutos. De estas 37 horas y 30 minutos, 30 horas serán de obligada permanencia en el centro. Este horario de obligada permanencia comprenderá una parte lectiva y otra de carácter complementario. La parte lectiva será, con carácter general, de 20 periodos semanales, y la parte complementaria, la que reste hasta llegar a treinta periodos semanales.\n2.\tEl tiempo restante hasta completar las 30 horas de obligada permanencia le serán computadas a cada profesor como horario no fijo o irregular. Las 7 horas y 30 minutos que no son de obligada permanencia en el centro se dedicarán a los deberes inherentes a la función docente.\n\n6.1.4.2. Horario regular: lectivo y complementario\n\n1.\tEl horario regular de los profesores que imparten enseñanzas en los centros públicos de Educación Secundaria se organizará por periodos lectivos, que con carácter general tendrán una duración mínima de 55 minutos, para ajustarse a los periodos lectivos de los alumnos.\n2.\tEl número de periodos semanales del horario regular, entre lectivos y complementarios, será de 30, y el número de periodos lectivos, con carácter general, de 20 semanales.\n3.\tAun cuando los periodos lectivos y complementarios tengan una duración inferior a 60 minutos, no se podrá alterar, en ningún caso, el total de horas de obligada permanencia en el centro.\n\n6.1.4.3. Horario lectivo\n\nEl horario lectivo semanal del profesorado será distribuido de lunes a viernes con un mínimo de dos periodos lectivos diarios.\n\nSe considerarán periodos lectivos:\n\n1.\tLa docencia directa correspondiente al desarrollo de los respectivos currículos de Educación Secundaria Obligatoria, Bachillerato y Formación Profesional.\n2.\tMedidas de apoyo ordinario en Educación Secundaria Obligatoria previstas en el artículo 9 de la Orden 2398/2016, de 22 de julio:\n•\tRefuerzo individual dentro del grupo ordinario.\n•\tAgrupamiento flexible en materias instrumentales y en centros bilingües, en Lengua Extranjera.\n3.\tLa atención a alumnos con necesidades educativas especiales por el profesorado de Pedagogía Terapéutica y de Audición y Lenguaje.\n4.\tLas prácticas de laboratorio y los talleres en ciclos formativos, así como las horas de apoyo en los módulos profesionales establecidos por normativa.\n5.\tLa docencia directa con alumnos con evaluación negativa o materias pendientes.\n6.\tEl seguimiento de la Formación en Centros de Trabajo.\n7.\tLa tutoría a un grupo completo de alumnos.\n8.\tLa coordinación de los programas de Formación Profesional en modalidad Dual y Formación en Centros de Trabajo ampliada.\n9.\tLa dedicación a las tareas del Equipo Directivo.\n10.\tLas horas de dedicación a la orientación educativa por el orientador del centro.\n11.\tLos tutores de ESO contabilizarán un segundo periodo lectivo de su horario personal para el desarrollo de actuaciones recogidas en el Plan de Convivencia del centro a que hace referencia el Decreto 32/2019, de 9 de abril, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid. Asimismo, los tutores de los cursos primero y segundo de Bachillerato contabilizarán un periodo lectivo de su horario personal para el desarrollo de actuaciones recogidas en dicho Plan de Convivencia del centro.\n\n6.1.4.4. Horario complementario\n\nEl horario complementario se dedicará a las siguientes funciones:\n\na)\tUn periodo complementario para la atención a padres y tutores legales de los alumnos a los que se imparte clase.\nb)\tGuardias y guardias de recreo, que se realizarán de acuerdo a lo previsto en el apartado correspondiente de estas Instrucciones.\nc)\tHoras de dedicación a la gestión de la Formación Profesional Dual y de la Formación en Centros de Trabajo ampliada y los proyectos de innovación de Aulas Profesionales de Emprendimiento.\nd)\tDos periodos complementarios para las actividades de Jefatura de Departamento en departamentos no unipersonales; un periodo complementario en el caso de los departamentos unipersonales\ne)\tActividades de tutoría según lo previsto en la Orden 3011/2011, de 28 de julio (BOCM de 29 de julio), que regula determinados aspectos de la tutoría; un periodo dedicado a cada una de estas funciones:\n•\tUn periodo complementario para la atención a padres y tutores legales de alumnos de la tutoría.\n•\tUn periodo complementario para las reuniones de tutores con la Jefatura de Estudios y el Departamento de Orientación.\n•\tUn periodo complementario para la atención individualizada a alumnos.\nf)\tLas funciones del coordinador de las Tecnologías de la Información y la Comunicación, quien podrá destinar la mayor parte de su horario complementario a tal fin.\ng)\tLas funciones del responsable #CompDigEdu quien podrá destinar la mayor parte de su horario complementario a tal fin.\nh)\tReuniones de los diferentes órganos de coordinación didáctica: un periodo complementario para las reuniones de Comisión de Coordinación Pedagógica (en el caso de los Jefes de Departamento) y un periodo complementario para las reuniones de Departamento.\ni)\tHoras complementarias para el seguimiento del módulo profesional de Formación en Centros de Trabajo.\nj)\tApoyo a los profesores de guardia para sustitución, en caso necesario, de profesores ausentes.\nk)\tOrganización y funcionamiento de la biblioteca del centro.\nl)\tPreparación de prácticas de laboratorio y de las actividades de talleres en ciclos formativos. m) Tutorías de profesores en prácticas.\nn)\tRepresentación en el Consejo Escolar.\no)\tProyectos institucionales en que participe el centro.\np)\tColaboración con el jefe de departamento de actividades complementarias y extraescolares.\nq)\tLas horas de atención a alumnos por el orientador del centro.\nr)\tActividades del equipo directivo.\ns)\tFunciones del Coordinador de Bienestar y Protección.\nt)\tCualesquiera otras que determine el equipo directivo en función de las necesidades del centro y en orden a garantizar el normal desarrollo de la actividad docente.\n\nPara atender al periodo que transcurre entre el fin de la evaluación final ordinaria y la evaluación final extraordinaria, en las enseñanzas que corresponda, los directores de los centros incluirán en la Programación General Anual del Centro (PGA) una previsión de reorganización de actuaciones que permitan atender las necesidades de los alumnos y realizar las actividades lectivas previstas en el calendario escolar:\n− Actividades de apoyo, refuerzo, tutorización y realización de las pruebas extraordinarias de evaluación.\n− Actividades de ampliación para alumnos sin materias con evaluación negativa. − Actividades de orientación académica y profesional.\nPara llevar a cabo este tipo de actividades, el equipo directivo de cada centro, en función de sus necesidades, podrá organizar grupos específicos de alumnos para cada una de las actividades, asignando su realización al profesorado más adecuado.\nPara esta reorganización estará disponible todo el profesorado en las horas de obligada permanencia en el centro.\n\n6.1.4.5. Horario no fijo o irregular\n\nEl horario no fijo o irregular se computará trimestralmente a cada profesor y se destinará a la asistencia a reuniones de claustro, sesiones de evaluación u otras actividades complementarias y extraescolares.\n\n6.1.4.6. Compensación por exceso de horas lectivas\n\nEl régimen de compensación con horas complementarias será como máximo un periodo complementario por cada periodo lectivo, y sólo a partir de las veinte horas semanales de carácter lectivo, respetándose en todo caso los 30 periodos de permanencia semanal en el centro.\n\n\n\n6.1.4.7. Asignación de profesores\n\nPara cada centro educativo, la correspondiente Dirección de Área Territorial distribuirá el número de profesores necesarios para atender las necesidades de escolarización, de acuerdo con el número de grupos autorizados por la Dirección General de Educación Infantil y Primaria y la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial, en sus ámbitos competenciales. Para ello, y con el fin de determinar las plazas vacantes en cada centro, los directores de los institutos, junto con el Servicio de Inspección, realizarán la distribución por materias del número de profesores autorizados.\n\nCualquier modificación que haya de producirse sobre los grupos autorizados deberá contar con la autorización expresa de la Dirección General de Educación Infantil y Primaria y la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial, según corresponda, a propuesta del Director o Directora del Área Territorial, previo informe del Servicio de Inspección.\n\nUna vez obtenida la suma de horas de cada materia correspondiente a los niveles y modalidades que imparta el centro, se asignará el número de horas a cada profesor teniendo en cuenta que los jefes de departamento deberán impartir al menos 18 periodos lectivos de docencia directa a grupos de alumnos, a excepción de los departamentos unipersonales, cuyo jefe de departamento impartirá con carácter general 20 periodos lectivos semanales.\n\nEl resto de profesorado del centro, incluidos los profesores tutores, impartirá con carácter general 20 periodos lectivos de docencia directa a grupos de alumnos.\n\nPara el cómputo de periodos lectivos sólo podrán ser tenidas en cuenta las actividades contempladas en el punto 6.1.4.3 de las presentes Instrucciones.\n\nLas necesidades de organización del centro prevalecerán en la elaboración del horario de los profesores.\n\nEn el caso de los auxiliares de conversación, aún sin ser profesores, se les asignará horario para la realización de las actividades de apoyo y refuerzo del aprendizaje en idiomas extranjeros bajo la supervisión del profesorado del centro.\n\n6.1.5. Cargos directivos\n\nAdemás de las horas establecidas en la normativa vigente, se asignarán: a los centros con más de 70 unidades una reducción de 12 horas lectivas semanales; a los centros que tengan entre 70 y 51 unidades (ambas incluidas), una reducción de 6 horas semanales; a los centros que tengan entre 50 y 25 unidades (ambas incluidas), una reducción de 4 horas semanales y a los centros que tengan entre 24 y 15 unidades (ambas incluidas), una reducción de 2 horas semanales. Dichas reducciones serán distribuidas entre los diferentes cargos directivos a criterio del director del centro, siempre que se garantice que todos los cargos directivos imparten docencia directa, al menos, a un grupo de alumnos.\n\n6.1.6. Jefatura del departamento de actividades extraescolares\n\nLa jefatura del departamento de actividades extraescolares será desempeñada por un funcionario docente con jornada completa en el centro a propuesta del jefe de estudios.\n\n\n6.1.7. Profesores con horario compartido\n\nLos profesores que compartan su horario lectivo en más de un centro repartirán sus horas complementarias de permanencia en el centro en la misma proporción en que estén distribuidas sus horas lectivas. En todo caso, estos profesores deberán tener asignado el horario correspondiente para las reuniones de los departamentos didácticos a los que pertenezcan y, en su caso, el horario correspondiente a tutoría, en el instituto en que la tengan asignada. Las jefaturas de estudios de los centros respectivos coordinarán sus actuaciones para la elaboración del horario de estos profesores.\n\nEn la medida de lo posible, se procurará que los horarios recojan jornadas completas en cada centro. De no resultar posible, el tiempo necesario para el traslado entre los centros será computado dentro del horario complementario.\n\n6.1.8. Profesores con dedicación a tiempo parcial\n\nLos profesores con régimen de dedicación parcial deberán realizar un número de horas lectivas y complementarias proporcional a la jornada que tengan reconocida en su nombramiento. La jefatura de estudios del centro tendrá en cuenta estas circunstancias al elaborar el horario de estos profesores.\n\nCuando sea posible, el horario se agrupará en jornadas completas.\n\n6.1.9. Guardias\n\nLas guardias de los profesores serán asignadas por la jefatura de estudios de forma que el horario lectivo esté debidamente atendido. Asimismo, las guardias de recreo, que se computarán como horario complementario, deberán quedar también suficientemente cubiertas.\n\nLos profesores de guardia velarán por el mantenimiento del orden tanto en las aulas como en el resto del centro, sin que esto suponga por parte del resto de los profesores una inhibición en este mismo cometido.\n\nDurante los periodos de guardia, el profesor al que haya correspondido la atención a un grupo de alumnos deberá en todo caso asegurarse de que los mismos realizan las tareas previstas por el profesor ausente o, en su defecto, por el departamento al que pertenezca este.\n\nAl efecto de facilitar el cumplimiento de esta norma, el profesor que prevea su inasistencia al centro, deberá entregar en la jefatura de estudios las tareas que sus alumnos habrán de realizar durante el periodo de ausencia previsto.\n\nDel mismo modo, los jefes de los departamentos didácticos deberán poner a disposición de la jefatura de estudios los materiales y recursos necesarios para permitir que, en el caso de ausencia imprevista de un profesor, sus alumnos puedan realizar tareas relacionadas con el desarrollo de la programación didáctica de sus respectivas materias. Dichos materiales y recursos deberán adaptarse en la medida de lo posible a la secuenciación y temporalización de los contenidos recogidos en la referida programación.\n\nLos profesores de guardia colaborarán con el equipo directivo en cuantas incidencias se produzcan durante el periodo de guardia.\n\nFinalizada su guardia, el profesor anotará en el parte correspondiente las ausencias y retrasos de los profesores, y cualquier otra incidencia que se haya producido. Los partes de guardias estarán custodiados y solamente accesibles para los profesores que realicen la labor de guardia ese día evitando, en la medida de lo posible, su exposición de manera pública en la sala de profesores u otras dependencias.\n\n\nEn lo que se refiere a las guardias de recreo, los centros, en el ejercicio de su autonomía organizativa, podrán optar por contabilizar cada una de ellas como medio periodo de guardia ordinaria o como uno entero.\n\n6.1.10. Horario de reuniones\n\nLas reuniones del Claustro de Profesores, del Consejo Escolar y las sesiones de evaluación se celebrarán fuera del horario lectivo, en horario en el que puedan acudir quienes deban asistir a las mismas, y la asistencia tendrá carácter obligatorio.\n\nEl resto de las reuniones deberán programarse de tal manera que puedan asistir todos sus componentes sin alterar el normal funcionamiento de las actividades lectivas.\n\n6.1.11. Evaluación\n\nRespecto a la evaluación en Educación Secundaria Obligatoria será de aplicación la normativa vigente, que podrá ser consultada en la página web de la Comunidad de Madrid:\nhttps://www.comunidad.madrid/servicios/educacion/regulacion-educacion-secundaria-obligatoria\n\n6.1.12. Organización y opciones en 4º de ESO\n\nEn relación con la configuración de las opciones que ofrece el currículo en 4º curso de la ESO, y teniendo en cuenta que compete a la Vicepresidencia, Consejería de Educación y Universidades de acuerdo con la planificación educativa, establecer los criterios que en relación con las posibilidades organizativas de cada centro permitan conjugar de forma equilibrada el reparto de los recursos y la oferta educativa, la conformación de agrupaciones de materias en el cuarto curso de la ESO habrá de atenerse a lo siguiente:\n\nEl número total de grupos que se formen al combinar las materias de opción del bloque de asignaturas troncales no podrá exceder del número, redondeado sin decimales, resultante de multiplicar 1,3 por el número de grupos autorizados para el 4° curso de ESO, salvo que el centro tenga sólo un grupo autorizado, en cuyo caso se podrán abrir dos grupos.\nEl número mínimo de alumnos de cualquiera de los grupos de cada una de las materias troncales de opción no será inferior a 15, si bien la materia Latín podrá impartirse siempre que cuente con un número mínimo de 10 alumnos y ello no implique un incremento en la dotación del profesorado. Excepcionalmente y siempre que no suponga la obligación de incrementar los efectivos de profesorado, las Direcciones de Área Territorial podrán autorizar, previa solicitud justificada del centro e informe del Servicio de Inspección Educativa, la formación de grupos-materia con un número menor de alumnos para dar respuesta a la elección de los alumnos entre las materias vinculadas a la opción de enseñanzas académicas o enseñanzas aplicadas.\nEn el caso de que la misma materia se imparta en más de un grupo, el número de alumnos en cada uno de ellos no será inferior a 17, pudiendo llegar a la ratio establecida con carácter general.\n\nOpciones en 4° de ESO:\nEn cuarto curso los alumnos podrán escoger una de las dos siguientes opciones:\n− Opción de enseñanzas académicas.\n− Opción de enseñanzas aplicadas.\nEn la opción de enseñanzas académicas los alumnos cursarán:\n− Geografía e Historia\n− Lengua Castellana y Literatura\n− Matemáticas orientadas a las Enseñanzas Académicas\n− Primera Lengua Extranjera\nAdemás, deberán cursar dos de entre las siguientes materias de opción:\n1.\tBiología y Geología\n2.\tEconomía\n3.\tFísica y Química\n4.\tLatín\nEn la opción de enseñanzas aplicadas los alumnos cursarán:\n− \tGeografía e Historia\n− \tLengua Castellana y Literatura\n− \tMatemáticas orientadas a las Enseñanzas Aplicadas\n− \tPrimera Lengua Extranjera\n− \tTecnología\nAdemás, deberán cursar una de entre las siguientes materias de opción:\n1.\tCiencias Aplicadas a la Actividad Profesional\n2.\tIniciación a la Actividad Emprendedora y Empresarial\nEn ambas opciones, los alumnos deben cursar las siguientes materias:\n− Educación Física\n− Religión o Valores Éticos\nAdemás, en ambas opciones, los alumnos cursarán dos materias de entre las recogidas en el artículo 7.5 del Decreto 48/2015, de 14 de mayo.\n\nMatriculación de los alumnos:\nCuando los alumnos formalicen el impreso de matrícula de 4º curso, solicitarán una de las siguientes opciones: Enseñanzas académicas o Enseñanzas aplicadas. Los secretarios de los centros se responsabilizarán de que los impresos estén correctamente cumplimentados en este sentido.\n\nCentros con un único grupo de cuarto de la Educación Secundaria Obligatoria:\nPodrán impartir las dos opciones contempladas en la organización de este curso.\n\n6.1.13. Cálculo de grupos para asignaturas específicas opcionales y de libre configuración\nautonómica en 2º y 4º de ESO\n\nEn 2º y 4º de Educación Secundaria Obligatoria, los grupos de materias específicas opcionales y de libre configuración autonómica se conformarán con un mínimo de 15 alumnos, excepción hecha de las materias Recuperación de Lengua y Recuperación de Matemáticas. En cualquier caso, el número máximo de grupos de las citadas materias por curso será el número de grupos autorizados en ese curso multiplicado por 1,25.\n\nNo obstante, las Direcciones de Área Territorial podrán autorizar, siempre que exista disponibilidad horaria de los profesores, la impartición de las materias Segunda Lengua Extranjera, Cultura Clásica, Religión y Valores Éticos a un número menor de alumnos.\n\n6.1.14. Cálculo de grupos para materias optativas en 1º y 3º de ESO\n\nEn 1º y 3º de Educación Secundaria Obligatoria, los grupos de materias optativas se conformarán con un mínimo de 15 alumnos, excepción hecha de las materias Recuperación de Lengua y Recuperación de Matemáticas en aquellos centros, que de forma excepcional y únicamente para el curso 2022-2023, oferte estas materias como optativas. En cualquier caso, el número máximo de grupos de las citadas materias por curso será el número de grupos autorizados en ese curso multiplicado por 1,25.\nNo obstante, las Direcciones de Área Territorial podrán autorizar, siempre que exista\ndisponibilidad horaria de los profesores, la impartición de las materias optativas Segunda Lengua Extranjera y Cultura Clásica a un número menor de alumnos.\n\n6.1.15. Programa de Mejora del Aprendizaje y del Rendimiento en 2º de ESO y Programa de\nDiversificación Curricular en 3º de ESO\nPara la impartición de los ámbitos del Programa de Mejora del Aprendizaje y del Rendimiento a los alumnos de 2º de ESO y de los ámbitos del Programa de Diversificación Curricular a los alumnos de 3º de ESO, el número de alumnos por grupo no podrá ser superior a quince ni inferior a diez.\n\n6.1.16. Programa Refuerza\nLa Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial dictará las instrucciones necesarias para el desarrollo de este Programa.\n\n6.1.17. Programas PROA+ 21-23 y Unidades de Acompañamiento y Orientación\nLa Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial dictará las instrucciones para la continuidad, seguimiento y desarrollo necesarios de estos Programas afectados por la financiación con fondos del Mecanismo de Recuperación y Resiliencia (MRR) de la UE.\n\n6.2. \tEducación básica de personas adultas\n\n6.2.1. Currículo, evaluación, organización de las enseñanzas y pruebas libres\n\nPuede \tconsultarse \ten \tla \t \tpágina \tweb \tde \tla \tComunidad \tde \tMadrid:  https://www.comunidad.madrid/servicios/educacion/regulacion-educacion-personas-adultas\n\n6.2.2. Horario de los profesores\n\nEl horario semanal del personal docente que imparte enseñanzas en los centros públicos de Educación de Personas Adultas será el establecido para los profesores de Educación Secundaria en el apartado 6.1.4. de las presentes Instrucciones.\n\n6.3. Bachillerato\n\n6.3.1. Currículo y organización de las enseñanzas\n\nLa normativa vigente puede ser consultada en la página web de la Comunidad de Madrid:\nhttps://www.comunidad.madrid/servicios/educacion/regulacion-bachillerato\n\nEn tanto que finaliza el proceso de implantación al nuevo sistema integrado de gestión educativa se considerarán válidos los documentos de evaluación generados a través de dicho sistema de gestión, toda vez que se ha comprobado que contienen todos los datos esenciales requeridos por la normativa básica.\n\n6.3.2. Horario de los profesores\n\nEl horario semanal del personal docente que imparte las enseñanzas de Bachillerato en los centros públicos será el establecido para los profesores de Educación Secundaria Obligatoria en el apartado 6.1.4. de las presentes instrucciones.\n\n\n\n\n6.3.3. Materias de Bachillerato\n\nOrganización del primer curso de Bachillerato\n\nEn tanto no se publique la normativa de desarrollo del Real Decreto 243/2022, de 5 de abril, por el que se establecen la ordenación y las enseñanzas mínimas del Bachillerato, en el primer curso de Bachillerato será de aplicación en el curso 2022-2023 la Circular de la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial sobre la ordenación y la organización del Bachillerato para el curso académico 2022-2023, de 30 de mayo de 2022.\n\nImpartición de materias específicas de modalidad y materias optativas en 1º de Bachillerato.\nEn las materias específicas de modalidad y, en su caso, optativas, su impartición exigirá un mínimo de 15 alumnos matriculados. Esta limitación numérica no será de aplicación a la impartición de las materias Segunda Lengua Extranjera, Latín y Griego, siempre que esto no implique un incremento en la dotación del profesorado y se cuente con un número mínimo de 10 alumnos.\nExcepcionalmente, la Dirección de Área Territorial podrá autorizar, previa solicitud justificada e informe del Servicio de Inspección Educativa, el funcionamiento de grupos con un número menor de alumnos, siempre que no suponga la obligación de incrementar los efectivos de profesorado de los centros públicos.\nEn la materia de Religión, para la formación de grupos se estará a lo establecido en su normativa específica.\n\nOrganización del segundo curso de Bachillerato\n\nEn el segundo curso de Bachillerato los alumnos deberán cursar:\n− Cuatro materias troncales generales y dos materias troncales de opción, según los especificado en los aparados 1, 2 y 3 del artículo 8 del Decreto 52/2015, de 21 de mayo.\n− Un mínimo de dos materias específicas opcionales y un máximo de tres, con arreglo a las siguientes posibilidades, cada una de las cuales supone un total de seis horas semanales:\na)\tEl alumno podrá cursar tres materias del bloque de asignaturas específicas de dos horas semanales cada una a elegir entre las previstas en el artículo 8.4 del Decreto 52/2015, de 21 de mayo. En este caso el alumno no podrá cursar como materia específica ninguna materia troncal.\nb)\tEl alumno podrá cursar una materia troncal de cuatro horas semanales más una materia específica de dos horas semanales a elegir entre las previstas en el citado artículo 8.4. En este caso, la materia troncal tendrá la consideración a todos los efectos de materia específica, y con ello se cumple el mínimo de dos materias específicas.\nc)\tEl alumno podrá cursar el mínimo de dos materias específicas de dos horas semanales cada una a elegir entre las previstas en el anteriormente citado artículo 8.4, completando su horario, necesariamente en este caso, con una materia del bloque de libre configuración autonómica de dos horas semanales. El horario semanal será, con carácter general, de 30 horas.\n\nMaterias troncales de opción, específicas y de libre configuración autonómica en 2º de Bachillerato:\n\nEn las materias troncales de opción, específicas y, en su caso, de libre configuración, su impartición exigirá un mínimo de 15 alumnos matriculados. Esta limitación numérica no será de aplicación a la impartición de las materias Segunda Lengua Extranjera y Griego, ni a la materia troncal general Latín, siempre que esto no implique un incremento en la dotación del profesorado y se cuente con un número mínimo de 10 alumnos.\n\nExcepcionalmente, la Dirección de Área Territorial podrá autorizar, previa solicitud justificada e informe del Servicio de Inspección Educativa, el funcionamiento de grupos con un número menor de alumnos, siempre que no suponga la obligación de incrementar los efectivos de profesorado de los centros públicos.\n\nEn la materia de Religión, para la formación de grupos se estará a lo establecido en su normativa específica.\n\n6.3.4. Evaluación\n\nLa normativa vigente puede ser consultada en la página web de la Comunidad de Madrid:\n\nhttps://www.comunidad.madrid/servicios/educacion/regulacion-bachillerato\n\n6.4. Bachillerato en régimen nocturno y a distancia\n\nLa normativa de aplicación en las enseñanzas de Bachillerato para personas adultas en los regímenes nocturno y a distancia en el curso 2022-2023 no presenta cambios respecto al curso 2021-2022. Puede consultarse en la página web de la Comunidad de Madrid:\n\nhttps://www.comunidad.madrid/servicios/educacion/regulacion-bachillerato\n\n6.5. \tSolicitud de cursar Valores Éticos o Religión\n\nEn el marco de los acuerdos y normativa vigentes, con ocasión de la matriculación de nuevos alumnos, así como en la planificación y organización de las enseñanzas para el curso 2022-2023, los centros recabarán de las familias la información relativa a su preferencia para cursar:\n•\tEn los cursos 2º y 4º ESO, Valores Éticos o Religión.\n•\tEn los cursos 1º y 3º de ESO y 1º de Bachillerato, Religión o Medidas de Atención Educativa.\n•\tEn 2º de Bachillerato, seguirá vigente la organización establecida por el Decreto 52/2015, de 21 de mayo, y la normativa que lo desarrolla.\n\nLos centros ofrecerán la posibilidad de que las familias soliciten que sus hijos reciban formación religiosa en alguna de las confesiones con las que existen acuerdos formalizados a este respecto, implementándolo mediante el correspondiente modelo. Dicha decisión podrá ser modificada únicamente hasta el 31 de julio de 2022.\n"
          },
          {
            "InstruccionNumber": 7,
            "InstruccionHeader": "7. FORMACIÓN PROFESIONAL",
            "content": "7.1 Currículo y organización de las enseñanzas  \n \nLos planes de estudio correspondientes a los títulos de formación profesional que se imparten la Comunidad de Madrid se pueden consultar en la siguiente dirección:  http://comunidad.madrid/servicios/educacion/formacion-profesional \n \nAsí como también la normativa vigente, incluidos los programas profesionales, programas y cursos de especialización. \n \n 7.2.  Evaluación \n \nSe encuentra regulada en: \n−  Decreto 63/2019, de 16 de julio, del Consejo de Gobierno por el que se regula la ordenación y la organización de la formación profesional en la Comunidad de Madrid. \n−  Orden 2688/2009, de 9 de junio, por la que se regula la equivalencia de la formación en lengua extranjera con los contenidos de módulos profesionales propios de la Comunidad de Madrid incluidos en currículos correspondientes a títulos de Formación Profesional derivados de la Ley Orgánica 2/2006, de 3 de mayo, de Educación (BOCM del 29). \n−  Orden 2195/2017, de 15 de junio, de la Consejería de Educación, Juventud y Deporte, por la que se regulan determinados aspectos de la formación profesional dual del sistema educativo en la Comunidad de Madrid. \n−  Orden 893/2022, de 21 de abril, de la Consejería de Educación, Universidades, Ciencia y Portavocía, por la que se regulan los procedimientos relacionados con la organización, la matrícula, la evaluación y acreditación académica de las enseñanzas de formación profesional del sistema educativo en la Comunidad de Madrid. \n \n 7.3.  Asignación horaria \n \nLa carga lectiva semanal de los módulos profesionales incluidos en los ciclos formativos regulados al amparo de la LOGSE y que aún no han sido sustituidos por títulos del catálogo LOE es la que se especifica en el anexo XVII de la Orden 2694/2009, de 9 de junio.  \n \nLa carga lectiva semanal de los módulos profesionales incluidos en las enseñanzas de formación profesional reguladas al amparo de la LOE se recogen en los decretos por los que se establecen los planes de estudios en el ámbito territorial de la Comunidad de Madrid. \n \nLa duración, la carga lectiva semanal y los contenidos de cada módulo profesional debe mantenerse tal y como está establecida en los decretos correspondientes o, en su caso, en los proyectos de autonomía de centro o proyectos experimentales debidamente autorizados y en ningún caso se permitirá su agrupación en bloques diferentes o el fraccionamiento de su contenido en partes para distribuirlas entre varios profesores, todo ello sin perjuicio de lo establecido para los módulos de formación profesional dual. \n \nLos tutores del módulo profesional de Formación en Centros de Trabajo (en adelante FCT), así como de las unidades formativas de formación en el entorno productivo en formación profesional básica, y del periodo de formación en la empresa en la modalidad dual, dedicarán 2 periodos lectivos semanales para atender sus funciones y 3 periodos en los casos en que el número de alumnos matriculados que vayan a cursar dicho módulo profesional, unidad formativa o periodo de formación sea superior a 15. \n \nDurante el periodo de realización del módulo profesional de FCT este número de horas semanales se podrá incrementar para realizar el seguimiento y evaluación de los alumnos, siempre que exista disponibilidad horaria del profesor. \n \nEn los ciclos de formación profesional básica, el profesorado que imparta los módulos profesionales específicos asociados a unidades de competencia será el responsable de organizar las actividades de formación en el centro de trabajo y realizar su seguimiento. \n \nA los módulos de los ciclos formativos especificados en el ANEXO I de estas instrucciones, se les podrán asignar las horas de apoyo de profesorado que se especifican, siempre que se encuentren matriculados más de 20 alumnos por grupo. \n \n7.4. Asignación de los módulos profesionales de los ciclos formativos \n \nLa asignación de los módulos profesionales de los títulos derivados de la LOGSE se realizará conforme a la atribución docente que, según el cuerpo al que pertenecen los profesores y su especialidad, les otorga el Real Decreto 1635/1995, de 6 de octubre (BOE del 10 de octubre), con las modificaciones que en este sentido introducen los anexos del Real Decreto 777/1998, de 30 de abril (BOE de 8 de mayo). Además, dicha atribución se regirá por lo que establecen las respectivas normas La atribución docente en los módulos de los títulos del catálogo de la LOE se regirá por lo dispuesto en las normas que los aprueban, que podrán consultar en la siguiente dirección: https://www.comunidad.madrid/servicios/educacion/normativa-formacion-profesional \n \nMódulos profesionales adscritos a una única especialidad: \nCuando los módulos profesionales de los títulos de ambos catálogos tengan la competencia docente atribuida únicamente a profesores adscritos a una especialidad, la elección de dichos módulos se realizará de acuerdo con el orden de prioridad que se dispone en el Real Decreto 83/1996, de 26 de enero, por el que se aprueba el reglamento orgánico de los institutos de Educación Secundaria, y la Orden de 29 de junio de 1994, que regula la organización y funcionamiento de los institutos de Educación Secundaria, modificada por la Orden de 29 de febrero de 1996. \n \nMódulos profesionales adscritos a más de una especialidad: \n \nEn el supuesto de que más de una especialidad de los Cuerpos de Catedráticos y Profesores de Enseñanza Secundaria o Cuerpo de Profesores Técnicos de Formación Profesional tenga atribución docente sobre uno o varios módulos profesionales, el orden de prioridad en la elección será el siguiente: \n \n •  Títulos derivados de la LOGSE: \nProfesores adscritos a las especialidades incluidas en el anexo II.b. (Cuerpo de Catedráticos o Profesores de Enseñanza Secundaria), o en anexo IV.b. (Cuerpo de \nProfesores Técnicos de Formación Profesional), del Real Decreto 1635/1995, modificado por la disposición adicional octava del Real Decreto 777/1998 (anexo VIII.b). \nProfesores adscritos a las especialidades comprendidas en el anexo III del Real Decreto 1635/1995, con la ampliación introducida en la disposición adicional octava del Real Decreto 777/1998 (anexo VIII.e). \nSi una vez distribuidos los módulos profesionales entre los profesores de los apartados anteriores hasta completar sus horarios lectivos, quedaran otros módulos pendientes de asignación, éstos podrán adjudicarse a profesores con destino en el instituto que tengan la especialidad que les otorga la competencia docente para impartirlos, aunque en ese momento estén adscritos a otra especialidad. \nDentro de cada uno de esos tres grupos, el orden de prioridad en la elección será el previsto con carácter general en las Instrucciones antes mencionadas, que regulan el funcionamiento de los Institutos de Educación Secundaria. \n \n •  Títulos derivados de la LOE: \nLa prioridad es la que se determina en el Real Decreto 83/1996, de 26 de enero, por el que se aprueba el reglamento orgánico de los Institutos de Educación Secundaria, y la Orden de 29 de junio de 1994. \nEn el caso de que un módulo este atribuido a dos especialidades, el director del centro adscribirá el módulo a la especialidad en la que los profesores tengan mayor experiencia en la impartición del módulo. \nLos módulos profesionales de los títulos de ambos catálogos atribuidos a profesores especialistas, solamente serán impartidos por especialistas contratados al efecto o por profesores de las especialidades de la formación profesional que hayan obtenido la correspondiente habilitación. \n \n 7.5.  Horario de los profesores \n \n7.5.1. Distribución del horario \n \nEl horario semanal del personal docente que imparte enseñanzas de ciclos de formación profesional en los centros públicos será el establecido para el Cuerpo de Catedráticos y el de Profesores de Enseñanza Secundaria en los apartados 6.1.4. al 6.1.9. de las presentes instrucciones, con las especificaciones que a continuación se detallan. \n \n7.5.1.1. Horario lectivo  \nSe considerarán asimismo periodos lectivos los de coordinación de programas europeos KA102 o KA121 y KA103 o KA131 con un número efectivo de movilidades para realizar el módulo de FCT en el extranjero igual o superior a 10, dos periodos por centro.  \nPara el cómputo de periodos lectivos sólo podrán ser tenidas en cuenta las actividades contempladas en el punto 6.1.4.3. de las presentes Instrucciones, con el añadido que se contempla en este apartado.  \n \n7.5.1.2. Horario complementario \n \nEl horario complementario se dedicará asimismo a las siguientes funciones: \n \na) Las funciones de preparación de materiales didácticos en la modalidad a distancia de las enseñanzas de Formación Profesional, en colaboración con el Centro Integral de Formación profesional a Distancia Ignacio Ellacuría. \nb) Coordinación Aulas Profesionales de Emprendimiento. \nc) Coordinador de Eficiencia Ambiental. \nd) Preparación de alumnos participantes en campeonatos de Formación Profesional. \ne) Las funciones de preparación de materiales didácticos en la modalidad a distancia de las enseñanzas de Formación Profesional, en colaboración con el Centro Integral de Formación profesional a Distancia Ignacio Ellacuría. \nf) Las funciones del coordinador de internacionalización, quien podrá destinar la mayor parte de su horario complementario a tal fin. \n \nEn el caso de los ciclos formativos cortos (de 1 curso académico + Formación en Centros de Trabajo), durante el periodo en el que los alumnos están realizando el módulo de Formación en Centros de Trabajo, se podrá asignar al profesor tutor las horas complementarias necesarias para las labores de seguimiento de acuerdo al número de alumnos y al número de empresas. \n \n \n 7.6.  Horario de los profesores que impartan el segundo curso de los ciclos formativos \n \nDadas las características especiales de los horarios asignados a los diferentes módulos profesionales de ciclos formativos de formación profesional en los cursos que incluyan el módulo profesional de FCT, la asignación horaria semanal de los profesores de estos cursos podrá ser variable sin que, en ningún caso, la media de periodos lectivos semanales contabilizados a lo largo de todo el curso pueda superar el número de periodos lectivos establecidos con carácter general. \n \nPara el periodo en que los alumnos de ciclos formativos realizan el módulo profesional de FCT, los directores de los centros públicos reorganizarán el horario de los profesores que tengan asignados módulos profesionales en el centro educativo, en función del número de alumnos que no hayan superado dicho módulo y según las actividades que deban realizar estos alumnos en el centro.  \n \nCuando estos profesores liberen horas lectivas, dedicarán esas horas liberadas a alguna de las actividades siguientes, respetando el orden de prioridad en el que se relacionan: \n \na) Actividades lectivas de recuperación dirigidas a los alumnos que no hayan superado los módulos profesionales de 2º curso de cuya impartición hayan sido responsables durante los trimestres anteriores. \nb) Actividades de coordinación del módulo profesional de Proyecto incluido en los ciclos formativos de grado superior, de acuerdo con lo dispuesto en el artículo 13 de la Orden 893/2022, de 21 de abril. \nc) Actividades lectivas de apoyo en los módulos profesionales de primer curso, eminentemente prácticos  \nd) Actividades dedicadas al seguimiento y evaluación de los alumnos que realizan el módulo profesional de FCT, únicamente en el caso del tutor.  \ne) Horas de apoyo al seguimiento de la formación en las empresas de los alumnos que participan en la Formación Profesional Dual y en la FCT ampliada. \nf) Actividades lectivas de recuperación dirigidas a aquellos alumnos que tengan pendiente de superación algún módulo profesional del curso anterior. \ng) Actividades de las Aulas Profesionales de Emprendimiento. \nh) Seguimiento de los alumnos que participan en los programas Erasmus+ y apoyo a la gestión de programas Erasmus + en el centro. \ni) Preparación de los campeonatos de formación profesional (Skills). \nj) Actividades de apoyo al coordinador de eficiencia ambiental.  \nk) Actividades relacionadas con la orientación profesional de los alumnos. \nl) Colaboración en tareas organizativas del centro, tales como: guardias, atención y organización de la biblioteca, etc. \nm) Horas de apoyo a la coordinación, captación y seguimiento de las empresas colaboradoras en la formación de los alumnos en las competencias correspondientes. \n \nEl nuevo horario de estos profesores será generado en el sistema informático RAICES e incorporado al DOC.  \n \n7.7. Profesores de los módulos profesionales de Formación Profesional Básica y de los \nmódulos específicos de los Programas Profesionales \n \nLos profesores que impartan los módulos profesionales de Formación Profesional Básica o los módulos específicos de Programas Profesionales quedarán adscritos al Departamento de la Familia Profesional a la que pertenezcan, al que corresponderá, a su vez, realizar la programación didáctica y cuantas actuaciones se requieran respecto a la evaluación y los datos estadísticos. En el caso de que en el centro no haya departamentos de familia profesional, los profesores se adscribirán al departamento de Orientación. \n \nLos profesores que impartan los módulos asociados a los bloques comunes establecidos en el artículo 42.4 de la Ley Orgánica 2/2006, de 3 de mayo, en los centros que solo cuenten con enseñanzas de formación profesional, formarán parte del Departamento de Orientación del centro. \n \nLos Profesores Técnicos de Formación Profesional, adscritos a centros específicos de Educación Especial, se ajustarán al horario y calendario que regule el funcionamiento de estos centros. \nCuando, durante el periodo de desarrollo de las Prácticas en Centros de Trabajo reguladas por Resolución de 21 de junio de 2006 del Director General de Centros Docentes, los profesores de los centros públicos a los que se hace referencia en este apartado tuvieran en su horario lectivo periodos sin docencia, por la asistencia a las citadas Prácticas en Centros de Trabajo de un grupo completo de alumnos, dedicarán dicho horario a: \n \n1. Actividades lectivas, previstas en la Programación General Anual del Centro, que sean acordes con su especialidad y vayan dirigidas a alumnos que cursen Programas de Transición a la Vida Adulta. \n2. Apoyo al tutor de Prácticas en Centros de Trabajo, colaborando con él en las actividades que se consideren oportunas y que no afecten al resto de su horario lectivo. \n3. Una vez asignadas las horas de dedicación a las funciones anteriores, destinarán el resto del horario lectivo a las siguientes actividades: \n \na) Actividades relacionadas con la orientación profesional de los alumnos de Programas de Transición a la Vida Adulta. \nb) Colaboración en tareas organizativas del centro, tales como guardias, atención y organización de la biblioteca, actualización de inventarios, etc. \n \nEn los centros públicos que estaban ya adscritos a la Consejería de Educación antes de producirse el traspaso de competencias y servicios de la Administración del Estado, será de aplicación lo dispuesto en este apartado, salvo en aquello que pudiera contravenir lo regulado por el Convenio Colectivo del Personal Laboral de la Comunidad de Madrid o disposición que lo sustituya y por la normativa específica para la organización y funcionamiento de estos centros no traspasados de la Administración del Estado. \n \n 7.8.  Proyectos bilingües en ciclos formativos de Formación Profesional \n \nLos centros autorizados a implantar un proyecto bilingüe seguirán la normativa que los regule, y el horario se ajustará a lo establecido en la orden de autorización. \n \nLos módulos que se impartan en lengua extranjera, según se establece en el proyecto autorizado, serán impartidos por los profesores habilitados de la especialidad correspondiente y podrán ser asignados por el director del centro. \n \n7.9. Organización del profesorado de las enseñanzas que se impartan en modalidad dual y de las de formación profesional de grado medio con ampliación del módulo de FCT  \n \nLa distribución de módulos profesionales en la modalidad dual y en los ciclos formativos de grado medio con ampliación del módulo profesional de FCT no se regirá por lo dispuesto anteriormente, correspondiendo al director del centro designar a los catedráticos y profesores de enseñanza secundaria y a los profesores técnicos de formación profesional, de la correspondiente especialidad docente, que deban impartirlos, cuya decisión a este respecto deberá responder a criterios objetivos en relación con el fin que se persigue. \n \nDada la especial dedicación del profesor encargado en las labores de coordinación en las enseñanzas que se impartan en modalidad dual y en la impartición de los ciclos formativos de grado medio con FCT ampliada, el director del centro podrá designar, para desempeñar el cargo que corresponda en cada caso, a un profesor como Jefe de Estudios Adjunto o, en su caso, como Profesor Responsable del programa. \n \nLas funciones del Jefe de Estudios Adjunto o Profesor Responsable serán, entre otras, las siguientes: \n1. Colaborar en la elaboración de los programas formativos con los departamentos didácticos y de formación profesional correspondientes. \n2. Colaborar con el director en todas las gestiones relacionadas con los programas formativos de la modalidad dual. \n3. Coordinar y realizar el seguimiento de los acuerdos recogidos en el convenio firmado con la empresa, así como ser el interlocutor entre el centro y la empresa. \n4. Gestionar la documentación relacionada con las enseñanzas que se impartan en modalidad dual. \n5. Coordinar el seguimiento de los módulos duales o en su caso el programa de ciclos formativos de grado medio con FCT ampliada, plasmados en los programas formativos. \n6. Supervisar la coordinación de los tutores de centro y empresa para atender las necesidades formativas de los alumnos. \n7. Atender las demandas de las empresas en cuanto a la continuidad y participación en el siguiente curso académico. \n8. Promover y facilitar la incorporación de nuevas empresas del entorno a los programas formativos. \n \nEstas funciones darán derecho a la correspondiente reducción horaria, de acuerdo con la siguiente distribución:  \n \nREDUCCIÓN HORARIA \nDescripción  Reducción \nJefe de Estudios Adjunto de un centro docente público que tenga en funcionamiento 15 o más grupos de ciclos formativos en modalidad dual y/o ciclos formativos con FCT ampliada.   \n12 horas \nJefe de Estudios Adjunto de un centro docente público que tenga en funcionamiento entre 10 y 14 grupos de ciclos formativos en modalidad dual y/o ciclos formativos con FCT ampliada.   \n9 horas \nJefe de Estudios Adjunto de un centro docente público que tenga en funcionamiento entre 6 y 9 grupos de ciclos formativos en modalidad dual y/o ciclos formativos con FCT ampliada.   \n6 horas \nProfesor Responsable de un centro docente público que tenga en funcionamiento entre 1 y 5 grupos ciclos formativos en modalidad dual y/o ciclos formativos con FCT ampliada.   \n3 horas \n \nEn estos casos, se tendrán en cuenta las siguientes especificaciones: \n  \n1. En su caso, habrá un Jefe de Estudios Adjunto para la modalidad dual/ FCT ampliada o un Profesor Responsable, no ambas figuras a la vez en el mismo centro. \n \n2. Jefe de Estudios Adjunto: \n \na) La figura del Jefe de Estudios Adjunto para la modalidad dual/ FCT ampliada es independiente del número de Jefes de Estudios Adjuntos que le correspondan al centro por número de unidades recogidas en normativa. \nb) El complemento del Jefe de Estudios Adjunto para la modalidad dual/FCT ampliada será el correspondiente a los Jefes de Estudios Adjuntos, en los términos que establezca la normativa vigente. \nc) Reducción horaria: la compatibilidad de la reducción horaria de los Jefe de Estudios Adjunto para la modalidad dual/FCT ampliada con otras reducciones será la establecida con carácter general para los cargos directivos. \n \n3. Profesor Responsable: \n \na) Al Profesor Responsable le corresponde únicamente reducción horaria, sin que se contemple complemento de productividad para el mismo. \nb) La compatibilidad de la reducción horaria de este cargo con otras reducciones será la establecida con carácter general. \n \n \n7.10. Apoyo al seguimiento de los alumnos en enseñanzas que se impartan en modalidad \ndual que cursan el segundo curso en la empresa \n \nCon el fin de realizar el seguimiento académico y de evaluación de los alumnos mientras están en formación en la empresa y el apoyo a la realización del módulo de Proyecto, el director del centro asignará los grupos de segundo curso que se impartan en modalidad dual a los profesores necesarios para ello. Para la realización de estas funciones se asignará un máximo de tres horas lectivas por grupo y semana, que el director del centro distribuirá entre el profesorado necesario que atienda estas enseñanzas. \n \n \n7.10. Apoyo a las nuevas acciones estratégicas de los centros con enseñanzas de \nFormación Profesional \n \nLa Vicepresidencia, Consejería de Educación y Universidades, en el desarrollo de las estrategias formuladas en el Libro Blanco de la Formación Profesional de la Comunidad de Madrid y atendiendo a los nuevos retos a los que se enfrentan los centros que imparten enseñanzas de Formación Profesional, establece las figuras de los coordinadores de distintas acciones que se deben impulsar e incorporar a su proyecto educativo. Estas figuras de coordinación son las siguientes: \n   \n• Coordinador de Aula Profesional de Emprendimiento \n• Coordinador de Internacionalización \n• Coordinador de Eficiencia Ambiental  \n• Coordinador de Campeonatos de Formación Profesional  \n \nEstos coordinadores serán designados por el director del centro teniendo en cuenta sus competencias asociadas al desarrollo de estas funciones. Para el desarrollo de las mismas contarán con un mínimo de dos horas en su horario complementario para la realización de las tareas asociadas a cada coordinación. Un mismo profesor no podrá ser designado coordinador para más de una de estas funciones. \n \n7.11. Coordinador aula profesional de emprendimiento \n \nLa creación de las aulas profesionales de emprendimiento (APE), en los centros docentes que imparten enseñanzas de Formación Profesional responde a la necesidad de potenciar proyectos de creatividad, de innovación y de emprendimiento como uno de los ejes principales de las actuaciones en la Formación Profesional del sistema educativo de la Comunidad de Madrid, garantizando, de este modo un aprendizaje del alumnado de Formación Profesional en competencias emprendedoras, poniendo en práctica la formación recibida y los conocimientos adquiridos en sus respectivos módulos profesionales, fomentando la iniciativa y la capacidad de iniciar nuevos proyectos empresariales vinculados al perfil profesional.  \n \nLa persona responsable de la coordinación, implementación y desarrollo del APE será un profesor, designado por el director del centro, preferentemente de la especialidad de Formación y Orientación Laboral, que dispondrá de al menos dos horas complementarias semanales para el desarrollo de sus funciones, así como de un complemento retributivo mensual.  \n \nEl coordinador del APE será propuesto por un curso escolar con posibilidad de renovación y en su designación se valorará la experiencia en el desarrollo de actividades didácticas relacionadas con el emprendimiento y el autoempleo, así como la cualidad para promover en la comunidad educativa competencias relacionadas con la creatividad, la iniciativa, la tenacidad y el trabajo en equipo. \n \nLas funciones del profesor responsable de la coordinación del APE serán las siguientes: \n \n1. Elaborar la programación del APE en colaboración con los departamentos didácticos implicados. \n2. Asesorar a los alumnos y a los titulados de Formación Profesional para la utilización del espacio físico de la APE como vivero/semillero de empresa. \n3. Coordinar y realizar un seguimiento de las actividades realizadas en el APE. \n4. Organizar y gestionar los medios y recursos del APE, mobiliario, material y equipamiento informático, y velar por su correcto uso y renovación. \n5. Elaborar a la finalización de cada curso escolar una memoria de actividades del APE y propuestas de mejora para el próximo curso. \n6. Actuar como interlocutor con las empresas del entorno promoviendo su participación en el APE y la propuesta de retos tecnológicos, sociales y medioambientales a los alumnos. \n7. Supervisar los procedimientos la elaboración de proyectos y prototipos comercializables y realizar el seguimiento, en su caso, de su desarrollo y producción. \n8. Promover actividades formativas que atiendan las necesidades de los docentes en este ámbito en colaboración con el Centro de Innovación y Formación del Profesorado correspondiente. \n9. Colaborar en redes de centros de APE y plataformas tecnológicas y divulgar las buenas prácticas y experiencias emprendedoras entre la comunidad educativa, las instituciones y las empresas, a través de la plataforma VETMAD2B  de la Comunidad de Madrid https://vetmad.educa.madrid.org/es. \n10. Promover la participación en certámenes, concursos, eventos o jornadas, así como en competiciones de emprendimiento, incluido el ámbito de las Skills. \n11. Promover la trasformación de las APE en Polos Tecnológicos de Innovación, a fin de dar respuesta a los retos y necesidades de las empresas del entorno productivo del centro docente, fundamentalmente de las pequeñas y medianas empresas.  \n \nLas APE se integrarán en el proyecto educativo de centro como proyecto de innovación y emprendimiento y deberán contar con la colaboración de los departamentos implicados. La programación de las actividades de las APE formará parte de la programación didáctica del departamento de Formación y Orientación Laboral, correspondiendo al Servicio de Inspección Educativa evaluar dicha programación, así como su desarrollo y cumplimiento. \n \nPara la puesta en marcha del APE, el centro docente deberá habilitar un espacio físico con equipamiento y mobiliario dinámico, móvil y polivalente que permita la creación de distintos espacios de trabajo (espacio teamwork, espacio coworking, espacio designer o espacio maker, entre otros) y que pueda adaptarse a las necesidades de los diferentes proyectos en los que esté trabajando el alumnado. \n \n7.12. Coordinador de Eficiencia ambiental en Enseñanzas de Formación profesional \n \nLos centros docentes que imparten enseñanzas de Formación Profesional cuentan con instalaciones y espacios muy próximos a la realidad productiva del sector económico asociado a los perfiles profesionales, y todo ello al objeto de que los alumnos puedan desarrollar los aprendizajes vinculados a cada perfil, y en estos espacios, y en general en el conjunto del centro, se hace necesario trabajar en unas condiciones que aseguren un menor impacto ambiental y una mayor eficiencia de los recursos. \n \nPor ello, para impulsar y coordinar todas las actuaciones que favorezcan la integración de la sostenibilidad en los centros docentes que imparten enseñanzas de Formación Profesional se nombrará un profesor coordinador de eficiencia ambiental en enseñanzas de Formación Profesional, que dispondrá de dos horas semanales en su horario complementario para la realización de las tareas asociadas a esta coordinación. \n \nEl coordinador de eficiencia ambiental en enseñanzas de Formación Profesional será nombrado por el director por un curso escolar con posibilidad de renovación, tras presentar un plan de trabajo sobre su labor de coordinación y será, preferentemente, un profesor con destino definitivo en el centro. Para su designación, se valorará su capacitación y conocimientos en eficiencia ambiental, así como su experiencia en actividades didácticas relacionadas con el desarrollo sostenible. \n \nLas funciones del coordinador de eficiencia ambiental en enseñanzas de Formación Profesional serán las siguientes: \n \n1. Coordinar e impulsar la implementación de las medidas de eficiencia ambiental en el centro docente tales como la gestión de materiales y residuos asociados a la actividad de las enseñanzas de Formación Profesional, reutilización residuos, uso eficiente de la energía, gestión responsable del agua, cálculo de la huella ambiental o sensibilización de la comunidad educativa, entre otros. \n2. Asesorar al profesorado sobre la incorporación en las programaciones didácticas competencias relativas al desarrollo sostenible. \n3. Colaborar con el Centro Territorial de Innovación y Formación correspondiente en la elaboración de un itinerario formativo que atienda las necesidades de los docentes en eficiencia ambiental.  \n4. Impulsar la incorporación de las medidas de eficiencia ambiental en el Proyecto Educativo de Centro. \n5. Promocionar acciones para establecer sinergias de eficiencia ambiental entre centros educativos. \n6. Presentar al equipo directivo, al inicio de cada curso escolar, un análisis de la situación y necesidades del centro en relación con la eficiencia ambiental y diseñar junto con el equipo directivo el plan de trabajo.  \n7. Impulsar y apoyar la participación del centro docente en campañas, programas y proyectos medioambientales de ámbito nacional e internacional y en cuantas otras iniciativas propicien situaciones de aprendizaje ambiental.  \n8. Promover el trabajo en redes de centros y la participación en encuentros, jornadas, eventos o concursos, así como divulgar las buenas prácticas y experiencias de eficiencia ambiental entre la comunidad educativa, las instituciones y las empresas. \n \nEl plan de trabajo del coordinador de eficiencia ambiental en enseñanzas de Formación Profesional, que deberá ser conocido por toda la comunidad educativa, se estructurará conforme a las funciones establecidas anteriormente. El plan se incluirá en la programación general anual del centro y contendrá los distintos proyectos en los que el centro participe relacionados con la eficiencia ambiental.  \n"
          },
          {
            "InstruccionNumber": 8,
            "InstruccionHeader": "8. ASIGNACIÓN DE HORARIOS EN LOS CENTROS DE EDUCACIÓN SECUNDARIA",
            "content": "\n8.1.  Institutos de Educación Secundaria, Centros de Educación de Personas Adultas\nsecciones de Educación Secundaria y centros integrados de Formación Profesional\n\na)\tEn el caso de que no se produzca acuerdo entre los miembros de un departamento para la distribución de materias y cursos asignados al mismo, los profesores del mismo se ordenarán con la siguiente prioridad en cuanto a la elección de turnos, materias y grupos:\n\n1.\tProfesores con destino definitivo en el centro.\n\n2.\tResto de profesores, ordenado según los colectivos previstos en las Normas de Procedimiento para solicitar puestos de carácter ordinario, voluntario y para la asignación informática de centro a los profesores sin destino para el curso escolar 2022-2023 de los cuerpos de Catedráticos y Profesores de Enseñanza Secundaria, Catedráticos y Profesores de Escuelas Oficiales de Idiomas, Profesores Técnicos de Formación Profesional, Profesores de Música y Artes Escénicas, y Catedráticos, Profesores y Maestros de taller de Artes Plásticas y Diseño:\n\n-\tProfesores desplazados y con cese voluntario.\n-\tProfesores con derecho preferente a un centro de la localidad.\n-\tProfesores en expectativa de destino.\n-\tProfesores en comisión de servicio. - Profesores reingresados.\nDentro de cada uno de los colectivos se aplicarán los criterios generales establecidos en las citadas Instrucciones. No obstante, los docentes con hijos menores a cargo que estén afectados por cáncer u otra enfermedad grave, tendrán preferencia para adaptar su horario de tal manera que el mismo sea compatible con las necesidades derivadas del cuidado del menor. Esta adaptación deberá ser solicitada con antelación a la determinación de los horarios en el inicio de curso.\n\nb)\tEn el caso de los institutos bilingües, cuando no se produzca acuerdo entre los miembros de un departamento para la distribución de materias y grupos asignados al mismo, los profesores habilitados para el desempeño de puestos bilingües deberán elegir, en primer lugar, las materias que se impartan en lengua inglesa en los grupos de la Vía Sección y de la Vía Programa bilingüe. Del mismo modo, en el caso de no llegar a acuerdo en el Departamento de Inglés, los profesores acreditados para impartir el currículo de Inglés Avanzado deberán elegir, en primer lugar, los grupos de la Vía Sección en los que se imparte esta materia.\n\nc)\tEn Formación Profesional Básica, los directores de los centros podrán designar a los catedráticos y profesores de Enseñanza Secundaria y a los Profesores Técnicos de Formación Profesional, de la correspondiente especialidad docente, que deban impartir los diferentes módulos profesionales. En caso de optar el director del centro por esta designación, dicha decisión deberá responder a criterios objetivos en relación con el fin que se persigue.\n\n8.2. Profesores del programa de Excelencia en Bachillerato\n\nDe conformidad con la normativa que regula la organización y funcionamiento del programa de Excelencia en Bachillerato, en los Institutos de Educación Secundaria las materias del programa de Excelencia en Bachillerato serán impartidas por catedráticos o profesores de Enseñanza Secundaria de la correspondiente especialidad docente que designe el director del centro, cuya decisión a este respecto deberá responder a criterios objetivos en relación con el fin que se persigue.\n"
          },
          {
            "InstruccionNumber": 9,
            "InstruccionHeader": "9. MEDIDAS DE ATENCIÓN A LA DIVERSIDAD EN CENTROS QUE IMPARTEN EDUCACIÓN SECUNDARIA OBLIGATORIA, BACHILLERATO Y FORMACIÓN PROFESIONAL",
            "content": "\n9.1. Implantación, desarrollo y evaluación del Plan de Atención a la Diversidad en los\ncentros públicos de Educación Secundaria\n\nLos centros elaborarán y desarrollarán el Plan de Atención a la Diversidad destinado a permitir un proceso de mejora continua en la atención educativa que ofrece a su alumnado, global e individualmente considerado.\n\n9.2. \tOrganización de las actuaciones de compensación educativa\n\nLa atención a la diversidad en la Comunidad de Madrid viene determinada por las siguientes referencias normativas:\n\n•\tResolución de 21 de julio de 2006, de la Viceconsejería de Educación, por la que se dictan instrucciones para la organización de las actuaciones de compensación educativa en el ámbito de la enseñanza básica en los centros docentes sostenidos con fondos públicos de la Comunidad de Madrid (BOCM de 14 de agosto),\n•\tResolución de 10 de julio de 2008, de la Viceconsejería de Educación, por la que se modifica parcialmente la Resolución de 21 de julio de 2006 (BOCM de 6 de agosto de 2008).\n•\tResolución de 26 de marzo de 2012, de la Viceconsejería de Educación, por la que se modifican parcialmente las Resoluciones de 10 de julio de 2008 y de 21 de julio de 2006, por las que se dictan instrucciones para la organización de las actuaciones de compensación educativa (BOCM de 30 de abril),\n•\tCircular de 27 de julio de 2012 de las Direcciones Generales de Educación Infantil y Primaria y de Educación Secundaria y Enseñanzas de Régimen Especial para la organización de la atención educativa de los alumnos con necesidad específica de apoyo educativo que presenta necesidades educativas especiales y de los alumnos con necesidades de compensación educativa en centros de educación infantil y primaria y en institutos de educación secundaria de la Comunidad de Madrid.\n•\tOrden 1644/2018, de 9 de mayo, de la Consejería de Educación e Investigación, por la que se determinan algunos aspectos de la incorporación tardía y de la reincorporación del alumnado a la enseñanza básica del sistema educativo español en los centros docentes de la Comunidad de Madrid (BOCM de 22 de mayo).\n\nLas modalidades organizativas de la compensación educativa en Educación Secundaria Obligatoria son:\n\n•\tApoyo en grupos ordinarios. El apoyo educativo se realizará preferentemente dentro de los grupos ordinarios para reforzar los aprendizajes instrumentales básicos en las áreas de Lengua Castellana y Literatura y de Matemáticas.\n•\tGrupos de apoyo. Para desarrollar actividades específicas relacionadas con la adquisición o refuerzo de los aprendizajes en las materias de Lengua Castellana y Literatura y de Matemáticas, se podrán establecer grupos de apoyo, fuera del aula de referencia, durante un máximo de quince horas semanales.\nEl horario establecido para estos grupos de apoyo no será nunca coincidente con Educación\nPlástica, Visual y Audiovisual, Educación Física, Tecnología, Música, Religión o Valores Éticos. Tampoco podrá ser coincidente con actividades complementarias que, con carácter general, establezca el centro, destinadas a favorecer la inserción de los alumnos con necesidades de compensación educativa.\n•\tGrupos específicos de compensación educativa. Estos grupos tienen como finalidad ofrecer una atención educativa a los alumnos que presentan graves dificultades de adaptación en el aula, desmotivación hacia el trabajo escolar y riesgo de abandono prematuro del sistema educativo. Los destinatarios serán preferentemente los alumnos matriculados en los dos primeros cursos de educación secundaria obligatoria. Contarán con un mínimo de diez y un máximo de quince alumnos por grupo. El proceso de enseñanza-aprendizaje se organizará a través de adaptaciones curriculares significativas de grupo en las materias de Lengua Castellana y Literatura, Primera Lengua Extranjera, Matemáticas, Ciencias sociales y Ciencias de la naturaleza.\n•\tEl proceso de enseñanza-aprendizaje se organizará a través de adaptaciones curriculares significativas de grupo en las materias de Lengua Castellana y Literatura, Primera Lengua Extranjera, Matemáticas, Geografía e Historia y Ciencias de la Naturaleza (Biología y Geología en 1º y Física y Química en 2º).\n•\tGrupos específicos singulares (GES). Dirigidos al alumnado de 1º y 2º de educación secundaria obligatoria que presente una grave inadaptación al marco escolar, manifestada en conductas incompatibles con el normal desenvolvimiento de la vida escolar y/o un severo absentismo escolar. Los contenidos curriculares se organizarán en torno a tres ámbitos: Ámbito práctico, Ámbito lingüístico y social y Ámbito científico-matemático. El centro organizará un Programa de mejora de las habilidades sociales del alumno y prestará una especial atención a la acción tutorial. El eje de la actividad educativa lo constituye el taller. Se planteará un currículum integrado en el desarrollo de proyectos dirigidos, que permitan al alumnado alcanzar los objetivos generales de la etapa mediante una metodología de carácter práctico. Los Grupos Específicos Singulares deben ser autorizados por la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial.\n•\tAulas de compensación educativa (ACE). Destinadas al alumnado con necesidades de compensación educativa que cumpla 15 años en el año natural en el que se inicie el curso escolar correspondiente, que valore negativamente el marco escolar y presente serias dificultades de adaptación al mismo o haya seguido un proceso de escolarización tardía o muy irregular, que hagan muy difícil su incorporación y promoción en la etapa. El currículo tendrá un enfoque eminentemente práctico y se organizará en tres ámbitos: ámbito práctico, ámbito lingüístico-social y ámbito científico-matemático. La acción tutorial tendrá un lugar preferente en el desarrollo del currículo. El núcleo fundamental del currículo estará constituido por el ámbito práctico que se desarrollará mediante un taller. Este tendrá un enfoque interdisciplinar y utilizará una metodología activa desarrollada a través de proyectos que impliquen al alumnado en su proceso educativo. Estas aulas se autorizan por la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial y estarán adscritas a un centro de Educación secundaria.\n\nLas diferentes opciones para el desarrollo de actuaciones de compensación educativa pueden ser consultadas a través de la página web de la Comunidad de Madrid:\n\nhttps://www.comunidad.madrid/servicios/educacion/compensacion-desigualdades-educacion\n\n9.3. Acogida de los alumnos extranjeros\n\nComo parte de las actuaciones incluidas en el plan de atención a la diversidad del centro, tiene especial relevancia la acogida y atención de los alumnos extranjeros que, en numerosas ocasiones, presentan dificultades de aprendizaje relacionadas con el desconocimiento de la lengua castellana o derivadas de situaciones de retraso escolar, inicialmente detectadas por el Servicio de Apoyo a la Escolarización durante el proceso de asignación de plaza escolar, que hacen necesario adoptar medidas de apoyo y refuerzo educativo que permitan hacer frente a dichas dificultades.\n\nCon el fin de facilitar el proceso de adaptación y acogida, al inicio del curso 2022-2023 los centros actualizarán, con la colaboración del departamento de orientación y bajo la supervisión del Servicio de Inspección Educativa, el plan de acción tutorial incluyendo en el mismo aquellas actividades que permitan la atención singular de los alumnos extranjeros, diversificando sus actuaciones en base a las necesidades detectadas.\n\nEllo implica la inclusión de actividades de acogida y conocimiento del centro, así como, en su caso, el apoyo educativo en aquellas áreas instrumentales que faciliten su integración efectiva en el centro. Los centros tendrán en cuenta las condiciones necesarias para el desarrollo de dichas actividades a la hora de elaborar los horarios del profesorado del centro.\n\n9.4. Aulas de Enlace\n\nLas Aulas de Enlace se regirán por las Instrucciones de la Viceconsejería de Educación de fecha 28 de julio de 2008, por las que se regulan la escolarización y las aulas de enlace para los alumnos procedentes de sistemas educativos extranjeros.\nCuando el número de alumnos del aula de enlace sea menor que el reglamentariamente establecido, los profesores encargados de ellas realizarán actividades de apoyo con otro alumnado con necesidades de compensación educativa escolarizado en el centro. Los apoyos serán planificados y supervisados por el departamento de Orientación en coordinación con la jefatura de estudios, y se realizarán en dependencias del centro distintas a las aulas de enlace.\n9.5. \tIncorporación tardía al sistema educativo español\n\nLa normativa vigente puede ser consultada a través de la página web de la Comunidad de Madrid:\n\nhttps://www.comunidad.madrid/servicios/educacion/incorporacion-tardia-sistema-educativo-madrileno\n\n\n"
          },
          {
            "InstruccionNumber": 10,
            "InstruccionHeader": "10. ENSEÑANZAS DE IDIOMAS Y ENSEÑANZAS ARTÍSTICAS",
            "content": "\n10.1. Enseñanzas\n\nEl artículo 3.6. de la LOE define las enseñanzas de idiomas, las enseñanzas artísticas y las deportivas como enseñanzas de régimen especial.\n\n10.2. \tDistribución de horario\n\nEl horario semanal del personal docente que imparte enseñanzas artísticas y enseñanzas de idiomas en los centros públicos será el establecido para los profesores de Educación Secundaria en el apartado en los apartados 6.1.4. al 6.1.9. de las presentes instrucciones, con las especificaciones que se detallen en las instrucciones que la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial dicte para regular la organización y el funcionamiento de los centros públicos que imparten estas enseñanzas.\n"
          },
          {
            "InstruccionNumber": 11,
            "InstruccionHeader": "11. ENSEÑANZA BILINGÜE",
            "content": "\n11.1. Centros bilingües\n\nLa Dirección General de Bilingüismo y Calidad de la Enseñanza dictará instrucciones para el desarrollo del Programa Bilingüe español-inglés en colegios públicos de Educación Infantil y Primaria y en Institutos de Enseñanza Secundaria durante el curso 2022-2023.\n\n11.2. Secciones lingüísticas en Lengua Francesa y Alemana en Institutos de Educación\nSecundaria\n\nEn los Institutos de Educación Secundaria en los que se haya implantado el Programa Secciones Lingüísticas en Lengua Francesa y Alemana, la coordinación de estos programas correrá a cargo del jefe de estudios adjunto nombrado al efecto.\nEl jefe de estudios adjunto encargado de la coordinación de dichas secciones deberá impartir alguna materia en uno de los grupos en los que se desarrolle este programa durante el curso 2022-2023. Únicamente quedarán exceptuados de esta obligación aquellos casos debidamente justificados por los centros y que sean expresamente autorizados por la Dirección General de Bilingüismo y Calidad de la Enseñanza.\n"
          },
          {
            "InstruccionNumber": 12,
            "InstruccionHeader": "12. CONVIVENCIA EN LOS CENTROS DOCENTES",
            "content": "\nLa Consejería de Educación y Universidades ha venido proponiendo e impulsando medidas de carácter preventivo para mejorar la convivencia en los centros docentes. En este sentido, para facilitar pautas de actuación al profesorado que ayuden a mejorar la convivencia, así como prevenir y gestionar situaciones de conflicto, se han programado actividades de formación específica. Estas actividades se consideran muy necesarias y están dirigidas a la totalidad del personal docente de los centros educativos y familias.\n\nCorresponde al director difundir esta formación, impulsar la realización de la misma entre sus docentes e informar de la necesidad de avanzar en la lucha contra el acoso escolar, responsabilidad compartida por toda la comunidad educativa y reflejada en el plan de convivencia del centro.\n\nPara facilitar las actuaciones programadas, sensibilizar y formar a la comunidad educativa existen materiales, herramientas de trabajo y ejemplos de buenas prácticas que pueden consultarse en la dirección: https://www.educa2.madrid.org/web/convivencia\n\nEn el caso de detectarse un posible caso de acoso escolar, los centros deberán aplicar el protocolo que a tal efecto la Vicepresidencia, Consejería de Educación y Universidades tiene publicado en la página web de convivencia (https://www.educa2.madrid.org/web/convivencia/protocolo-deintervencion)\n\nLos centros remitirán al Equipo de apoyo contra el acoso escolar de la Subdirección General de Inspección Educativa y al Servicio de Inspección de su respectiva Dirección de Área Territorial copia del Anexo I en el momento de apertura del protocolo y de los restantes Anexos tras la decisión final adoptada en cada protocolo.\n\nLos centros docentes podrán solicitar a través de las Direcciones de Área Territorial el asesoramiento y/o la intervención de la Unidad de Convivencia y contra el Acoso Escolar, tanto ante presuntas situaciones de acoso como ante cualquier otra que tenga relación con la convivencia en el centro.\n\nEn aplicación de la Ley Orgánica 8/2021, de 4 de junio, de protección integral a la infancia y la adolescencia frente a la violencia, la Subdirección General de Inspección Educativa hará públicos a través de su página web otros protocolos de actuación, así como las instrucciones para su puesta en práctica.\n"
          },
          {
            "InstruccionNumber": 13,
            "InstruccionHeader": "13. TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN",
            "content": "\n13.1.  Características y funciones del coordinador TIC\n\nLas Tecnologías de la Información y la Comunicación (en adelante, TIC) se han incorporado en los centros docentes como un recurso más en los procesos ordinarios de enseñanza-aprendizaje, en cada centro educativo (Educación Infantil, Primaria, Secundaria, Formación Profesional, Educación Especial, Educación de Personas Adultas y Enseñanzas de Régimen Especial). Para ello se nombrará un profesor (coordinador TIC) con la tarea de impulsar y coordinar cuantas actuaciones tengan relación con la utilización curricular de las TIC.\n\nEste coordinador de Tecnologías de la Información y la Comunicación (coordinador TIC) será, preferentemente, un maestro o profesor con destino definitivo en el centro y nombrado por el director, por un curso escolar y con posibilidad de renovación, tras presentar un plan de trabajo sobre su labor como coordinador TIC. Para su designación, se valorará la experiencia en el desarrollo de actividades didácticas con las TIC, así como la capacitación y conocimientos al respecto.\n\nEn las escuelas de Educación Infantil el coordinador TIC será un maestro o profesional con la debida titulación, nombrado por el director del centro.\n\nLas funciones del coordinador TIC, sin perjuicio de su posterior desarrollo, tendrán por finalidad:\n1.\tCoordinar y dinamizar la integración curricular de las TIC en el centro, en colaboración con el responsable #CompDigEdu.\n2.\tElaborar propuestas para la organización y gestión de los medios y recursos tecnológicos del centro, así como velar por su cumplimiento, teniendo en cuenta la normativa sobre seguridad de la información y sobre privacidad de los datos personales.\n3.\tRecibir formación en Protección de Datos además de tener conocimiento de las Instrucciones  para centros educativos públicos de Protección de Datos para el curso 2022-2023 (https://dpd.educa2.madrid.org/) en relación con las TIC y difundirlos dentro de su comunidad educativa.\n4.\tEjercer el papel de administrador principal de los servicios educativos EducaMadrid del centro (cuentas de usuario, espacios web, aulas virtuales, Mediateca, Cloud, boletines, formularios, etc.), asegurando que toda la comunidad educativa dispone de una cuenta de usuario en EducaMadrid que permite el acceso a todos los servicios proporcionados por la plataforma educativa.\n5.\tVelar por el uso del correo de Educamadrid para que este sea revisado regularmente por el personal del centro.\n6.\tSupervisar la instalación, configuración y desinstalación del software de finalidad curricular.\n7.\tAsesorar a los profesores sobre la integración curricular de las TIC, sobre materiales curriculares en soportes multimedia, su utilización y estrategias de incorporación a la planificación didáctica.\n8.\tFormar parte del Equipo #CompDigEdu, junto con el responsable #CompDigEdu de centro y representantes del Equipo Directivo, participando de la toma de decisiones que compete a este equipo dentro del Programa #CompDigEdu.\n9.\tPresentar a la dirección del centro al inicio de cada curso escolar un análisis de la situación y necesidades del centro relacionadas con las TIC y diseñar y coordinar junto con el equipo directivo y el responsable #CompDigEdu el Plan Digital de Centro.\n10.\tColaborar con el Centro Territorial de Innovación y Formación de su área en la elaboración de un itinerario formativo que atienda las necesidades de los docentes en este ámbito.\n11.\tEn su caso, colaborar con el coordinador del ciclo formativo de la Formación Profesional a distancia en la utilización de la plataforma tecnológica.\n12.\tEn su caso, colaborar con los miembros de la comunidad educativa en el conocimiento, uso y difusión de la plataforma de gestión educativa RAICES y el resto de aplicaciones asociadas.\n13.\tPromover el conocimiento, uso y difusión de los recursos que la plataforma educativa EducaMadrid  (https://www.educa2.madrid.org/educamadrid/) que pone a disposición de la comunidad educativa, y aquellas otras con las que la Vicepresidencia, Consejería de Educación y  Universidades haya establecido convenios de colaboración.\n\nEn los centros de Educación Especial y en los que escolaricen alumnos con necesidades   educativas especiales, dicho coordinador incluirá entre sus funciones el apoyo y asesoramiento a los profesores sobre las decisiones y utilización de los sistemas y ayudas técnicas de acceso a las tecnologías de estos alumnos.\n\nEl plan de trabajo del coordinador TIC se estructurará según las funciones establecidas anteriormente, correspondiendo al Servicio de Inspección evaluar dicho plan, así como su desarrollo y cumplimiento. El plan se incluirá en la programación general anual del centro y contendrá todos los documentos preceptivos de los distintos proyectos en los que el centro participe relacionados con las TIC. Se requiere que sea conocido por el claustro y aprobado por la comisión de coordinación pedagógica.\n\nEs recomendable que la persona designada participe en los seminarios de coordinadores TIC que organiza la Subdirección General de Programas de Innovación y Formación del Profesorado.\n\nEl uso de las TIC lleva aparejado el cumplimiento de las políticas de seguridad de la información y de la privacidad de los datos personales. En este sentido, es necesario subrayar que las Direcciones Generales, según su ámbito competencial, son las responsables del tratamiento de los datos personales. Tanto las Direcciones de Área Territorial como los centros educativos deben actuar en cumplimiento de las directrices e instrucciones que de éstas emanen en lo relativo a la protección de datos personales.\n\nLos centros educativos deberán adoptar una serie de medidas de seguridad, de carácter técnico y organizativo, que garanticen la seguridad de los citados datos, es decir, su integridad y confidencialidad y la protección frente al tratamiento no autorizado o ilícito y contra su pérdida, destrucción o daño accidental.\n\nCualquier actividad de tratamiento que se realice mediante tecnologías de la información y las comunicaciones debe sustentarse en recursos dotados de medidas de seguridad acordes, según el tipo de información que se maneje, a los requisitos del Esquema Nacional de Seguridad .\n\nPor todas estas razones, cada centro incorporará en la PGA el Plan Digital de Centro, en el que se incluirá el análisis del punto de partida en digitalización, para indicar los objetivos generales y específicos a conseguir vinculados al Marco de Competencia Digital Docente. Dicho plan incorporará el diseño de líneas formativas para conseguir los objetivos marcados en el plan. Igualmente incluirá la evaluación de los indicadores de logro definidos de cara a posibles adaptaciones para siguientes cursos. Además, recogerá las aplicaciones educativas que se emplearán durante el curso escolar y su finalidad metodológica. Para ello, además de analizar las políticas de privacidad de dichas aplicaciones garantizando el cumplimiento de la normativa de Protección de Datos, la PGA incorporará el análisis de riesgos previo que, entre otras cosas, pondere la cesión de los datos y la finalidad de la aplicación educativa. (Véase apartado de las Instrucciones de Protección de Datos - https://dpd.educa2.madrid.org/ -  “Uso de plataformas y aplicaciones informáticas vinculadas al aprendizaje”)\n\nEn todo caso, serán de aplicación las Instrucciones y recomendaciones sobre protección de datos personales para los centros docentes públicos de la Comunidad de Madrid, de 8 de septiembre de 2020.\n\n\n\n\n13.2.  Organización horaria del coordinador TIC\n\na.\tEscuelas de Educación Infantil:\n\nLos recursos personales asignados al centro serán de un máximo de 2 horas semanales de dedicación a las tareas propias de su función.\n\nb.\tCentros de Educación Infantil, Primaria y Educación Especial:\n\nLos coordinadores TIC realizarán con carácter general, estas funciones dentro de su horario lectivo, pudiendo por tal motivo, reducirse las horas lectivas en función de las unidades del centro y conforme a la siguiente relación:\n\n1.\tCentros de menos de 4 unidades: 1 hora semanal.\n2.\tCentros de 4 a 6 unidades: 2 horas semanales.\n3.\tCentros de 7 a 11 unidades: 3 horas semanales.\n4.\tCentros de 12 a 25 unidades: 4 horas semanales.\n5.\tCentros de 26 a 45 unidades: 5 horas semanales.\n6.\tCentros de más de 45 unidades: hasta 8 horas semanales.\n\nExcepcionalmente, solo y cuando por necesidades organizativas dicha reducción no sea posible por no tener disponibilidad suficiente para la realización de estas funciones dentro de su horario lectivo, podrán ser desarrolladas fuera del horario lectivo y, en este caso, tendrán derecho a la percepción del complemento de productividad en la cuantía que se indica en el Anexo de la Orden de 3 de febrero de 2014, de la Consejería de Economía y Hacienda, por la que se establecen criterios objetivos para la asignación de productividad a los funcionarios de Cuerpos Docentes no Universitarios, por la participación en programas de enseñanza bilingüe, de innovación educativa, y que impliquen especial dedicación al centro.\n\nEn los centros que impartan enseñanzas de Educación de Personas Adultas o de Régimen Especial se atenderá a lo dispuesto en las respectivas instrucciones de organización y funcionamiento.\n\nc.\tCentros de Educación Secundaria y Centros de Educación de Personas Adultas:\n\nLos coordinadores TIC no tendrán reducción horaria lectiva, y percibirán un complemento de productividad.\n\nEl Servicio de la Inspección Educativa, en el marco de los procesos de asesoramiento para la organización de los horarios de los centros, tendrá en cuenta, entre los criterios preferentes, la mencionada dedicación horaria del coordinador TIC al desarrollo de sus funciones y priorizará la unificación de las mismas sobre un profesor del centro, que asumirá, asimismo, funciones de coordinación relacionadas con los medios informáticos y audiovisuales del centro.\n\nLas direcciones de los centros docentes comunicarán la designación del Coordinador de Tecnologías de la Información y la Comunicación a la Dirección de Área Territorial correspondiente en el plazo indicado en el apartado 3.5. Aquellos centros que observen imposibilidad para su nombramiento pondrán esta circunstancia en conocimiento de la Inspección Educativa que analizará los condicionantes del centro y, en su caso, realizará las propuestas que se consideren más adecuadas.\n\nSegún lo establecido en cursos anteriores, en cada centro, los coordinadores TIC recibirán de las Direcciones de Área Territorial, una vez presentados los planes de trabajo ante los Servicios de Inspección, el correspondiente nombramiento, que justifique el desempeño de sus funciones.\n\nEl coordinador TIC formará parte de la comisión de coordinación pedagógica.\n\n13.3. Características y funciones del responsable #CompDigEdu\nDentro de las políticas palanca del Plan de Recuperación, concretamente en la palanca VII, referida a la educación y conocimiento, formación continua y desarrollo de capacidades, se incluye “Plan Nacional de Competencias Digitales (digital Skills)”, en cuyo marco, el Ministerio de Educación y Formación Profesional (MEFP) desarrolla el programa de cooperación territorial para la Mejora de la Competencia Digital Educativa (#CompDigEdu).\nEn el ámbito de este Programas surge la necesidad de la creación de la figura del responsable #CompDigEdu como agente motor para el proceso de transformación metodológica y digital en los centros educativos.\nPor ello, se designará un responsable #CompDigEdu en cada uno de centros docentes públicos no universitarios, cuyas funciones se enumeran a continuación:\n\n1.\tFormar parte del Equipo #CompDigEdu, junto con el coordinador TIC de centro y representantes del Equipo Directivo, participando de la toma de decisiones que compete a este equipo dentro del Programa #CompDigEdu.\n2.\tColaborar en la realización del diagnóstico del centro educativo en todos aquellos aspectos relacionados con el Marco de Referencia de la Competencia Digital Docente, con las herramientas puestas a disposición por las Administraciones.\n3.\tApoyar e impulsar la implantación del Plan Digital de Centro como miembro del Equipo #CompDigEdu para lo que contará con el asesoramiento y orientación del Asesor Técnico Docente #CompDigEdu asignado al centro.\n4.\tEvaluar y adaptar, como miembro del Equipo #CompDigEdu, los diferentes elementos del Plan Digital de Centro.\n5.\tAsesorar al profesorado sobre el desarrollo de la competencia digital en su práctica docente conforme a las directrices del Plan Digital de Centro.\n6.\tRecoger las necesidades formativas del profesorado del centro y comunicarlas al Asesor Técnico Docente de referencia para diseñar y desarrollar itinerarios formativos de centro que posibiliten la certificación, acreditación y reconocimiento de la competencia digital docente.\n7.\tLiderar acciones encaminadas a fomentar el desarrollo de metodologías activas que integren la competencia digital.\n8.\tCoordinar y dinamizar la integración curricular de las TIC en el centro, en colaboración con el coordinador TIC, y en aquellas labores que establezca el Equipo Directivo.\n9.\tParticipar en la formación sobre competencia digital docente dirigida a los responsables #CompDigEdu de los centros educativos desde la Administración Educativa correspondiente.\n10.\tParticipar en coordinación con el Asesor Técnico Docente #CompDigEdu de referencia en el seguimiento y control de las actividades formativas que se desarrollen en el ámbito de la mejora de la Competencia Digital.\n11.\tPromover el conocimiento, uso y difusión de los recursos digitales y de innovación que se facilitan desde la Vicepresidencia, Consejería de Educación y Universidades y aquellos con los que existen acuerdos de colaboración en coordinación con el TIC.\nEs recomendable que la persona designada participe en las actividades formativas de responsables #CompDigEdu que organiza la Subdirección General de Programas de Innovación y Formación del Profesorado.\n\n13.4. Organización horaria responsable #CompDigEdu\nLos responsables #CompDigEdu no tendrán reducción horaria lectiva, y percibirán un complemento de productividad.\nEl Servicio de la Inspección Educativa, en el marco de los procesos de asesoramiento para la organización de los horarios de los centros, tendrá en cuenta, entre los criterios preferentes, la mencionada dedicación horaria del responsable #CompDigEdu.\nLas direcciones de los centros docentes comunicarán la designación del responsable #CompDigEdu a la Dirección de Área Territorial correspondiente en el plazo indicado en el apartado 3.5. Aquellos centros que observen imposibilidad para su nombramiento pondrán esta circunstancia en conocimiento de la Inspección Educativa que analizará los condicionantes del centro y, en su caso, realizará las propuestas que se consideren más adecuadas.\nEn cada centro, los responsables #CompDigEdu recibirán de las Direcciones de Área Territorial, una vez presentados los planes de trabajo ante los Servicios de Inspección, el correspondiente nombramiento, que justifique el desempeño de sus funciones.\nEl responsable #CompDigEdu formará parte de la Comisión de Coordinación Pedagógica.\n\n13.5. Uso de plataformas y aplicaciones informáticas vinculadas al aprendizaje\n\nEl uso de la plataforma EducaMadrid es el recomendado para la actividad curricular con los alumnos y para la adquisición de su competencia digital, así como para el registro de calificaciones de los alumnos. Además, la Vicepresidencia, Consejería de Educación y Universidades facilita, a través de los usuarios de EducaMadrid el acceso a otras plataformas de instituciones externas con las que se han establecido convenios de colaboración y que pueden utilizarse igualmente de manera curricular, siempre de acuerdo con lo establecido en los convenios correspondientes y según las recomendaciones de la Dirección General de Bilingüismo y Calidad de la Enseñanza.\n\n"
          },
          {
            "InstruccionNumber": 14,
            "InstruccionHeader": "14. FORMACIÓN DEL PERSONAL DOCENTE NO UNIVERSITARIO DE LA COMUNIDAD DE MADRID",
            "content": "\n14.1. Líneas Prioritarias y formación en los propios centros educativos\n\nLa Dirección General de Bilingüismo y Calidad de la Enseñanza, a través de la Subdirección General de Programas de Innovación y Formación del Profesorado, publica cada curso unas líneas prioritarias que vertebran la formación permanente del profesorado. Para el curso 2022-2023, tanto las líneas prioritarias e institucionales de formación del profesorado, como los enfoques a los que cada actividad formativa se puede vincular están publicadas en el siguiente enlace:\n\nhttps://innovacionyformacion.educa.madrid.org/enfoques-prioritarios\n\nCon el objeto de la implementación del Plan Digital de Centro y su integración en el Proyecto Educativo, la Dirección General de Bilingüismo y Calidad de la Enseñanza impulsará, a través del equipo #CompDigEdu, la realización de actividades formativas en los propios centros educativos orientadas a la mejora de la competencia digital docente que se regirán por la normativa vigente de formación permanente del profesorado.\n\n\nCon objeto del diseño e implementación del Plan Digital de Centro y su integración en el Proyecto Educativo, la Dirección General de Bilingüismo y Calidad de la Enseñanza impulsará, a través del equipo #CompDigEdu, la realización de actividades formativas en los propios centros educativos orientadas a la mejora de la competencia digital docente.\n\nLa publicidad, difusión e inscripción en las distintas actividades formativas que forman parte del Plan de Formación 2022-2023 se llevará a cabo a través de la plataforma de innovación y formación del profesorado: https://innovacionyformacion.educa.madrid.org/\n\nEn el Plan de formación docente de la Comunidad de Madrid 2022-2023 se incluirá la formación relativa a protección de datos en los centros educativos, contribuyendo al mandato del artículo 92 de la LOPDGDD2, según el cual los centros educativos garantizarán la protección del interés superior del menor y sus derechos fundamentales, especialmente el derecho a la protección de datos personales, en la publicación o difusión de sus datos personales a través de servicios de la sociedad de la información.\n\n14.2. Penalización por inasistencia injustificada\n\nEl personal docente no universitario admitido en una actividad formativa que, sin causa plenamente justificada, no la inicie o la abandone, no podrá participar en ninguna otra durante los 12 meses siguientes, contados desde la fecha de inicio de la actividad.\n\n14.3. Actividades de formación permanente, de innovación y participación en programas\neducativos de ámbito autonómico, nacional e internacional para el curso 2022-2023\n\nLas actividades formativas para el curso 2022-2023 están reguladas por la siguiente normativa:\n\n•\tDecreto 120/2017, de 3 de octubre, del Consejo de Gobierno, por el que se regula la formación permanente, la dedicación y la innovación del personal docente no universitario de la Comunidad de Madrid.\n•\tOrden 2453/2018, de 25 de julio, de la Consejería de Educación e Investigación, que regula la formación permanente, la dedicación y la innovación del personal docente no universitario de la Comunidad de Madrid.\n\n"
          },
          {
            "InstruccionNumber": 15,
            "InstruccionHeader": "15. NORMATIVA SOBRE ORGANIZACIÓN Y FUNCIONAMIENTO DE LOS CENTROS",
            "content": "\n15.1.  Normativa básica\n\n•\tLey Orgánica 2/2006, de 3 de mayo, de Educación.\n•\tReglamento General de Protección de Datos UE 2016/679 de 25 de mayo.\n•\tLey Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales.\n\n15.2. Normativa de la Comunidad de Madrid\n\n•\tLey 1/2022, de 10 de febrero, Maestra de Libertad de Elección Educativa de la Comunidad de Madrid\n•\tLey 6/2011, de 28 de diciembre, de Medidas Fiscales y Administrativas.\n•\tLey 4/2012, de 4 de julio, de Modificación de la Ley de Presupuestos Generales de la\nComunidad de Madrid para el año 2012, y de medidas urgentes de racionalización del gasto\n\n\npúblico e impulso y agilización de la actividad económica.\n•\tDecreto 198/2000, de 31 de agosto, por el que se crean los nuevos departamentos didácticos de Economía, Formación y Orientación Laboral y de Religión en Institutos de Educación Secundaria.\n•\tDecreto 63/2004, de 15 de abril, del Consejo de Gobierno, por el que se aprueba el procedimiento para la selección, nombramiento y cese de directores de centros docentes públicos de la Comunidad de Madrid en los que se impartan enseñanzas escolares.\n•\tDecreto 149/2000, de 22 de junio, por el que se regula el régimen jurídico de la autonomía de gestión de los centros docentes públicos no universitarios.\n•\tOrden 5559/2000, de 17 de octubre, del Consejero de Educación, por la que se amplía la regulación vigente sobre organización y funcionamiento de los Institutos de Educación Secundaria en algunos aspectos relacionados con el horario de los alumnos.\n\n15.3. Normativa de aplicación con carácter supletorio\n\nEn todo lo que no se oponga a la normativa de carácter general anteriormente citada y a las presentes instrucciones, serán de aplicación las siguientes disposiciones:\n\n•\tReal Decreto 82/1996, de 26 de enero por el que se aprueba el Reglamento Orgánico de las Escuelas de Educación Infantil y de los Colegios de Educación Primaria, excepción hecha, en particular, de todo lo relativo a elección, nombramiento y cese del director y competencias de los órganos unipersonales y colegiados de gobierno de los centros.\n•\tReal Decreto 83/1996, de 26 de enero, por el que se aprueba el Reglamento Orgánico de los institutos de Educación Secundaria, excepción hecha, en particular, de todo lo relativo la elección, nombramiento y cese del director y competencias de los órganos unipersonales y colegiados de gobierno de los centros.\n•\tOrden del Ministerio de Educación y Ciencia de 29 de junio de 1994 por la que se aprueban las instrucciones que regulan la organización y funcionamiento de las Escuelas de Educación Infantil y Colegios de Educación Primaria, modificada por la Orden de 29 de febrero de 1996.\n•\tOrden del Ministerio de Educación y Ciencia de 29 de junio de 1994 por la que se aprueban las instrucciones que regulan la organización y funcionamiento de los Institutos de Educación Secundaria, modificada por la Orden de 29 de febrero de 1996, que en lo no regulado en las presentes instrucciones se aplicará con carácter supletorio.\n\n15.4.  Otras normas de funcionamiento\n\nCuando se programen actividades en las que se prevea la colaboración o presencia en el centro de personas ajenas a la plantilla del mismo dentro del periodo lectivo, y que no respondan a programas o actividades convocadas, organizadas o amparadas por la Vicepresidencia, Consejería de Educación y Universidades, el jefe de estudios supervisará que un profesor del centro permanezca en el aula acompañando a la persona o personas que lleven a cabo dicha actividad. Dichas actividades estarán incluidas en la Programación General Anual del centro, teniendo en todo caso un carácter puntual y no darán lugar a la presencia habitual o permanente de personas ajenas al centro durante los períodos lectivos. Salvo en el caso de actividades de carácter puntual o duración limitada programadas por el propio centro (Semana de la Ciencia, Semana del Libro, etc.) y que así lo requieran justificadamente, tampoco podrán conllevar aportaciones económicas por parte de las familias.\n\nCuando los directores de los centros, a instancia de las asociaciones de padres de alumnos o, en su caso, de las asociaciones de alumnos, autoricen la utilización de locales por personal ajeno a la plantilla de los centros, deberán requerir de los representantes de la asociación la correspondiente documentación en la que conste de forma fehaciente que la contratación se ha realizado entre el personal mencionado y la asociación como único empresario, así como las actuaciones o actividades que se van a realizar.\n\nLos directores de los centros educativos se abstendrán de emitir certificados laborales, ni de funciones del puesto de trabajo, tanto del personal que no pertenezca a función pública como del personal funcionario y laboral.\n\nLas Direcciones de Área Territorial podrán autorizar en los Institutos de Educación Secundaria que desarrollen proyectos de escolarización preferente de alumnado con necesidades educativas especiales una hora de coordinación semanal en la séptima hora, que tendrá la consideración de complementaria en el horario de los profesores implicados.\n\nEn el marco de la normativa vigente, todos los centros realizarán los simulacros anuales de evacuación durante el primer trimestre del curso escolar y enviarán a la respectiva Dirección de Área Territorial el correspondiente informe acerca de su desarrollo. Todos los centros revisarán su Plan de Emergencia y, en su caso, el Plan de Autoprotección y, en caso necesario, procederán a su actualización. Los simulacros de evacuación, así como las revisiones y, en su caso, las actualizaciones de los Planes y medidas de seguridad de los centros prestarán una atención específica a la evacuación de las personas con discapacidad o con movilidad reducida del centro, teniendo en cuenta las orientaciones y la información específica sobre este tema que figura en la página web de la Vicepresidencia, Consejería de Educación y Universidades.\n\n15.5. Función Estadística Pública\n\nEn el primer trimestre del curso, previa comunicación de la fecha de inicio, todos los centros deberán proporcionar la información requerida para elaborar la estadística de la enseñanza solicitada por la Dirección General de Bilingüismo y Calidad de la Enseñanza. La cumplimentación de los cuestionarios es de carácter obligatorio (artículo 7 de la Ley 12/1989 de 9 de mayo de la Función Estadística Pública) y serán utilizados para una estadística con fines estatales. Asimismo, los datos solicitados forman parte de las Estadísticas de UNESCO, OCDE y EUROSTAT, lo que obliga a un respeto estricto de los plazos establecidos.\n\nPara la recogida de datos y la elaboración de la Estadística se accederá a la página web https://www.educa2.madrid.org/web/estadistica-ensenanza donde se encontrarán las instrucciones y las aplicaciones informáticas que soportan la Estadística junto con los manuales correspondientes.\n\n15.6. \tAprobación de horarios de profesores y de grupos\n\nLos Directores de los centros elaborarán y aprobarán el horario de profesores y de grupos de alumnos y los dejarán registrados en el Documento de Organización del Centro (DOC), que se generará a través del sistema integral de gestión educativa de la Comunidad de Madrid, RAÍCES. Cualquier modificación que se produzca a lo largo del curso deberá quedar registrada en este mismo sistema.\n\n\n15.7. \tDeberes de los empleados públicos\n\nEl personal destinado en los centros docentes públicos ejercerá su trabajo de acuerdo con el código de conducta y los principios éticos recogidos en los artículos 52 y siguientes del Real Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público.\n\nTodo el personal destinado en estos centros deberá desempeñar con diligencia las tareas que tenga asignadas y velar por los intereses generales con sujeción y observancia de la Constitución y del resto del ordenamiento jurídico, y deberá actuar con arreglo a los principios de objetividad, integridad, neutralidad, responsabilidad, imparcialidad, confidencialidad, dedicación al servicio público, transparencia, ejemplaridad, austeridad, accesibilidad, eficacia, honradez, promoción del entorno cultural y medioambiental, y respeto a la igualdad entre mujeres y hombres. Igualmente, ejercerá sus funciones con lealtad y buena fe con la Administración, con sus superiores, compañeros, subordinados y con los ciudadanos en general.\n\nEn el ejercicio de sus funciones de supervisión, la Inspección Educativa actuará de oficio o a instancia de parte ante el incumplimiento de estos deberes.\n"
          },
          {
            "InstruccionNumber": 16,
            "InstruccionHeader": "16. PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL",
            "content": "\nDeberá atenderse a las Instrucciones de Protección de Datos para el curso 2022-2023, que se remitirán a los centros y que podrán consultarse en la página web de la Delegación de Protección de Datos de la Vicepresidencia, Consejería de Educación y Universidades:\n\nhttps://dpd.educa2.madrid.org/\n\nEn todo caso y de manera general se efectúan las siguientes recomendaciones:\n\n•\tLos centros utilizarán como herramienta informática de gestión educativa la aplicación Raíces.\n\n•\tPara las comunicaciones electrónicas entre el personal del centro educativo deberá utilizarse el correo corporativo de EducaMadrid.\n\n•\tLas comunicaciones con las familias y alumnos se realizarán mediante las aplicaciones Raíces y Roble.\n\n•\tEl registro de calificaciones de los alumnos se guardará en el cuaderno del profesor de Raíces o en el libro de calificaciones de las aulas virtuales Moodle de EducaMadrid.\n\n•\tEn el caso de las aulas virtuales de EducaMadrid, los cursos deben reiniciarse para poder ser reutilizados al inicio de cada curso escolar. No se deben conservar innecesariamente copias que contengan datos de alumnos. Esas copias solo deben guardarse si existe un proceso administrativo de reclamación.\n\n"
          },
          {
            "InstruccionNumber": 17,
            "InstruccionHeader": "17. PREVENCIÓN, HIGIENE Y PROMOCIÓN DE LA SALUD FRENTE A LA COVID-19",
            "content": "\nLos centros aplicarán las medidas de prevención, higiene y promoción de la salud frente a COVID19 para centros educativos establecidas por el Ministerio de Educación y Formación Profesional, vigentes en el curso 2022-2023, así como, en su caso, las que establezcan la Consejería de Sanidad o la Vicepresidencia, Consejería de Educación y Universidades.\n\n"
          },
          {
            "InstruccionNumber": 18,
            "InstruccionHeader": "18. EFECTIVIDAD DE LAS INSTRUCCIONES",
            "content": "\nLas presentes Instrucciones serán efectivas a partir del 1 de septiembre de 2022.\n\n\n\n"
          },
          {
            "InstruccionNumber": 19,
            "InstruccionHeader": "19. NORMAS FINALES",
            "content": "\n1.\tSe autoriza a las Direcciones Generales dependientes de la Vicepresidencia, Consejería de Educación y Universidades para dictar, en el marco de las presentes Instrucciones y conforme a las competencias atribuidas por el Decreto 236/2021, de 17 de noviembre , del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía (BOCM nº 275 de 18 de noviembre), cuantas otras estimen oportunas a fin de asegurar el correcto inicio del curso escolar 2022-2023, mediante la adecuada distribución de los recursos humanos disponibles.\n\n2.\tLas Direcciones de Área Territorial adoptarán las medidas oportunas para que las presentes instrucciones tengan la pertinente difusión y conocimiento en sus respectivos ámbitos territoriales, entre las que se contará el traslado de las mismas a los Servicios de Inspección Educativa, de Unidad de Programas Educativos y a todos los centros afectados por las mismas."
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": " Anexo I CICLOS FORMATIVOS DE FORMACIÓN PROFESIONAL EN LOS QUE SE PUEDEN AUTORIZAR APOYOS EN EL CURSO 2022- 2023",
          "rawContent": "FAMILIA/CICLO MÓDULO PROFESIONAL CURSO HORAS CURRÍCULO HORAS APOYO ACTIVIDADES FÍSICAS Y DEPORTIVAS    AFDM02 GUÍA DE BICICLETA 1º 6 6 AFDM02 GUÍA DE BAJA Y MEDIA MONTAÑA. 1º 6        6 AGRARIA     AGAM02 IMPLANTACIÓN DE CULTIVOS 1º 8 2 AGAM02 TALLER Y EQUIPOS DE TRACCIÓN 1º 6 2 AGAM03 IMPLANTACIÓN DE JARDINES Y ZONAS VERDES 1º 6 2 AGAM03 TALLER Y EQUIPOS DE TRACCIÓN 1º 6 2 AGAS01 AGAS02 MAQUINARÍA E INSTALACIONES AGROFORESTALES MAQUINARÍA E INSTALACIONES AGROFORESTALES 1º 1º 7 7 2 2 ARTES GRÁFICAS     ARGM02 PREPARACIÓN Y REGULACIÓN DE MÁQUINAS OFFSET 1º 9 4 EDIFICACIÓN Y OBRA CIVIL EOCM02 SOLADOS, ALICATADOS Y CHAPADO 1º 7 3 EOCM02 PARTICIONES PREFABRICADAS 1º 8 3 ELECTRICIDAD Y ELECTRÓNICA ELEM01 AUTOMATISMOS INDUSTRIALES 1º 9 4 ELEM01 INSTALACIONES ELÉCTRICAS INTERIORES 1º 9 4 ELEM02 CIRCUITO CERRADO DE TELEVISIÓN Y SEGURIDAD 1º 5 2  ELECTRÓNICA    ELEM02 INSTALACIONES ELÉCTRICAS BÁSICAS 1º 8 3 ELES01 CONFIGURACIÓN DE INSTALACIONES DOMÓTICAS Y 1º 6 2  AUTOMÁTICAS    ELES02 SISTEMAS DE TELEFONÍA FIJA Y MÓVIL 1º 5 3 ELES04 SISTEMAS DE POTENCIA 1º 6 2 ELES04 SISTEMAS SECUENCIALES PROGRAMABLES 1º 5 2 FABRICACIÓN MECÁNICA FME305 DISEÑO Y FABRICACIÓN DE MONTURAS ÓPTICAS 1º 8 3 FME305 PROCESOS DE FABRICACIÓN DE LENTES 1º 8 2  OFTALMOLÓGICAS    FMEM01 FABRICACIÓN POR ARRANQUE VIRUTA 1º 8 3 FMEM01 MECANIZADO POR CONTROL NUMÉRICO 1º 9 4 FMEM02 MECANIZADO 1º 8 3 FMEM02 SOLDADURA EN ATMÓSFERA NATURAL 1º 9 4 FMES01 EJECUCIÓN DE PROCESOS DE 1º 7 3  FABRICACIÓN MONTAJE    FMES01 MECANIZADO POR CONTROL NUMÉRICO 1º 9 3 FMES03 TÉCNICAS DE FABRICACIÓN MECÁNICA 1º 8 3 HOSTELERÍA Y TURISMO HOTM01 PREELABORACIÓN Y CONSERVACIÓN DE ALIMENTOS 1º 9 4 HOTM01 TÉCNICAS CULINARIAS 1º 9 4 HOTM02 OPERACIONES BÁSICAS EN BAR-CAFETERÍA 1º 8 2 HOTM02 OPERACIONES BÁSICAS EN RESTAURANTE 1º 9 2 HOTS04 PROCESOS DE ELABORACIÓN CULINARIA 1º 9 4 HOTS05 PROCESOS DE SERVICIOS EN RESTAURANTE 1º 9 2 IMAGEN PERSONAL     IMPM02 PEINADOS Y RECOGIDOS 1º 9 2 IMPS01 MICROPIGMENTACIÓN 1º 6 2 IMAGEN Y SONIDO     IMSM01 INSTALACIÓN Y MONTAJE DE EQUIPOS DE SONIDO 1º 7 3 IMSS05 GRABACIÓN Y EDICIÓN DE REPORTAJES 1º 5 2  AUDIOVISUALES    INDUSTRIAS ALIMENTARIAS INAM01 ELABORACIONES DE PANADERÍA-BOLLERÍA 1º 9 2 INAM01 PROCESOS BÁSICOS DE PASTELERÍA Y REPOSTERÍA 1º 8 2 INAM02 ELABORACIÓN DE VINOS 1º 9 2 La autenticidad de este documento se puede comprobar en www.madrid.org/csv mediante el siguiente código seguro de verificación: 1037720324582910751554                                                                                                           VICEPRESIDENCIA, CONSEJERÍA DE EDUCACIÓN  Y UNIVERSIDADES  63  INAS02 ANÁLISIS DE ALIMENTOS 1º 4 2 INAS02 TRATAMIENTOS DE PREPARACIÓN Y CONSERVACIÓN DE LOS ALIMENTOS 1º 9 2  INFORMÁTICA Y COMUNICACIONES IFCM01 IFCM01 REDES LOCALES MONTAJE Y MANTENIMIENTO DE EQUIPOS 1º 1º 7 6 2 2  INSTALACIÓN Y MANTENIMIENTO IMAM01 TÉCNICAS DE MONTAJE DE INSTALACIONES 1º 9 4 IMAM02 TÉCNICAS DE MONTAJE DE INSTALACIONES 1º 9 4 IMAM03 TÉCNICAS DE FABRICACIÓN 1º 7 3 IMAM03 TÉCNICAS DE UNIÓN Y MONTAJE 1º 4 2 IMAS01 PROCESOS DE MONTAJE E INSTALACIONES 1º 7 3 IMAS03 PROCESOS DE FABRICACIÓN 1º 6 2 IMAS03 SISTEMAS ELÉCTRICOS Y ELECTRÓNICOS 1º 5 2 IMAS03 SISTEMAS HIDRÁULICOS Y NEUMÁTICOS 1º 4 2 MADERA Y MUEBLE    MAMM02 OPERACIONES BÁSCIAS DE CARPINTERÍA 1º 8 3 MAMS01 FABRICACIÓN EN CARPINTERÍA Y MUEBLE 1º 6 2 QUÍMICA     QUIM02 MUESTREO Y OPERACIONES UNITARIAS DE 1º 6 3  LABORATORIO    QUIM02 PRUEBAS FÍSICOQUÍMICAS 1º 6 3 QUIM02 QUÍMICA APLICADA 1º 8 3 QUIS01 ANÁLISIS QUIÍMICO 1º 8 3 QUIS01 ENSAYOS FÍSICOSQUÍMICOS 1º 6 2 QUIS01 MUESTREO Y PREPARACIÓN DE LA MUESTRA 1º 7 2 QUIS01 ENSAYOS MICROBIOLÓGICOS 1º 6 2 QUIS02 REGULACIÓN Y CONTROL DE PROCESO QUÍMICO 1º 9 4 SEGURIDAD Y MEDIO AMBIENTE SEAS03 SEAS03 SEAM01 CONTROL DE AGUAS CONTROL DE RESIDUOS ATENCIÓN SANITARIA INICIAL EN SITUACIONES DE EMERGENCIA 1º 1º 1º 8 4 7 3 2 3 SANIDAD     SAN201 TÉCNICAS DE AYUDA ODONTOLÓGICA-ESTOMATOLÓGICA  1º 4 2 SANM01 OPERACIONES BÁSICAS DE LABORATORIO 1º 7 3 SANS04 TÉCNICAS GENERALES DE LABORATORIO 1º 7 3 SANS08 TÉCNICAS GENERALES DE LABORATORIO 1º 7 3 TEXTIL, CONFECCIÓN Y PIEL TCPM01 CONFECCIÓN INDUSTRIAL 1º 9 4 TCPM01 CORTE DE MATERIALES 1º 6 2 TCPS01 PATRONAJE INDUSTRIAL EN TEXTIL Y PIEL 1º 8 3 TCPS01 TÉCNICAS EN CONFECCIÓN 1º 6 2 TCPS04 CONFECCIÓN DE VESTUARIO A MEDIDA 1º 9 4 TCPS04 TÉCNICAS DE MODELAJE Y PATRONAJE DE VESTUARIO A MEDIDA 1º 10 4 TRANSPORTE Y MANTENIMIENTO DE VEHÍCULOS TMVM01 ELEMENTOS AMOVIBLES 1º 6 2 TMVM01 ELEMENTOS FIJOS 1º 9 4 TMVM02 CIRCUITOS DE FLUIDOS, SUSPENSIÓN Y DIRECCIÓN 1º 8 3 TMVM02 MOTORES 1º 6 2 TMVS01 ELEMENTOS AMOVIBLES Y FIJOS NO ESTRUCTURALES 1º 7 3 TMVS01 MOTORES TÉRMICOS Y SUS SISTEMAS AUXILIARES 1º 7 3 TMVM03 MOTORES 1º 6 2 TMVM03 SISTEMAS DE SUSPENSIÓN Y GUIADO ",
          "page": 62
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
