{
  "document_name": "ORDEN 1910/2015, de 18 de junio, de la Consejería de Educación, Juventud y Deporte, por la que se regula la adaptación de los modelos de los documentos básicos de evaluación a la enseñanza básica obligatoria, en centros de Educación Especial y aulas de Educación Especial en centros ordinarios de la Comunidad de Madrid",
  "Publication Date": "June 18th 2015",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 1910/2015",
  "Law title": "ORDEN 1910/2015, de 18 de junio, de la Consejería de Educación, Juventud y Deporte, por la que se regula la adaptación de los modelos de los documentos básicos de evaluación a la enseñanza básica obligatoria, en centros de Educación Especial y aulas de Educación Especial en centros ordinarios de la Comunidad de Madrid.",
  "url": "http://gestiona.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=8966",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa, regula la organización, funcionamiento y evaluación en la Educación Primaria. El Real Decreto 126/2014, de 28 de febrero, por el que se establece el currículo básico de la Educación Primaria, en su disposición adicional cuarta determina los documentos básicos de evaluación, así como los procedimientos oportunos para garantizar la autenticidad de los documentos oficiales de evaluación, la integridad de los datos recogidos en los mismos y su supervisión y custodia; asimismo, el Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato, lo determina en su disposición adicional sexta.\n\nEl Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Primaria, dispone en el artículo 9 que la Consejería con competencias en materia de educación regulará la evaluación y los documentos correspondientes a la misma. Asimismo, en el artículo 17 se establece que corresponde a la Consejería adoptar las medidas necesarias para identificar a los alumnos con dificultades específicas de aprendizaje y valorar de forma temprana sus necesidades.\n\nEl Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria, establece en el artículo 14 los documentos oficiales de evaluación y en su artículo 15 dispone que la Consejería regulará las medidas para la atención de aquellos alumnos que manifiesten dificultades específicas de aprendizaje o de integración en la actividad ordinaria de los centros, los alumnos de alta capacidad intelectual y de los alumnos con discapacidad.\n\nUna vez regulados los documentos de aplicación de la evaluación en Educación Primaria, mediante la Orden 3622/2014, de 3 de diciembre ([2]), por la que se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria, procede adaptar dichos documentos, siguiendo los modelos ya establecidos, a la Enseñanza Básica Obligatoria (EBO) que se imparte en centros de Educación Especial y aulas de Educación Especial en centros ordinarios, por lo que es necesario derogar la Orden 18/2013, de 9 de enero, de la Consejería de Educación, Juventud y Deporte, para la adaptación de los modelos de los documentos básicos de evaluación a la Enseñanza Básica Obligatoria en centros de Educación Especial y aulas de Educación Especial en centros ordinarios de la Comunidad de Madrid.\n\nLa valoración del progreso de los alumnos se expresará en términos cualitativos de forma que se pueda ofrecer a las familias una información más acorde con las características de su desarrollo.\n\nEn el proceso de elaboración de esta Orden, ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, modificado por el artículo 29 de la Ley 9/2010, de 23 de diciembre. Asimismo, se ha tenido en cuenta el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid.\n\nLa Consejería de Educación, Juventud y Deporte es competente para regular los aspectos anteriormente mencionados, de acuerdo con las competencias a ella atribuidas por el Decreto 126/2012, de 25 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\n\nEn su virtud, de conformidad con las atribuciones que me confiere el ordenamiento vigente,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1 .- Objeto y ámbito de aplicación",
                    "content": "\n\n\nLa presente Orden tiene por objeto la adaptación de los documentos de evaluación regulados en la Orden 3622/2014, de 3 de diciembre, a la Enseñanza Básica Obligatoria que se imparte en centros de Educación Especial y aulas de Educación Especial en centros ordinarios, tanto públicos como privados, debidamente autorizados, de la Comunidad de Madrid.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2 .- Carácter y resultados de la evaluación",
                    "content": "\n\n\n1. La Enseñanza Básica Obligatoria comprende 10 cursos académicos. Los seis primeros corresponden a la etapa de Educación Primaria y los cuatro últimos a la de Educación Secundaria Obligatoria.\n\n2. La evaluación será continua y global y tomará como referente los objetivos y criterios de evaluación de la adaptación curricular significativa de cada alumno. Se prestará especial atención a aquellos objetivos que estén directamente relacionados con la comunicación, la autonomía personal y el desarrollo social, considerando, en todo caso, la funcionalidad de los aprendizajes.\n\n3. Los resultados de la evaluación de los alumnos que cursan la Enseñanza Básica Obligatoria se consignarán, al finalizar cada curso, en los siguientes términos: C (Conseguido), EP (En proceso) y NC (No conseguido).\n\n\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3.- Documentos oficiales de evaluación de la Enseñanza Básica Obligatoria",
                    "content": "\n\n\n1. Los documentos oficiales que deben ser utilizados en la evaluación de la Enseñanza Básica Obligatoria son los siguientes: El expediente académico, el historial académico, las actas de evaluación, el informe final de la Enseñanza Básica Obligatoria y, en su caso, el informe personal por traslado. El historial académico y el informe personal por traslado se consideran documentos básicos para garantizar la movilidad de los alumnos en todo el territorio nacional.\n\n2. Los documentos que hayan de surtir efectos en una Comunidad Autónoma cuya lengua tenga estatutariamente atribuido carácter oficial, se atendrán a lo dispuesto en el artículo 36.3 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n\n3. Los documentos oficiales de evaluación serán visados por el Director del centro y llevarán las firmas autógrafas de las personas que correspondan en cada caso, así como el sello del centro. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia al cargo o atribución docente.\n\n4. Los documentos oficiales de evaluación y sus procedimientos de validación podrán ser sustituidos por sus equivalentes realizados por medios electrónicos, informáticos o telemáticos, siempre que quede garantizada su autenticidad, integridad y conservación, y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal; por la Ley 11/2007, de 22 de junio, de Acceso Electrónico de los Ciudadanos a los Servicios Públicos, y por la normativa que las desarrolla. El expediente electrónico del alumno estará constituido por los datos contenidos en los documentos oficiales de evaluación.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4.- Expediente académico del alumno",
                    "content": "\n\n\n1. El expediente académico es el documento oficial que incluye los datos de identificación del centro y del alumno y la información relativa al proceso de evaluación. Se abrirá en el momento de la incorporación del alumno al centro y es el establecido en el Anexo I de la presente Orden.\n\n2. En el expediente académico figurarán, además, el número de identificación del alumno, el número y la fecha de matrícula, el grado de consecución de los objetivos y competencias de su adaptación curricular significativa, los datos de interés del proceso educativo y las medidas de apoyo y de acceso. Al expediente académico se adjuntará, en todo caso, la documentación que a continuación se relaciona:\n\na) Informes psicopedagógicos y médicos.\n\nb) Informe de orientación escolar a la finalización de la Enseñanza Básica Obligatoria.\n\nc) Informe final de la Enseñanza Básica Obligatoria.\n\nd) Cualquier otra documentación académica relevante que se genere durante el período en que el alumno cursa la Enseñanza Básica Obligatoria.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5.- Historial académico de Enseñanza Básica Obligatoria",
                    "content": "\n\n\n1. El historial académico es el documento oficial que refleja las calificaciones y las decisiones relativas al progreso académico del alumno durante la etapa y tiene valor acreditativo de los estudios realizados. Se abrirá en formato electrónico en el momento de la incorporación del alumno al centro para cursar la Enseñanza Básica Obligatoria, y su cumplimentación y custodia corresponderá al centro escolar en el que el alumno esté escolarizado.\n\n2. El historial académico se mantendrá en formato electrónico hasta el momento en que deba ser emitido. Su emisión atenderá a dos supuestos:\n\na) Para su entrega a los padres o tutores legales del alumno exclusivamente al término de la Enseñanza Básica Obligatoria. En este caso, la emisión se realizará en impreso oficial específico con papel de seguridad facilitado por la Consejería competente en materia de educación, imprimiéndose a doble cara. Asimismo, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados siempre que el historial académico incluya en todas sus páginas el Código de Verificación Electrónica (CVE).\n\nb) Por traslado del alumno a otro centro del sistema educativo español. En este caso, el historial académico se extenderá en papel corriente.\n\n3. El historial académico de Enseñanza Básica Obligatoria recogerá, en todo caso, los datos identificativos del alumno, las áreas y/o ámbitos de desarrollo cursados en cada uno de los años de escolarización, el grado de consecución de los objetivos y competencias de su adaptación curricular significativa, las decisiones sobre la promoción o permanencia, los datos de interés del proceso educativo y las medidas de apoyo y de accesibilidad física, así como la información relativa a los cambios de centro.\n\n4. Todas las páginas del historial académico deberán incluir el recuadro que certifique la concordancia de los datos con los que obran en el expediente académico del alumno, la firma del Secretario en el caso de los centros públicos o de quien asuma sus funciones en los centros privados, y el visto bueno del Director del centro. Igualmente, todas las páginas del historial académico irán numeradas con indicación de la página y del total de páginas del documento.\n\n5. El modelo de historial académico de Enseñanza Básica Obligatoria es el establecido en el Anexo II de esta Orden.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6.- Actas de evaluación final",
                    "content": "\n\n\n1. Las actas de evaluación final incluirán la relación nominal de los alumnos que componen el grupo, la denominación de las áreas o ámbitos de desarrollo, los resultados de la evaluación establecidos en términos cualitativos, las medidas de apoyo y de accesibilidad adoptadas y la promoción o la permanencia durante un año más en alguno de los cursos de la etapa.\n\n2. Las actas de evaluación serán cumplimentadas y firmadas por el maestro tutor del grupo, con el visto bueno del Director del centro, al finalizar cada curso.\n\n3. Los resultados consignados en las actas de evaluación final se reflejarán en el expediente académico y en el historial académico del alumno.\n\n4. El modelo de las actas de evaluación final es el que se establece en el Anexo III de la presente Orden.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7.- Informe final de la Enseñanza Básica Obligatoria",
                    "content": "\n\n\n1. Al finalizar la Enseñanza Básica Obligatoria, los centros elaborarán un informe sobre el grado de adquisición de los aprendizajes más relevantes de la adaptación curricular significativa de cada alumno.\n\n2. El informe final de la Enseñanza Básica Obligatoria será cumplimentado y redactado por el maestro tutor con la colaboración del resto del equipo docente, contará con el visto bueno del Director del centro, y es el establecido en el Anexo IV de esta Orden.\n\n3. Un ejemplar del informe será entregado a los padres o tutores legales del alumno, y otro será remitido al Director del centro donde dicho alumno vaya a cursar el Programa de Formación para la Transición a la Vida Adulta o un Programa Profesional de Modalidad Especial, en su caso.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8.- Informe personal por traslado",
                    "content": "\n\n\nEl informe personal por traslado es el establecido en el Anexo V de la presente Orden, será remitido por el centro de origen al de destino, a petición de este, junto con el historial académico de Enseñanza Básica Obligatoria del alumno, si este se traslada de centro antes de la finalización del curso escolar. Este informe será elaborado por el maestro tutor a partir de los datos facilitados por los maestros de las diferentes áreas y ámbitos de desarrollo, y tendrá el visto bueno del Director del centro.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9.- Responsables del proceso de evaluación",
                    "content": "\n\n\n1. La evaluación educativa es responsabilidad del equipo docente que atiende a cada alumno y será coordinada por el maestro tutor. Asimismo, se tomará en consideración la información relevante que, sobre la evolución del alumno, aporten otros profesionales que le atiendan.\n\n2. Cuando un alumno que cursa la Enseñanza Básica Obligatoria cambie de maestro tutor, se garantizará que el nuevo tutor disponga de información escrita sobre la evolución del alumno."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "DEROGATORIA",
        "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "content": "Derogación normativa\n\n \n\nQueda derogada la Orden 18/2013, de 9 de enero, para la adaptación de los modelos de los documentos básicos de evaluación a la Enseñanza Básica Obligatoria en centros de Educación Especial y aulas de Educación Especial en centros ordinarios de la Comunidad de Madrid.\n\nAsimismo, quedan derogadas las demás normas de igual o inferior rango que se opongan a lo establecido en la presente Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera.- Habilitación",
        "content": "Se autoriza a la Dirección General competente en materia de ordenación académica a dictar cuantas disposiciones sean necesarias para la aplicación de lo establecido en esta Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda.- Entrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO I",
          "page": 6
        },
        {
          "structural_elementtHeader": "ANEXO II",
          "page": 11
        },
        {
          "structural_elementtHeader": "ANEXO III",
          "page": 16
        },
        {
          "structural_elementtHeader": "ANEXO IV",
          "page": 18
        },
        {
          "structural_elementtHeader": "ANEXO V",
          "page": 20
        }
      ]
    }
  }
}
