{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_casas_22-23_f.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Circular de la Comunidad de Madrid",
  "Law Identifier": "ORGANIZACIÓN DE LAS CASAS DE NIÑOS DE LA RED PÚBLICA DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023",
  "Law title": "ORGANIZACIÓN DE LAS CASAS DE NIÑOS DE LA RED PÚBLICA DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_casas_22-23_f.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "Seguidamente se recogen las indicaciones relativas al funcionamiento de las Casas de Niños de la red pública de la Comunidad de Madrid.",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "1. MATRÍCULA Y COBERTURA DE VACANTES.",
                    "content": "Con el fin de favorecer la colaboración y participación de las familias, garantizarles el conocimiento del Proyecto Educativo e informarles sobre la situación y progresos de sus hijos, los centros realizarán las siguientes actuaciones: \n \n• Un encuentro previo a la incorporación del niño al centro para realizar la primera entrevista en la que se recogerán los datos relativos a su escolaridad en una ficha que se ajustará en su contenido y diseño al modelo del Anexo I de la Orden 680/2009 (BOCM 17/04/09), que regula la evaluación en la etapa de Educación Infantil y en la que el tutor y la familia intercambiarán información. \n• Una reunión en cada trimestre para informar a las familias sobre la evolución del alumnado y otras informaciones de interés general. \n• Un informe trimestral a los padres o tutores legales del niño acerca de su evolución personal y, en su caso, de las medidas de apoyo adoptadas. Los centros conservarán una copia de los informes entregados a las familias. "
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "2. ORGANIZACIÓN DE LA JORNADA Y CALENDARIO EN CASAS DE NIÑOS DE RÉGIMEN GENERAL. ",
                    "content": "2.1. Las Casas de Niños de régimen general permanecerán abiertas 24 horas semanales desarrollándose, con carácter general, los periodos lectivos entre las 9:00 y las 13:00 horas. El resto del horario hasta completar las 24 horas semanales de apertura del centro se realizará a continuación del horario lectivo y se destinará a la relación con las familias, reuniones del equipo educativo, reuniones de Consejo Escolar, actividades de trabajo personal, trabajo con el Equipo de Atención Temprana etc. La programación de las reuniones de los órganos colegiados, así como las destinadas a la relación con las familias tendrá en cuenta las necesidades y disponibilidad de las familias. La distribución de la jornada semanal figurará en la Programación General Anual. \n \n2.2. El calendario escolar 2022/2023 es el fijado por la Consejería de Educación, Universidades, Ciencia y Portavocía en la Orden 1210/2022 (BOCM 23/05/2022). \n \nEl período de adaptación está reservado exclusivamente para los alumnos de nueva incorporación al centro y tiene carácter voluntario para las familias pudiendo estas optar por el uso del horario completo desde el primer día del curso escolar. En caso de que se opte por una incorporación paulatina de los niños que acceden por primera vez al centro, dicho periodo se completará en la primera semana del curso o en la primera semana desde la fecha de alta del alumno en el centro cuando ésta se realice a lo largo del curso escolar.  \n \nPara ello, los centros adaptarán programas y medidas de acogida y adaptación garantizando, en todo caso, la atención a jornada completa de aquellos niños cuyas familias así lo soliciten. Este proceso, salvo excepción justificada, no será de aplicación para los niños ya escolarizados en el centro durante el curso 2021/2022. \n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "3. ORGANIZACIÓN DE LA JORNADA Y CUOTAS EN CASAS DE NIÑOS CON AMPLIACIÓN DE HORARIO Y CON EXTENSIÓN DE SERVICIOS.",
                    "content": "El horario básico de las Casas de Niños podrá ampliarse con carácter voluntario para las familias e iniciarse desde las 7:30 h. a petición del Ayuntamiento titular. Asimismo, los Ayuntamientos titulares podrán solicitar autorización para que la Casa de Niños ofrezca extensión de servicios, que supone un horario de siete horas comprendido entre las 9:00 y las 16:00 horas o, en su caso, entre las 9:30 y las 16:30 horas, y que incluye el uso del servicio de comedor.  Las Casas de Niños con extensión de servicios también podrán ofertar horario ampliado desde las 7:30 y hasta las 17:30 horas.  \n \nLa Orden 2399/2016 (BOCM 22/07/16), regula el funcionamiento de las Casas de Niños con ampliación de horario y con extensión de servicios y la escolarización de niños menores de un año en Casas de Niños. \n \n- Cuotas: Los alumnos que solo hagan uso del horario ampliado de mañana abonarán la cuota de horario ampliado que se establezca para las Escuelas Infantiles. \nLos alumnos que hagan uso de la extensión de servicios abonarán la cuota de comedor que se establece para cada curso escolar por la Consejería de Educación, Universidades, Ciencia y Portavocía, y, en su caso, la cuota de horario ampliado que se establezca para las Escuelas \nInfantiles.  \n \n- El calendario escolar de aplicación para los alumnos que utilicen la extensión de servicios en Escuelas Infantiles-Casas de Niños será el correspondiente a las Escuelas Infantiles. \n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "4. DIRECCIÓN DE ZONA.",
                    "content": "La Dirección de zona de Casa de Niños es un puesto cuyo ámbito está formado por las Casas de Niños incluidas en cada zona. Su titular ostenta la representación de cada uno de los centros de la zona, así como la presidencia de sus órganos colegiados. El horario del Director de zona será de 30 horas semanales de permanencia en el centro distribuidas de la siguiente manera: \n \n- Casas de Niños sin ampliación de servicios: \n \n• Al menos quince horas semanales lectivas de apoyo a los centros. \n• Entre cinco y diez horas semanales de actividades relacionadas con el funcionamiento de cada uno de los centros (claustros, reuniones de padres, reuniones de coordinación, etc.) \n• Entre cinco y diez horas semanales de actividades relacionadas con la \nrepresentación de los centros (Consejos Escolares, relaciones con las administraciones titulares y otras instituciones) y con la gestión económicoadministrativa de los mismos. \n \n- Casas de Niños con ampliación de servicios: \n \n• Al menos diez horas semanales lectivas de apoyo a los centros. \n• Entre cinco y doce horas semanales de actividades relacionadas con el funcionamiento de cada uno de los centros (supervisión de los servicios ampliados, claustros, reuniones de padres, reuniones de coordinación, etc.) \n• Entre cinco y trece horas semanales de actividades relacionadas con la representación de los centros (Consejos Escolares, relaciones con las administraciones titulares y otras instituciones) y con la gestión económicoadministrativa de los mismos. \n \nLos Directores de Zona de Casas de Niños realizarán, con carácter general, jornadas completas de trabajo en el mismo centro. \n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "5. ELECCIONES A CONSEJOS ESCOLARES.",
                    "content": "A lo largo del curso 2022/2023 se realizarán las elecciones a Consejos Escolares en aquellas Casas de Niños en las que corresponda según la normativa vigente y las Instrucciones sobre elección y renovación de Consejos Escolares para el curso 2022/2023   que a tal efecto se emitan por parte de la Vicepresidencia, Consejería de Educación y Universidades."
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "6. PARTICIPACIÓN DE LAS FAMILIAS.",
                    "content": "Con el fin de favorecer la colaboración y participación de las familias, garantizarles el conocimiento del Proyecto Educativo e informarles sobre la situación y progresos de sus hijos, los centros realizarán, al menos, las siguientes actuaciones: \n \n• Un encuentro previo a la entrada del alumno en la Casa de Niños para realizar la primera entrevista en la que se recogerán los datos relativos a su escolarización. Su contenido se ajustará al Anexo I de la Orden 680/2009 (BOCM 17/04/09), que regula la evaluación en la etapa de Educación Infantil. \n• Una reunión en cada trimestre para informar a las familias sobre la evolución del alumnado y otras informaciones de interés general. \n• Un informe trimestral a los padres o tutores legales del alumno acerca de su evolución personal y, en su caso, de las medidas de apoyo adoptadas. Los centros conservarán una copia de los informes entregados a las familias. \n"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
