{
  "document_name": "ORDEN 1240/2013, de 17 de abril",
  "Publication Date": "VIERNES 19 DE ABRIL DE 2013",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "Orden 1240/2013",
  "Law title": "ORDEN 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte, por la se establece el procedimiento para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2013/04/19/BOCM-20130419-7.PDF",
  "publication_ref": "BOCM-20130419-7",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid, establece, en su disposición final primera, la habilitación al titular de la Consejería competente en materia de educación para dictar las disposiciones necesarias para el desarrollo y ejecución del citado Decreto. La presente Orden tiene, por tanto, como objetivo fundamental facilitar a las familias la libre elección de centro escolar, independientemente de su lugar de domicilio o de trabajo, de conformidad con lo establecido en el citado decreto de libertad de elección.\nActualmente, es la Consejería de Educación, Juventud y Deporte la que posee dichas atribuciones de acuerdo con las competencias que le atribuye el Decreto 126/2012, de 25 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\nEn el proceso de elaboración de esta Orden, ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, modificado por el artículo 29 de la Ley 9/2010, de 23 de diciembre. Asimismo, se ha tenido en cuenta el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, del Gobierno y la Administración de la Comunidad de Madrid.\nEn su virtud, de conformidad con las atribuciones que me confiere el ordenamiento vigente,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Disposiciones generales",
            "content": "Artículo 1\nObjeto y ámbito de aplicación\nLa presente Orden tiene por objeto regular el procedimiento de admisión de alumnos en centros docentes sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato en el ámbito de la Comunidad de Madrid.\nArtículo 2\nParticipación de las familias\n1. Los padres o representantes legales de los alumnos o, en su caso, los alumnos cuando sean mayores de edad, podrán solicitar plaza escolar en los centros sostenidos con fondos públicos dentro de los plazos establecidos para ello por la Consejería de Educación, Juventud y Deporte.\n2. Asimismo, las familias podrán consultar la información que sobre los centros educativos la Consejería de Educación, Juventud y Deporte pone a su disposición a través del portal escolar (www.madrid.org). Igualmente, podrán solicitar y consultar en los centros educativos información relativa a su proyecto educativo, su reglamento de régimen interior, sus recursos y servicios y, en su caso, acerca de su carácter propio.\nArtículo 3\nPrioridad en la admisión para alumnos de centros adscritos\n1. Los alumnos procedentes de centros adscritos a efectos de escolarización tendrán prioridad para ser admitidos en el centro solicitado a través del procedimiento que establezca la Consejería de Educación, Juventud y Deporte.\n2. Las Escuelas Infantiles que están ubicadas en recintos de colegios públicos de Educación Infantil y Primaria, podrán estar adscritas a los citados colegios públicos si en el citado centro existe la posibilidad de vacantes suficientes para escolarizar a todos los alumnos.\n3. Con el fin de facilitar el acceso al primer curso de Educación Primaria de los alumnos escolarizados en las Escuelas Infantiles que cuenten con el segundo ciclo completo de la etapa y en aquellos otros casos en que la Consejería de Educación, Juventud y Deporte determine, dichos centros podrán estar adscritos a los colegios públicos de Educación Infantil y Primaria según aconseje la distribución y ubicación de los mismos.\n4. Los centros privados sostenidos con fondos públicos que únicamente imparten enseñanzas de Educación Infantil y cuenten con unidades concertadas en el segundo ciclo de dicha etapa, podrán realizar, en el marco de su autonomía, sus propuestas de adscripción a colegios públicos o a otros centros privados sostenidos con fondos públicos a efectos de escolarización.\n5. Todo centro público de Educación Primaria estará adscrito a efectos de escolarización, a centros públicos de Educación Secundaria según el procedimiento de adscripción múltiple. Los centros cuyos alumnos hayan de escolarizarse en Educación Secundaria Obligatoria y requieran transporte escolar, serán adscritos de acuerdo con la planificación que realice al efecto cada Dirección de Área Territorial, que tendrá en consideración la oferta educativa y la organización del citado servicio.\n6. Los colegios públicos bilingües que hayan implantado el programa bilingüe en sexto curso de Educación Primaria estarán adscritos de manera preferente a un instituto bilingüe en lengua inglesa y, a la vez, tendrán adscripción múltiple al resto de institutos bilingües de la Comunidad de Madrid. Dichos centros también podrán estar adscritos, según el modelo de adscripción múltiple, a otros Institutos de Educación Secundaria de régimen ordinario.\n7. La Consejería de Educación, Juventud y Deporte regulará el procedimiento para solicitar y resolver las peticiones de adscripción formuladas por los centros.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "La presente Orden tiene por objeto regular el procedimiento de admisión de alumnos en centros docentes sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato en el ámbito de la Comunidad de Madrid.",
                    "subtitle": "Objeto y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "1. Los padres o representantes legales de los alumnos o, en su caso, los alumnos cuando sean mayores de edad, podrán solicitar plaza escolar en los centros sostenidos con fondos públicos dentro de los plazos establecidos para ello por la Consejería de Educación, Juventud y Deporte.\n2. Asimismo, las familias podrán consultar la información que sobre los centros educativos la Consejería de Educación, Juventud y Deporte pone a su disposición a través del portal escolar (www.madrid.org). Igualmente, podrán solicitar y consultar en los centros educativos información relativa a su proyecto educativo, su reglamento de régimen interior, sus recursos y servicios y, en su caso, acerca de su carácter propio.",
                    "subtitle": "Participación de las familias"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "1. Los alumnos procedentes de centros adscritos a efectos de escolarización tendrán prioridad para ser admitidos en el centro solicitado a través del procedimiento que establezca la Consejería de Educación, Juventud y Deporte.\n2. Las Escuelas Infantiles que están ubicadas en recintos de colegios públicos de Educación Infantil y Primaria, podrán estar adscritas a los citados colegios públicos si en el citado centro existe la posibilidad de vacantes suficientes para escolarizar a todos los alumnos.\n3. Con el fin de facilitar el acceso al primer curso de Educación Primaria de los alumnos escolarizados en las Escuelas Infantiles que cuenten con el segundo ciclo completo de la etapa y en aquellos otros casos en que la Consejería de Educación, Juventud y Deporte determine, dichos centros podrán estar adscritos a los colegios públicos de Educación Infantil y Primaria según aconseje la distribución y ubicación de los mismos.\n4. Los centros privados sostenidos con fondos públicos que únicamente imparten enseñanzas de Educación Infantil y cuenten con unidades concertadas en el segundo ciclo de dicha etapa, podrán realizar, en el marco de su autonomía, sus propuestas de adscripción a colegios públicos o a otros centros privados sostenidos con fondos públicos a efectos de escolarización.\n5. Todo centro público de Educación Primaria estará adscrito a efectos de escolarización, a centros públicos de Educación Secundaria según el procedimiento de adscripción múltiple. Los centros cuyos alumnos hayan de escolarizarse en Educación Secundaria Obligatoria y requieran transporte escolar, serán adscritos de acuerdo con la planificación que realice al efecto cada Dirección de Área Territorial, que tendrá en consideración la oferta educativa y la organización del citado servicio.\n6. Los colegios públicos bilingües que hayan implantado el programa bilingüe en sexto curso de Educación Primaria estarán adscritos de manera preferente a un instituto bilingüe en lengua inglesa y, a la vez, tendrán adscripción múltiple al resto de institutos bilingües de la Comunidad de Madrid. Dichos centros también podrán estar adscritos, según el modelo de adscripción múltiple, a otros Institutos de Educación Secundaria de régimen ordinario.\n7. La Consejería de Educación, Juventud y Deporte regulará el procedimiento para solicitar y resolver las peticiones de adscripción formuladas por los centros.",
                    "subtitle": "Prioridad en la admisión para alumnos de centros adscritos"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Servicios de apoyo a la escolarización",
            "content": "Artículo 4\nServicios de apoyo a la escolarización\n1. Con el fin de facilitar el desarrollo del proceso de admisión de alumnos en centros sostenidos con fondos públicos, en cada Dirección de Área Territorial se constituirán Servicios de apoyo a la escolarización que tendrán carácter permanente. El número y distribución geográfica de dichos servicios será establecido por cada Dirección de Área Territorial de acuerdo a sus características.\n2. Para la escolarización de los alumnos con necesidad específica de apoyo educativo, como es el caso de aquellos que presentan necesidades educativas especiales, se podrá establecer un Servicio de apoyo a la escolarización específico en cada una de las Direcciones de Área Territorial, cuya composición será determinada por los Directores de Área Territorial. Igualmente se podrán establecer Servicios de apoyo a la escolarización específicos para la escolarización en el Bachillerato de Artes.\n3. Los Servicios de apoyo a la escolarización tendrán las siguientes funciones:\na) Informar a las familias y a los alumnos acerca de los servicios, las enseñanzas que ofrecen y las plazas disponibles en los mismos.\nb) Garantizar la escolarización de los alumnos que no hayan obtenido plaza en ninguno de los centros solicitados. A tal efecto, informarán a los padres, a los representantes legales de los alumnos o, en su caso, a los alumnos acerca de los centros docentes con plazas vacantes, para que opten por alguna de ellas, salvaguardando, en todo caso, el ejercicio efectivo del derecho a la libre elección de centro por parte de las familias.\nc) Supervisión del proceso de admisión de alumnos, el cumplimiento de las normas que lo regulan y propuesta a la Administración educativa de las medidas que estimen adecuadas.\nd) Cualesquiera otras que les asigne la Administración educativa autonómica.\n4. Las sedes de los Servicios de apoyo a la escolarización estarán localizadas preferentemente en un centro docente público. También podrán estar ubicadas en dependencias municipales.\nArtículo 5\nComposición de los Servicios de apoyo a la escolarización\n1. Los Servicios de apoyo a la escolarización, cuyos integrantes pertenecerán al ámbito territorial correspondiente, tendrán la siguiente composición:\n— Presidente: Un representante de la Administración educativa autonómica.\n— Vocales: Representantes de la Administración Local, de los padres, de los profesores y de los centros públicos y centros privados concertados.\n2. Para facilitar el desarrollo de las funciones encomendadas, los Servicios de apoyo a la escolarización podrán contar con el apoyo técnico que proporcione a ese efecto la Consejería de Educación, Juventud y Deporte. Igualmente, podrán contar con el asesoramiento técnico que se estime pertinente para la escolarización de los alumnos con necesidades educativas especiales.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. Con el fin de facilitar el desarrollo del proceso de admisión de alumnos en centros sostenidos con fondos públicos, en cada Dirección de Área Territorial se constituirán Servicios de apoyo a la escolarización que tendrán carácter permanente. El número y distribución geográfica de dichos servicios será establecido por cada Dirección de Área Territorial de acuerdo a sus características.\n2. Para la escolarización de los alumnos con necesidad específica de apoyo educativo, como es el caso de aquellos que presentan necesidades educativas especiales, se podrá establecer un Servicio de apoyo a la escolarización específico en cada una de las Direcciones de Área Territorial, cuya composición será determinada por los Directores de Área Territorial. Igualmente se podrán establecer Servicios de apoyo a la escolarización específicos para la escolarización en el Bachillerato de Artes.\n3. Los Servicios de apoyo a la escolarización tendrán las siguientes funciones:\na) Informar a las familias y a los alumnos acerca de los servicios, las enseñanzas que ofrecen y las plazas disponibles en los mismos.\nb) Garantizar la escolarización de los alumnos que no hayan obtenido plaza en ninguno de los centros solicitados. A tal efecto, informarán a los padres, a los representantes legales de los alumnos o, en su caso, a los alumnos acerca de los centros docentes con plazas vacantes, para que opten por alguna de ellas, salvaguardando, en todo caso, el ejercicio efectivo del derecho a la libre elección de centro por parte de las familias.\nc) Supervisión del proceso de admisión de alumnos, el cumplimiento de las normas que lo regulan y propuesta a la Administración educativa de las medidas que estimen adecuadas.\nd) Cualesquiera otras que les asigne la Administración educativa autonómica.\n4. Las sedes de los Servicios de apoyo a la escolarización estarán localizadas preferentemente en un centro docente público. También podrán estar ubicadas en dependencias municipales.",
                    "subtitle": "Servicios de apoyo a la escolarización"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. Los Servicios de apoyo a la escolarización, cuyos integrantes pertenecerán al ámbito territorial correspondiente, tendrán la siguiente composición:\n— Presidente: Un representante de la Administración educativa autonómica.\n— Vocales: Representantes de la Administración Local, de los padres, de los profesores y de los centros públicos y centros privados concertados.\n2. Para facilitar el desarrollo de las funciones encomendadas, los Servicios de apoyo a la escolarización podrán contar con el apoyo técnico que proporcione a ese efecto la Consejería de Educación, Juventud y Deporte. Igualmente, podrán contar con el asesoramiento técnico que se estime pertinente para la escolarización de los alumnos con necesidades educativas especiales.",
                    "subtitle": "Composición de los Servicios de apoyo a la escolarización"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 3,
            "CapítuloHeader": "Proceso ordinario de admisión de alumnos",
            "content": "Artículo 6\nCriterios de admisión\n1. Cuando el número de solicitantes para ocupar un puesto escolar en centros sostenidos con fondos públicos sea superior al de vacantes existentes, las solicitudes de admisión se atenderán o resolverán por los centros educativos mediante la aplicación de los criterios de admisión y los criterios de desempate que aparecen recogidos en los Anexos I y II del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid.\n2. Para cursar las enseñanzas correspondientes a la modalidad de Artes de Bachillerato se tendrán en cuenta, además, los resultados académicos del alumno en las materias relacionadas directamente con la citada modalidad. La Consejería de Educación, Juventud y Deporte determinará la forma de valorar este criterio.\n3. Los alumnos que cursen simultáneamente enseñanzas regladas de música o danza y enseñanzas de régimen general, así como los alumnos que siguen programas deportivos de alto rendimiento, tendrán prioridad para cursar estas últimas en determinados centros, según se establezca por la Consejería de Educación, Juventud y Deporte.\nArtículo 7\nOferta de plazas escolares\n1. La Administración educativa autonómica fijará, dentro de los límites legales permitidos, el número de alumnos por unidad escolar que se utilizará en el proceso de admisión para cada curso escolar, que incluirá la previsión de reserva de plazas para alumnos con necesidad específica de apoyo educativo o con necesidades de compensación educativa, según lo dispuesto en el artículo 14 de la presente Orden. En su caso, y según se establezca, también se podrá reservar plazas para alumnos cuyas altas calificaciones acrediten su excelencia académica. Cualquier modificación de dicho número de alumnos deberá ser autorizada por la Administración educativa.\n2. La Consejería de Educación, Juventud y Deporte, a través de sus Direcciones de Área Territorial, una vez determinadas por parte de los Directores y titulares de los centros su oferta de plazas, autorizará anualmente dicha oferta de plazas escolares en todos los centros y enseñanzas sostenidas con fondos públicos. En el caso de los centros de Educación Secundaria que cuentan con secciones lingüísticas en lengua francesa o alemana, la oferta autorizada también diferenciará entre las plazas escolares ordinarias y las que correspondan a la respectiva sección lingüística.\nArtículo 8\nEscolarización de alumnos que no hayan terminado las enseñanzas del nivel en el que están matriculados y su centro no las vaya a impartir durante el siguiente curso\nLa Administración educativa garantizará, mediante el procedimiento de adscripción entre centros, la escolarización de los alumnos matriculados en cursos y centros cuyo funcionamiento o concierto vaya a extinguirse. Los Servicios de apoyo a la escolarización informarán a las familias afectadas y facilitarán la escolarización de los alumnos cuyas familias lo soliciten.\nArtículo 9\nParticipación en el proceso ordinario de admisión de alumnos\n1. El proceso ordinario de admisión de alumnos es el que se desarrolla previamente al inicio de cada curso escolar.\n2. Deben participar en el proceso ordinario de admisión de alumnos:\na) Los alumnos que deseen acceder por primera vez a centros de segundo ciclo de Educación Infantil o de Educación Primaria sostenidos con fondos públicos.\nb) Los alumnos que deseen acceder a centros sostenidos con fondos públicos que impartan Educación Secundaria Obligatoria y a cualquiera de las modalidades de Bachillerato.\nc) Los alumnos que no tengan plaza asignada por la vía de adscripción en los centros de Educación Primaria o de Educación Secundaria.\nd) Los alumnos que deseen solicitar un centro de Educación Primaria o de Educación Secundaria diferente a aquel en el que hubieran obtenido reserva de plaza por la vía de adscripción.\ne) Los alumnos que deseen cambiar de centro.\n3. No están obligados a participar en el proceso ordinario de admisión los siguientes alumnos:\na) Los alumnos que cambien de una etapa educativa a otra dentro de un mismo centro o recinto escolar, estando sostenidas ambas etapas por fondos públicos en el curso para el que se solicita plaza.\nb) Los alumnos que cuenten con plaza en un centro adscrito.\nArtículo 10\nLugares y plazo para la recogida y la presentación de solicitudes de participación en el proceso ordinario de admisión\n1. Las solicitudes de admisión se recogerán en cualquier centro sostenido con fondos públicos, en las sedes de los Servicios de apoyo a la escolarización o a través de Internet (www.madrid.org) y se entregarán en el centro solicitado en primer lugar, excepto en los casos de los alumnos con dictamen de necesidades educativas especiales, cuyas solicitudes deberán ser entregadas en la sede del Servicio de apoyo a la escolarización que corresponda.\n2. Los centros deberán admitir y tramitar todas las solicitudes en las que figure su centro como primera opción, aunque no haya previsión de vacantes.\n3. Se presentará una única solicitud por cada alumno en el centro en el que se solicita plaza en primera opción.\n4. En el caso de los centros de nueva puesta en funcionamiento, las solicitudes de admisión serán presentadas con carácter general en el propio centro. En caso de que esto no sea posible, si se trata de un centro privado sostenido con fondos públicos, se establecerá un lugar específico, a propuesta del titular y con conocimiento de la Dirección de Área Territorial correspondiente, y en el caso de un centro público, en el lugar que fije dicha Dirección de Área Territorial.\n5. El plazo para la presentación de solicitudes de participación en el proceso ordinario de admisión de alumnos tendrá una duración mínima de diez días naturales, fijándose anualmente las fechas concretas de comienzo y finalización del mismo.\n6. Las solicitudes de admisión fuera de plazo se presentarán, una vez iniciado el curso escolar, en el centro en el que solicite plaza escolar o, antes de dicha fecha, en el Servicio de apoyo a la escolarización, donde se hará constar la fecha de entrega y el número de entrada.\n7. La lista de solicitantes no admitidos en un centro sostenido con fondos públicos, ordenada según la puntuación obtenida por cada alumno, seguirá vigente hasta el momento del inicio de curso. El centro comunicará a las familias de los solicitantes no admitidos y por orden de puntuación cualquier vacante que se produzca de modo que puedan optar a la misma, si lo desean.\nArtículo 11\nDifusión de la información y normativa en materia de admisión de alumnos\nA lo largo del proceso ordinario de admisión, en cada centro sostenido con fondos públicos se dará publicidad a la siguiente información:\na) El proyecto educativo del centro que incluya, en su caso, el carácter propio.\nb) El Reglamento de régimen interior y las normas de convivencia.\nc) Los programas educativos, así como los recursos y los servicios complementarios del centro.\nd) La información sobre los resultados obtenidos en las pruebas de evaluación externas.\ne) La normativa reguladora del proceso de admisión de alumnos.\nf) El número de plazas vacantes para el siguiente curso escolar, con indicación de aquellas plazas reservadas para los alumnos con necesidad específica de apoyo educativo, situación de desventaja social o, en su caso, para alumnos que hayan acreditado su excelencia académica.\ng) El plazo y el lugar de presentación de las solicitudes.\nh) El calendario previsto para desarrollar el proceso ordinario de admisión.\ni) La sede del Servicio de apoyo a la escolarización y del Servicio de Inspección de Educación de la Dirección del Área Territorial correspondiente.\nj) El plazo de matriculación ordinario para los alumnos admitidos y el plazo extraordinario para los que estén pendientes de obtener los requisitos académicos necesarios.\nk) Una nota informativa que recuerde que solo se puede presentar una única instancia por alumno.\nl) Los supuestos aprobados por el centro a los efectos de baremación del criterio complementario que es acordado por cada centro, así como la documentación requerida para su justificación.\nm) La escala de valoración de los resultados académicos vigente para el acceso a lamodalidad de Artes del Bachillerato en los centros de Educación Secundaria que lo impartan.\nArtículo 12\nBaremación de las solicitudes de admisión de alumnos y documentación justificativa a presentar\n1. Todas las solicitudes de plaza escolar serán baremadas en el centro solicitado en primer lugar, a excepción de aquellas que estén motivadas por los siguientes supuestos:\n— Cambio de domicilio de alumnos ya escolarizados y que hayan sido considerados con necesidades de compensación educativa.\n— Alumnos que pudieran presentar necesidades educativas especiales.\n— Alumnos que pudieran presentar necesidades de compensación educativa.\n— Alumnos extranjeros de segundo y tercer ciclo de Educación Primaria y de Educación Secundaria Obligatoria que pudieran ser escolarizados transitoriamente en un Aula de Enlace por desconocimiento de la lengua española o por presentar graves carencias en conocimientos básicos.\n2. Para valorar las solicitudes de admisión se aplicarán los siguientes criterios de baremación:\na) Hermanos matriculados en el centro o padres o representantes legales de los alumnos que trabajen en el mismo: Se asignará la puntuación correspondiente a la existencia de hermanos matriculados en el centro o padres o representantes legales de los alumnos que trabajen en el mismo independientemente de su número. Con el fin de favorecer el agrupamiento familiar, en el caso de la existencia de dos o más solicitudes de admisión de hermanos en un mismo centro, cuando uno de ellos obtenga plaza escolar en una etapa educativa sostenida con fondos públicos también se concederá puntuación por este apartado al resto de los hermanos solicitantes. Los alumnos en situación de acogimiento familiar debidamente acreditado por el Instituto Madrileño de la Familia y del Menor, o cuya guarda o tutela sea ejercida por dicha institución, serán escolarizados con cargo a la reserva de plaza para alumnos con necesidades específicas de apoyo educativo o con necesidades de compensación educativa cuando sus condiciones personales, dificultades específicas de aprendizaje o historia escolar así lo requieran. En caso de que la familia de acogida tenga ya escolarizado algún hijo en el mismo centro escolar solicitado para el alumno acogido, se le asignará a este la puntuación que le corresponda por el presente apartado, con el fin de facilitar su escolarización.\nEn cumplimiento de lo establecido en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, los centros públicos adscritos a efectos de escolarización serán considerados como centro único a efectos de baremación para el proceso de admisión.\nb) Proximidad del domicilio familiar o lugar de trabajo: todos los solicitantes de plaza escolar que aleguen el domicilio familiar podrán autorizar a la Consejería de Educación, Juventud y Deporte, la consulta telemática del padrón municipal en el Instituto Nacional de Estadística (INE) y/o Ayuntamiento de Madrid, en cuyo caso no tendrán que adjuntar documentación alguna.\nQuienes no autoricen la consulta del padrón municipal o tengan que adjuntar alguna documentación justificativa, podrán presentar copia del certificado o volante de empadronamiento de la unidad familiar o certificación del lugar de trabajo o documento equivalente en el que se indique el domicilio laboral.\nSe tomará en consideración, indistintamente, el domicilio familiar o el lugar de trabajo de cualquiera de los padres o representantes legales de los alumnos.\nEn los casos de previsión de traslado a nueva vivienda durante el año natural en el que se solicita plaza escolar, también se podrá justificar como domicilio, cualquier documento acreditativo de entrega de la misma.\nDe acuerdo con lo establecido en los artículos 40 y 154 del Código Civil y en las demás normas complementarias, salvo pérdida de la patria potestad por parte de los padres debidamente documentada, el domicilio de los hijos menores y no emancipados, necesariamente y por imperativo legal, es:\n— El de cualquiera de los padres que tenga la patria potestad.\n— El del padre o madre a quien el Juez haya atribuido la custodia, en caso de separación, divorcio o nulidad matrimonial.\n— El del representante que legalmente ostente la patria potestad.\n— Los alumnos en situación de acogimiento familiar debidamente acreditado por el Instituto Madrileño de la Familia y del Menor harán constar, en su caso, el domicilio familiar o laboral de la familia acogedora.\n— No se admitirá como domicilio a efectos de escolarización, el de parientes o familiares en ninguna línea ni grado de consanguinidad o afinidad que no pertenezcan a la unidad familiar.\nc) Renta: Se asignará una puntuación por este apartado a aquellos solicitantes de plaza escolar cuyo padre, madre o representante legal del alumno sean beneficiarios y perciban la Renta Mínima de Inserción en el período de presentación de las solicitudes de admisión.\nd) Discapacidad física, psíquica y/o sensorial legalmente reconocida del alumno solicitante, padres, hermanos o representante legal del alumno: Las solicitudes que aleguen discapacidad legalmente reconocida del alumno, de los padres, hermanos o, en su caso, representantes legales de los alumnos, podrán autorizar a la Consejería de Educación, Juventud y Deporte la consulta a la Consejería de Asuntos Sociales. En caso contrario, se deberá acompañar la acreditación correspondiente.\ne) Valoración del expediente académico (referido al último curso finalizado) para la admisión a las enseñanzas de Bachillerato: El centro valorará la nota media del expediente académico de los solicitantes en el último curso finalizado de la Educación Secundaria Obligatoria. El expediente académico se acreditará mediante certificación académica personal o documentación equivalente.\nf) Condición de antiguo alumno. Si el padre, madre o representante legal del alumno o alguno de los hermanos del solicitante tiene la condición de antiguo alumno del centro para el que se solicita plaza: Los solicitantes indicarán dicha circunstancia y adjuntarán la documentación que permita al centro comprobarla.\ng) Situación de familia numerosa: Los solicitantes podrán autorizar a la Consejería de Educación, Juventud y Deporte la consulta de las bases de datos de la Consejería de Asuntos Sociales y no tendrán que aportar ninguna documentación justificativa.\nEn caso de no autorizar dicha consulta, se aportará fotocopia del título o carné actualizado de familia numerosa en el que se constate si se trata de una familia numerosa de tipo general o especial.\nh) Aplicación del criterio complementario que permite al centro asignar un punto adicional por otra circunstancia que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada según criterios públicos y objetivos: Los criterios acordados, que podrán ser coincidentes con otros criterios recogidos en el baremo junto a la documentación necesaria para acreditarlos, deberán ser expuestos públicamente en los tablones de anuncios de los centros, antes de iniciarse el plazo de admisión de solicitudes. Solo se podrá adjudicar puntuación a cada solicitante por una sola circunstancia de entre las aprobadas por el centro que se solicita en primer lugar.\nArtículo 13\nAdmisión de alumnos con necesidad específica de apoyo educativo o necesidades de compensación educativa en centros de Educación Infantil, de Educación Primaria y de Educación Secundaria, unidades de Educación Especial en centros de Educación Infantil y Primaria, y centros específicos de Educación Especial\n1. Los Servicios de apoyo a la escolarización recibirán de los centros educativos, a medida que vayan siendo analizadas por los equipos directivos o los titulares de los centros, la copia de las solicitudes correspondientes a alumnos que presentan o pudieran presentar necesidad específica de apoyo educativo asociadas a necesidades educativas especiales. En virtud de la información disponible valorarán la necesidad de proponer la escolarización de los alumnos en un centro escolar concreto a cargo de la reserva de plazas destinadas a los mismos. En el caso de no estimar dicha necesidad, el Servicio de apoyo a la escolarización comunicará dicha circunstancia al centro receptor antes de la publicación de las listas definitivas, con el fin de que le sea aplicada la puntuación obtenida en el proceso de baremación.\n2. En relación con aquellas solicitudes de admisión, remitidas por los centros, que correspondiesen a alumnos que pudieran presentar necesidades educativas especiales, el Servicio de apoyo a la escolarización solicitará, con carácter de urgencia, su valoración por parte del Equipo de Orientación Educativa y Psicopedagógica del sector e informe del correspondiente Servicio de Inspección Educativa.\n3. En el caso de los alumnos extranjeros escolarizados por primera vez en la Comunidad de Madrid en el segundo y tercer ciclo de Educación Primaria o en Educación Secundaria Obligatoria que pudieran presentar graves carencias en el conocimiento de la lengua española, el Servicio de apoyo a la escolarización ofrecerá a la familia la posibilidad de la escolarización temporal en una de las aulas de enlace existentes en centros educativos sostenidos con fondos públicos.\n4. La Consejería de Educación, Juventud y Deporte adoptará las medidas necesarias para identificar y detectar de forma temprana a los alumnos con alta capacidad intelectual y facilitar su atención en centros sostenidos con fondos públicos.\n5. La escolarización en centros específicos de Educación Especial o en centros ordinarios de los alumnos con necesidades educativas especiales requerirá resolución de escolarización del Director del Área Territorial o, por delegación de este, del Presidente del Servicio de apoyo a la escolarización que corresponda, previo dictamen del Equipo de Orientación Educativa y Psicopedagógica del sector e informe del correspondiente Servicio de Inspección Educativa.\nLos padres, madres o representantes legales de los alumnos serán informados acerca del contenido del dictamen, así como acerca de los recursos de que disponen los distintos centros educativos con anterioridad a la emisión de la referida resolución que, en todo caso, tendrá en cuenta en primera instancia la elección de centro realizada por la familia.\nArtículo 14\nReserva de plazas escolares en centros ordinarios para alumnos con necesidad específica de apoyo educativo o necesidades de compensación educativa\n1. En todos los centros sostenidos con fondos públicos se establecerá una reserva de plazas destinadas a facilitar la escolarización de alumnos con necesidad específica de apoyo educativo por presentar necesidades educativas especiales o por presentar necesidades de compensación educativa.\nEsta reserva se establece sin perjuicio de los derechos de los alumnos matriculados en el centro o en centros adscritos a efectos de escolarización acogidos al mismo régimen económico.\n2. La reserva de plazas se lleva a cabo en el primer nivel educativo sostenido con fondos públicos que imparta cada centro y está fijada en tres plazas escolares en cada unidad de los cursos de acceso al segundo ciclo de la etapa de Educación Infantil y a la etapa de Educación Primaria y en cuatro plazas en cada unidad correspondiente al primer curso de Educación Secundaria Obligatoria.\n3. Una vez que los Servicios de apoyo a la escolarización hayan analizado las solicitudes enviadas por los centros por estar comprendidas en alguno de los supuestos que se recogen en la presente Orden y realizada, en su caso, la correspondiente propuesta de escolarización y previa autorización de la administración educativa autonómica, los centros modificarán la reserva de plazas de modo que tenga efectos sobre la publicación de las listas definitivas. Las Direcciones de Área Territorial podrán determinar el número de plazas reservadas para alumnos con necesidad específica de apoyo educativo o necesidades de compensación educativa que deberán mantenerse sin modificación con el fin de facilitar la escolarización de dichos alumnos durante el proceso extraordinario de su admisión.\nArtículo 15\nRevisión de los actos en materia de admisión\n1. Sin perjuicio de lo establecido en los apartados siguientes, las solicitudes de revisión o los escritos de disconformidad que sean dirigidos a los Consejos Escolares de los centros públicos, los Servicios de apoyo a la escolarización o a los titulares de los centros privados concertados serán resueltos en el plazo de tres días.\n2. En el caso de los centros públicos, los acuerdos y decisiones sobre admisión de alumnos de los Consejos Escolares, y de los Servicios de apoyo a la escolarización podrán ser objeto de recurso de alzada ante los Directores de Área Territorial de la Consejería de Educación, Juventud y Deporte en el plazo de un mes a partir del día siguiente al de publicación de las listas definitivas de admitidos. En los casos referidos a la enseñanza obligatoria y a la escolarización en el segundo ciclo de la Educación Infantil, la resolución adoptada deberá garantizar la adecuada escolarización del alumno.\n3. En los casos de los centros privados sostenidos con fondos públicos, los acuerdos y decisiones sobre admisión de alumnos que adopten los titulares podrán ser objeto de reclamación por los interesados en el plazo de un mes a partir del día siguiente al de publicación de las listas definitivas de admitidos ante los Directores de Área Territorial de la Consejería de Educación, Juventud y Deporte, cuya Resolución podrá ser recurrida por la vía contenciosoadministrativa.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. Cuando el número de solicitantes para ocupar un puesto escolar en centros sostenidos con fondos públicos sea superior al de vacantes existentes, las solicitudes de admisión se atenderán o resolverán por los centros educativos mediante la aplicación de los criterios de admisión y los criterios de desempate que aparecen recogidos en los Anexos I y II del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid.\n2. Para cursar las enseñanzas correspondientes a la modalidad de Artes de Bachillerato se tendrán en cuenta, además, los resultados académicos del alumno en las materias relacionadas directamente con la citada modalidad. La Consejería de Educación, Juventud y Deporte determinará la forma de valorar este criterio.\n3. Los alumnos que cursen simultáneamente enseñanzas regladas de música o danza y enseñanzas de régimen general, así como los alumnos que siguen programas deportivos de alto rendimiento, tendrán prioridad para cursar estas últimas en determinados centros, según se establezca por la Consejería de Educación, Juventud y Deporte.",
                    "subtitle": "Criterios de admisión"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "1. La Administración educativa autonómica fijará, dentro de los límites legales permitidos, el número de alumnos por unidad escolar que se utilizará en el proceso de admisión para cada curso escolar, que incluirá la previsión de reserva de plazas para alumnos con necesidad específica de apoyo educativo o con necesidades de compensación educativa, según lo dispuesto en el artículo 14 de la presente Orden. En su caso, y según se establezca, también se podrá reservar plazas para alumnos cuyas altas calificaciones acrediten su excelencia académica. Cualquier modificación de dicho número de alumnos deberá ser autorizada por la Administración educativa.\n2. La Consejería de Educación, Juventud y Deporte, a través de sus Direcciones de Área Territorial, una vez determinadas por parte de los Directores y titulares de los centros su oferta de plazas, autorizará anualmente dicha oferta de plazas escolares en todos los centros y enseñanzas sostenidas con fondos públicos. En el caso de los centros de Educación Secundaria que cuentan con secciones lingüísticas en lengua francesa o alemana, la oferta autorizada también diferenciará entre las plazas escolares ordinarias y las que correspondan a la respectiva sección lingüística.",
                    "subtitle": "Oferta de plazas escolares"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "La Administración educativa garantizará, mediante el procedimiento de adscripción entre centros, la escolarización de los alumnos matriculados en cursos y centros cuyo funcionamiento o concierto vaya a extinguirse. Los Servicios de apoyo a la escolarización informarán a las familias afectadas y facilitarán la escolarización de los alumnos cuyas familias lo soliciten.",
                    "subtitle": "Escolarización de alumnos que no hayan terminado las enseñanzas del nivel en el que están matriculados y su centro no las vaya a impartir durante el siguiente curso"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "1. El proceso ordinario de admisión de alumnos es el que se desarrolla previamente al inicio de cada curso escolar.\n2. Deben participar en el proceso ordinario de admisión de alumnos:\na) Los alumnos que deseen acceder por primera vez a centros de segundo ciclo de Educación Infantil o de Educación Primaria sostenidos con fondos públicos.\nb) Los alumnos que deseen acceder a centros sostenidos con fondos públicos que impartan Educación Secundaria Obligatoria y a cualquiera de las modalidades de Bachillerato.\nc) Los alumnos que no tengan plaza asignada por la vía de adscripción en los centros de Educación Primaria o de Educación Secundaria.\nd) Los alumnos que deseen solicitar un centro de Educación Primaria o de Educación Secundaria diferente a aquel en el que hubieran obtenido reserva de plaza por la vía de adscripción.\ne) Los alumnos que deseen cambiar de centro.\n3. No están obligados a participar en el proceso ordinario de admisión los siguientes alumnos:\na) Los alumnos que cambien de una etapa educativa a otra dentro de un mismo centro o recinto escolar, estando sostenidas ambas etapas por fondos públicos en el curso para el que se solicita plaza.\nb) Los alumnos que cuenten con plaza en un centro adscrito.",
                    "subtitle": "Participación en el proceso ordinario de admisión de alumnos"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. Las solicitudes de admisión se recogerán en cualquier centro sostenido con fondos públicos, en las sedes de los Servicios de apoyo a la escolarización o a través de Internet (www.madrid.org) y se entregarán en el centro solicitado en primer lugar, excepto en los casos de los alumnos con dictamen de necesidades educativas especiales, cuyas solicitudes deberán ser entregadas en la sede del Servicio de apoyo a la escolarización que corresponda.\n2. Los centros deberán admitir y tramitar todas las solicitudes en las que figure su centro como primera opción, aunque no haya previsión de vacantes.\n3. Se presentará una única solicitud por cada alumno en el centro en el que se solicita plaza en primera opción.\n4. En el caso de los centros de nueva puesta en funcionamiento, las solicitudes de admisión serán presentadas con carácter general en el propio centro. En caso de que esto no sea posible, si se trata de un centro privado sostenido con fondos públicos, se establecerá un lugar específico, a propuesta del titular y con conocimiento de la Dirección de Área Territorial correspondiente, y en el caso de un centro público, en el lugar que fije dicha Dirección de Área Territorial.\n5. El plazo para la presentación de solicitudes de participación en el proceso ordinario de admisión de alumnos tendrá una duración mínima de diez días naturales, fijándose anualmente las fechas concretas de comienzo y finalización del mismo.\n6. Las solicitudes de admisión fuera de plazo se presentarán, una vez iniciado el curso escolar, en el centro en el que solicite plaza escolar o, antes de dicha fecha, en el Servicio de apoyo a la escolarización, donde se hará constar la fecha de entrega y el número de entrada.\n7. La lista de solicitantes no admitidos en un centro sostenido con fondos públicos, ordenada según la puntuación obtenida por cada alumno, seguirá vigente hasta el momento del inicio de curso. El centro comunicará a las familias de los solicitantes no admitidos y por orden de puntuación cualquier vacante que se produzca de modo que puedan optar a la misma, si lo desean.",
                    "subtitle": "Lugares y plazo para la recogida y la presentación de solicitudes de participación en el proceso ordinario de admisión"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "A lo largo del proceso ordinario de admisión, en cada centro sostenido con fondos públicos se dará publicidad a la siguiente información:\na) El proyecto educativo del centro que incluya, en su caso, el carácter propio.\nb) El Reglamento de régimen interior y las normas de convivencia.\nc) Los programas educativos, así como los recursos y los servicios complementarios del centro.\nd) La información sobre los resultados obtenidos en las pruebas de evaluación externas.\ne) La normativa reguladora del proceso de admisión de alumnos.\nf) El número de plazas vacantes para el siguiente curso escolar, con indicación de aquellas plazas reservadas para los alumnos con necesidad específica de apoyo educativo, situación de desventaja social o, en su caso, para alumnos que hayan acreditado su excelencia académica.\ng) El plazo y el lugar de presentación de las solicitudes.\nh) El calendario previsto para desarrollar el proceso ordinario de admisión.\ni) La sede del Servicio de apoyo a la escolarización y del Servicio de Inspección de Educación de la Dirección del Área Territorial correspondiente.\nj) El plazo de matriculación ordinario para los alumnos admitidos y el plazo extraordinario para los que estén pendientes de obtener los requisitos académicos necesarios.\nk) Una nota informativa que recuerde que solo se puede presentar una única instancia por alumno.\nl) Los supuestos aprobados por el centro a los efectos de baremación del criterio complementario que es acordado por cada centro, así como la documentación requerida para su justificación.\nm) La escala de valoración de los resultados académicos vigente para el acceso a lamodalidad de Artes del Bachillerato en los centros de Educación Secundaria que lo impartan.",
                    "subtitle": "Difusión de la información y normativa en materia de admisión de alumnos"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12",
                    "content": "1. Todas las solicitudes de plaza escolar serán baremadas en el centro solicitado en primer lugar, a excepción de aquellas que estén motivadas por los siguientes supuestos:\n— Cambio de domicilio de alumnos ya escolarizados y que hayan sido considerados con necesidades de compensación educativa.\n— Alumnos que pudieran presentar necesidades educativas especiales.\n— Alumnos que pudieran presentar necesidades de compensación educativa.\n— Alumnos extranjeros de segundo y tercer ciclo de Educación Primaria y de Educación Secundaria Obligatoria que pudieran ser escolarizados transitoriamente en un Aula de Enlace por desconocimiento de la lengua española o por presentar graves carencias en conocimientos básicos.\n2. Para valorar las solicitudes de admisión se aplicarán los siguientes criterios de baremación:\na) Hermanos matriculados en el centro o padres o representantes legales de los alumnos que trabajen en el mismo: Se asignará la puntuación correspondiente a la existencia de hermanos matriculados en el centro o padres o representantes legales de los alumnos que trabajen en el mismo independientemente de su número. Con el fin de favorecer el agrupamiento familiar, en el caso de la existencia de dos o más solicitudes de admisión de hermanos en un mismo centro, cuando uno de ellos obtenga plaza escolar en una etapa educativa sostenida con fondos públicos también se concederá puntuación por este apartado al resto de los hermanos solicitantes. Los alumnos en situación de acogimiento familiar debidamente acreditado por el Instituto Madrileño de la Familia y del Menor, o cuya guarda o tutela sea ejercida por dicha institución, serán escolarizados con cargo a la reserva de plaza para alumnos con necesidades específicas de apoyo educativo o con necesidades de compensación educativa cuando sus condiciones personales, dificultades específicas de aprendizaje o historia escolar así lo requieran. En caso de que la familia de acogida tenga ya escolarizado algún hijo en el mismo centro escolar solicitado para el alumno acogido, se le asignará a este la puntuación que le corresponda por el presente apartado, con el fin de facilitar su escolarización.\nEn cumplimiento de lo establecido en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, los centros públicos adscritos a efectos de escolarización serán considerados como centro único a efectos de baremación para el proceso de admisión.\nb) Proximidad del domicilio familiar o lugar de trabajo: todos los solicitantes de plaza escolar que aleguen el domicilio familiar podrán autorizar a la Consejería de Educación, Juventud y Deporte, la consulta telemática del padrón municipal en el Instituto Nacional de Estadística (INE) y/o Ayuntamiento de Madrid, en cuyo caso no tendrán que adjuntar documentación alguna.\nQuienes no autoricen la consulta del padrón municipal o tengan que adjuntar alguna documentación justificativa, podrán presentar copia del certificado o volante de empadronamiento de la unidad familiar o certificación del lugar de trabajo o documento equivalente en el que se indique el domicilio laboral.\nSe tomará en consideración, indistintamente, el domicilio familiar o el lugar de trabajo de cualquiera de los padres o representantes legales de los alumnos.\nEn los casos de previsión de traslado a nueva vivienda durante el año natural en el que se solicita plaza escolar, también se podrá justificar como domicilio, cualquier documento acreditativo de entrega de la misma.\nDe acuerdo con lo establecido en los artículos 40 y 154 del Código Civil y en las demás normas complementarias, salvo pérdida de la patria potestad por parte de los padres debidamente documentada, el domicilio de los hijos menores y no emancipados, necesariamente y por imperativo legal, es:\n— El de cualquiera de los padres que tenga la patria potestad.\n— El del padre o madre a quien el Juez haya atribuido la custodia, en caso de separación, divorcio o nulidad matrimonial.\n— El del representante que legalmente ostente la patria potestad.\n— Los alumnos en situación de acogimiento familiar debidamente acreditado por el Instituto Madrileño de la Familia y del Menor harán constar, en su caso, el domicilio familiar o laboral de la familia acogedora.\n— No se admitirá como domicilio a efectos de escolarización, el de parientes o familiares en ninguna línea ni grado de consanguinidad o afinidad que no pertenezcan a la unidad familiar.\nc) Renta: Se asignará una puntuación por este apartado a aquellos solicitantes de plaza escolar cuyo padre, madre o representante legal del alumno sean beneficiarios y perciban la Renta Mínima de Inserción en el período de presentación de las solicitudes de admisión.\nd) Discapacidad física, psíquica y/o sensorial legalmente reconocida del alumno solicitante, padres, hermanos o representante legal del alumno: Las solicitudes que aleguen discapacidad legalmente reconocida del alumno, de los padres, hermanos o, en su caso, representantes legales de los alumnos, podrán autorizar a la Consejería de Educación, Juventud y Deporte la consulta a la Consejería de Asuntos Sociales. En caso contrario, se deberá acompañar la acreditación correspondiente.\ne) Valoración del expediente académico (referido al último curso finalizado) para la admisión a las enseñanzas de Bachillerato: El centro valorará la nota media del expediente académico de los solicitantes en el último curso finalizado de la Educación Secundaria Obligatoria. El expediente académico se acreditará mediante certificación académica personal o documentación equivalente.\nf) Condición de antiguo alumno. Si el padre, madre o representante legal del alumno o alguno de los hermanos del solicitante tiene la condición de antiguo alumno del centro para el que se solicita plaza: Los solicitantes indicarán dicha circunstancia y adjuntarán la documentación que permita al centro comprobarla.\ng) Situación de familia numerosa: Los solicitantes podrán autorizar a la Consejería de Educación, Juventud y Deporte la consulta de las bases de datos de la Consejería de Asuntos Sociales y no tendrán que aportar ninguna documentación justificativa.\nEn caso de no autorizar dicha consulta, se aportará fotocopia del título o carné actualizado de familia numerosa en el que se constate si se trata de una familia numerosa de tipo general o especial.\nh) Aplicación del criterio complementario que permite al centro asignar un punto adicional por otra circunstancia que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada según criterios públicos y objetivos: Los criterios acordados, que podrán ser coincidentes con otros criterios recogidos en el baremo junto a la documentación necesaria para acreditarlos, deberán ser expuestos públicamente en los tablones de anuncios de los centros, antes de iniciarse el plazo de admisión de solicitudes. Solo se podrá adjudicar puntuación a cada solicitante por una sola circunstancia de entre las aprobadas por el centro que se solicita en primer lugar.",
                    "subtitle": "Baremación de las solicitudes de admisión de alumnos y documentación justificativa a presentar"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13",
                    "content": "1. Los Servicios de apoyo a la escolarización recibirán de los centros educativos, a medida que vayan siendo analizadas por los equipos directivos o los titulares de los centros, la copia de las solicitudes correspondientes a alumnos que presentan o pudieran presentar necesidad específica de apoyo educativo asociadas a necesidades educativas especiales. En virtud de la información disponible valorarán la necesidad de proponer la escolarización de los alumnos en un centro escolar concreto a cargo de la reserva de plazas destinadas a los mismos. En el caso de no estimar dicha necesidad, el Servicio de apoyo a la escolarización comunicará dicha circunstancia al centro receptor antes de la publicación de las listas definitivas, con el fin de que le sea aplicada la puntuación obtenida en el proceso de baremación.\n2. En relación con aquellas solicitudes de admisión, remitidas por los centros, que correspondiesen a alumnos que pudieran presentar necesidades educativas especiales, el Servicio de apoyo a la escolarización solicitará, con carácter de urgencia, su valoración por parte del Equipo de Orientación Educativa y Psicopedagógica del sector e informe del correspondiente Servicio de Inspección Educativa.\n3. En el caso de los alumnos extranjeros escolarizados por primera vez en la Comunidad de Madrid en el segundo y tercer ciclo de Educación Primaria o en Educación Secundaria Obligatoria que pudieran presentar graves carencias en el conocimiento de la lengua española, el Servicio de apoyo a la escolarización ofrecerá a la familia la posibilidad de la escolarización temporal en una de las aulas de enlace existentes en centros educativos sostenidos con fondos públicos.\n4. La Consejería de Educación, Juventud y Deporte adoptará las medidas necesarias para identificar y detectar de forma temprana a los alumnos con alta capacidad intelectual y facilitar su atención en centros sostenidos con fondos públicos.\n5. La escolarización en centros específicos de Educación Especial o en centros ordinarios de los alumnos con necesidades educativas especiales requerirá resolución de escolarización del Director del Área Territorial o, por delegación de este, del Presidente del Servicio de apoyo a la escolarización que corresponda, previo dictamen del Equipo de Orientación Educativa y Psicopedagógica del sector e informe del correspondiente Servicio de Inspección Educativa.\nLos padres, madres o representantes legales de los alumnos serán informados acerca del contenido del dictamen, así como acerca de los recursos de que disponen los distintos centros educativos con anterioridad a la emisión de la referida resolución que, en todo caso, tendrá en cuenta en primera instancia la elección de centro realizada por la familia.",
                    "subtitle": "Admisión de alumnos con necesidad específica de apoyo educativo o necesidades de compensación educativa en centros de Educación Infantil, de Educación Primaria y de Educación Secundaria, unidades de Educación Especial en centros de Educación Infantil y Primaria, y centros específicos de Educación Especial"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14",
                    "content": "1. En todos los centros sostenidos con fondos públicos se establecerá una reserva de plazas destinadas a facilitar la escolarización de alumnos con necesidad específica de apoyo educativo por presentar necesidades educativas especiales o por presentar necesidades de compensación educativa.\nEsta reserva se establece sin perjuicio de los derechos de los alumnos matriculados en el centro o en centros adscritos a efectos de escolarización acogidos al mismo régimen económico.\n2. La reserva de plazas se lleva a cabo en el primer nivel educativo sostenido con fondos públicos que imparta cada centro y está fijada en tres plazas escolares en cada unidad de los cursos de acceso al segundo ciclo de la etapa de Educación Infantil y a la etapa de Educación Primaria y en cuatro plazas en cada unidad correspondiente al primer curso de Educación Secundaria Obligatoria.\n3. Una vez que los Servicios de apoyo a la escolarización hayan analizado las solicitudes enviadas por los centros por estar comprendidas en alguno de los supuestos que se recogen en la presente Orden y realizada, en su caso, la correspondiente propuesta de escolarización y previa autorización de la administración educativa autonómica, los centros modificarán la reserva de plazas de modo que tenga efectos sobre la publicación de las listas definitivas. Las Direcciones de Área Territorial podrán determinar el número de plazas reservadas para alumnos con necesidad específica de apoyo educativo o necesidades de compensación educativa que deberán mantenerse sin modificación con el fin de facilitar la escolarización de dichos alumnos durante el proceso extraordinario de su admisión.",
                    "subtitle": "Reserva de plazas escolares en centros ordinarios para alumnos con necesidad específica de apoyo educativo o necesidades de compensación educativa"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15",
                    "content": "1. Sin perjuicio de lo establecido en los apartados siguientes, las solicitudes de revisión o los escritos de disconformidad que sean dirigidos a los Consejos Escolares de los centros públicos, los Servicios de apoyo a la escolarización o a los titulares de los centros privados concertados serán resueltos en el plazo de tres días.\n2. En el caso de los centros públicos, los acuerdos y decisiones sobre admisión de alumnos de los Consejos Escolares, y de los Servicios de apoyo a la escolarización podrán ser objeto de recurso de alzada ante los Directores de Área Territorial de la Consejería de Educación, Juventud y Deporte en el plazo de un mes a partir del día siguiente al de publicación de las listas definitivas de admitidos. En los casos referidos a la enseñanza obligatoria y a la escolarización en el segundo ciclo de la Educación Infantil, la resolución adoptada deberá garantizar la adecuada escolarización del alumno.\n3. En los casos de los centros privados sostenidos con fondos públicos, los acuerdos y decisiones sobre admisión de alumnos que adopten los titulares podrán ser objeto de reclamación por los interesados en el plazo de un mes a partir del día siguiente al de publicación de las listas definitivas de admitidos ante los Directores de Área Territorial de la Consejería de Educación, Juventud y Deporte, cuya Resolución podrá ser recurrida por la vía contenciosoadministrativa.",
                    "subtitle": "Revisión de los actos en materia de admisión"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 4,
            "CapítuloHeader": "Proceso extraordinario de admisión de alumnos",
            "content": "Artículo 16\nProceso extraordinario de admisión de alumnos\n1. El proceso extraordinario de admisión de alumnos es el que se desarrolla una vez concluido el proceso ordinario.\n2. Cuando concurra alguno de los supuestos y situaciones para participar en el proceso extraordinario de admisión que aparecen recogidos en el artículo 12, apartados 2 y 3, del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid, las familias podrán participar en el mismo.\n \nEn relación con aquellas solicitudes de admisión correspondientes a alumnos que pudieran presentar necesidades educativas especiales, el Servicio de apoyo a la escolarización solicitará con carácter de urgencia su valoración por parte del Equipo de Orientación Educativa y Psicopedagógica del sector.\n3. Las solicitudes para participar en el proceso extraordinario de admisión estarán disponibles y podrán recogerse y entregarse tanto en los centros educativos sostenidos con fondos públicos, como en los Servicios de apoyo a la escolarización, que informarán a las familias acerca de las vacantes disponibles en la zona.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16",
                    "content": "1. El proceso extraordinario de admisión de alumnos es el que se desarrolla una vez concluido el proceso ordinario.\n2. Cuando concurra alguno de los supuestos y situaciones para participar en el proceso extraordinario de admisión que aparecen recogidos en el artículo 12, apartados 2 y 3, del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid, las familias podrán participar en el mismo.\n \nEn relación con aquellas solicitudes de admisión correspondientes a alumnos que pudieran presentar necesidades educativas especiales, el Servicio de apoyo a la escolarización solicitará con carácter de urgencia su valoración por parte del Equipo de Orientación Educativa y Psicopedagógica del sector.\n3. Las solicitudes para participar en el proceso extraordinario de admisión estarán disponibles y podrán recogerse y entregarse tanto en los centros educativos sostenidos con fondos públicos, como en los Servicios de apoyo a la escolarización, que informarán a las familias acerca de las vacantes disponibles en la zona.\n",
                    "subtitle": "Proceso extraordinario de admisión de alumnos"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "DEROGATORIA",
        "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "subtitle": "Disposiciones derogadas",
        "content": "Quedan derogadas las disposiciones de igual o menor rango en lo que se opongan a lo dispuesto en la presente Orden, y en particular queda derogada la Orden 1848/2005, de 4 de abril, de la Consejería de Educación, por la que se establece el procedimiento para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria y Educación Especial."
      },
      {
        "type": "FINALES",
        "DisposiciónHeader": "Primera",
        "subtitle": "Desarrollo",
        "content": "Se autoriza a las Viceconsejerías de Educación, Juventud y Deportes y de Organización Educativa, en el ámbito de sus competencias, a adoptar cuantas medidas sean necesarias para la ejecución y aplicación de lo dispuesto en la presente Orden."
      },
      {
        "type": "FINALES",
        "DisposiciónHeader": "Segunda",
        "subtitle": "Entrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
