{
  "document_name": "http://www.bocm.es/boletin/CM_Orden_BOCM/2012/11/07/BOCM-20121107-10.PDF",
  "Publication Date": "MIÉRCOLES 7 DE NOVIEMBRE DE 2012",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "Orden 11260/2012",
  "Law title": "ORDEN 11260/2012, de 11 de octubre, por la que se modifican las Zonas de Casas de Niños.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2012/11/07/BOCM-20121107-10.PDF",
  "publication_ref": "BOCM-20121107-10",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Orden 7392/2000, de 22 de diciembre, de la Consejería de Educación regula la creación de las. Zonas de las Escuelas de Educación Infantil de primer y segundo ciclo denominadas Casas de Niños. Esta Orden amparó la creación de las. Zonas de Casas de Niños, como\nagrupaciones de centros educativos ubicados en un entorno geográfico cercano y con una dirección común.\nLa demanda creciente de plazas escolares de primer ciclo de Educación Infantil lleva a\nla Comunidad de Madrid a crear, entre otras medidas, nuevas Casas de Niños para atender\ndicha demanda. Este crecimiento hace necesaria la modificación de las. Zonas de Casas de\nNiños para incluir en ellas los nuevos centros.\nMediante la Orden 4874/2010, de 23 de septiembre, fueron establecidas las. Zonas de\nCasas de Niños, modificada por la Disposición Tercera de la Orden 838/2011, de 2 de marzo, la Disposición Cuarta de la Orden 3105/ 2011, de 3 de agosto y la Disposición Tercera\nde la Orden 6183/2011, de 25 de noviembre.\nLa Consejería de Educación, Juventud y Deporte en uso de las competencias atribuidas por el Decreto 149/2011, de 28 de julio, del Consejo de Gobierno, en relación con el\nDecreto 23/2012, de 27 de septiembre, por el que se establece el número y denominación\nde las Consejerías de la Comunidad de Madrid,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero",
                    "content": "Se establecen las. Zonas de Casas de Niños que se incluyen en Anexo de la presente Orden."
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Segundo",
                    "content": "Se deroga la Orden 4874/2010, de 23 de septiembre, (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID. Núm. 247 de fecha 15 de octubre de 2010) de la Consejería de Educación, por la que se modifican las. Zonas de Casas de Niños."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "FINAL",
        "DisposiciónHeader": "DISPOSICIÓN FINAL",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN\nOFICIAL DE LA COMUNIDAD DE MADRID.\nMadrid, a 11 de octubre de 2012.—La Consejera, PD (Orden 5147/2011, de 7 de noviembre, BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 14 de noviembre de 2011),\nla Directora General de Educación Infantil y Primaria, Mercedes Ruiz Paz"
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "Dirección de Área Territorial Madrid-Capital",
          "content": "C-1. Zona de Casas de Niños Capital-1.\nSede de zona: Nuestra Señora de la Fuencisla.\nCódigo de zona: 28056382.\n— Escuela Infantil Casa de Niños “Nuestra Señora de la Fuencisla”.\nCódigo de zona: 28056783.\n— Escuela Infantil Casa de Niños “Lope de Vega”.\nCódigo: 28047903.\n— Escuela Infantil Casa de Niños “República del Brasil”.\nCódigo: 28049183.\n— Escuela Infantil Casa de Niños de “Giner de los Ríos”.\nCódigo: 28056795.\nC-3. Zona de Casas de Niños Capital-3.\nSede de zona: San Miguel.\nCódigo de zona: 28057416.\n— Escuela Infantil Casa de Niños “San Miguel”.\nCódigo: 28049961.\n— Escuela Infantil Casa de Niños “Arroyo Fresno”.\nCódigo: 28056771.\n— Escuela Infantil Casa de Niños “Daniel Vázquez Díaz”.\nCódigo: 28049951."
        },
        {
          "structural_elementtHeader": "Dirección de Área Territorial Madrid-Este",
          "content": "E-1. Zona de Casas de Niños Este-1.\nSede de zona: Villarejo de Salvanés (“El Castillo”).\nCódigo de zona: 28056242.\n— Escuela Infantil Casa de Niños “El Castillo” de Villarejo de Salvanés.\nCódigo: 28047319.\n— Escuela Infantil Casa de Niños “El Árbol” de Villarejo de Salvanés.\nCódigo: 28057830.\n— Escuela Infantil Casa de Niños de Villamanrique de Tajo.\nCódigo: 28047307.\n— Escuela Infantil Casa de Niños de Fuentidueña de Tajo.\nCódigo: 28047125.\nE-2. Zona de Casas de Niños Este-2.\nSede de zona: San Martín de la Vega (“Los Picapiedra”).\nCódigo de zona: 28056254.\n— Escuela Infantil Casa de Niños “Los Picapiedra” de San Martín de la Vega.\nCódigo: 28048041.\n— Escuela Infantil Casa de Niños “La Colmena” de Colmenar de Oreja.\nCódigo: 28057842.\n— Escuela Infantil Casa de Niños de Villaconejos.\nCódigo: 28048166.\nE-3. Zona de Casas de Niños Este-3.\nSede de zona: Arganda del Rey.\nCódigo de zona: 28056266.\n— Escuela Infantil Casa de Niños de Arganda del Rey.\nCódigo: 28047046.\n— Escuela Infantil Casa de Niños “El Dragón” de Rivas-Vaciamadrid.\nCódigo: 28050665.\n— Escuela Infantil Casa de Niños de Perales de Tajuña.\nCódigo: 28047231.\nE-4. Zona de Casas de Niños Este-4.\nSede de zona: Villar del Olmo (“El Olmo”).\nCódigo de zona: 28056291.\n— Escuela Infantil Casa de Niños “El Olmo” de Villar del Olmo.\nCódigo: 28048737.\n— Escuela Infantil Casa de Niños “Elmer” de Carabaña.\nCódigo: 28047769.\n— Escuela Infantil Casa de Niños de Nuevo Baztán.\nCódigo: 28047228.\n— Escuela Infantil Casa de Niños “Galopines” de Pezuela de las Torres.\nCódigo: 28067276.\n— Escuela Infantil Casa de Niños “La Encina” de Olmeda de las Fuentes.\nCódigo: 28067690.\nE-5. Zona de Casas de Niños Este-5.\nSede de zona: Alcalá de Henares (“Garabatos”).\nCódigo de zona: 28056278.\n— Escuela Infantil Casa de Niños “Garabatos” de Alcalá de Henares.\nCódigo: 28056801.\n— Escuela Infantil Casa de Niños “Tucán” de Alcalá de Henares.\nCódigo: 28047733.\n— Escuela Infantil Casa de Niños “Cascabel” de Meco.\nCódigo: 28047927.\n— Escuela Infantil Casa de Niños de Ribatejada.\nCódigo: 28062667.\nE-7. Zona de Casas de Niños Este-7.\nSede de zona: San Fernando de Henares (“Huerta Chica”).\nCódigo de zona: 28056308.\n— Escuela Infantil Casa de Niños “Huerta Chica” de San Fernando de Henares.\nCódigo: 28049109.\n— Escuela Infantil Casa de Niños de Daganzo.\nCódigo: 28047824.\n— Escuela Infantil Casa de Niños “Jaramita” de San Fernando de Henares.\nCódigo: 28067288.\nE-8. Zona de Casas de Niños Este-8.\nSede de zona: Orusco de Tajuña (“Los Huertos”).\nCódigo de zona: 28056311.\n— Escuela Infantil Casa de Niños “Los Huertos” de Orusco de Tajuña.\nCódigo: 28050653.\n— Escuela Infantil Casa de Niños “Siete Estrellas” de Brea de Tajo.\nCódigo: 28060661.\n— Escuela Infantil Casa de Niños “Los Enanitos” de Estremera.\nCódigo: 28047113.\n— Escuela Infantil Casa de Niños “Arco Iris” de Valdaracete.\nCódigo: 28047290.\n— Escuela Infantil Casa de Niños “Río Tajuña” de Ambite.\nCódigo: 28073136.\nE-9. Zona de Casas de Niños Este-9.\nSede de zona: Torres de la Alameda (“El Bosque Encantado”).\nCódigo de zona: 28057829.\n— Escuela Infantil Casa de Niños “El Bosque Encantado” de Torres de la Alameda.\nCódigo: 28048117.\n— Escuela Infantil Casa de Niños “Marionetas” de Villalbilla.\nCódigo: 28048749.\n— Escuela Infantil Casa de Niños de Los Santos de la Humosa.\nCódigo: 28059437.\n— Escuela Infantil Casa de Niños “El Sauce Llorón” de Corpa.\nCódigo: 28071036.\nE-10. Zona de Casas de Niños Este-10.\nSede de zona: Tielmes.\nCódigo de zona: 28062680.\n— Escuela Infantil Casa de Niños de Tielmes.\nCódigo: 28048099.\n— Escuela Infantil Casa de Niños de Valdelaguna.\nCódigo: 28064743.\n— Escuela Infantil Casa de Niños de Morata de Tajuña número 1.\nCódigo: 28047952.\n— Escuela Infantil Casa de Niños de Morata de Tajuña número 2.\nCódigo 28049833.\nE-11. Zona de Casas de Niños Este-11.\nSede de zona: Campo Real.\nCódigo de zona: 28068797.\n— Escuela Infantil Casa de Niños Campo Real.\nCódigo: 28047782.\n— Escuela Infantil Casa de Niños Valdilecha.\nCódigo: 28048130.\n— Escuela Infantil Casa de Niños Pozuelo del Rey.\nCódigo: 28048038."
        },
        {
          "structural_elementtHeader": "Dirección de Área Territorial Madrid-Oeste",
          "content": "O-1. Zona de Casas de Niños Oeste-1.\nSede de zona: Valdemorillo.\nCódigo de zona: 28056229.\n— Escuela Infantil Casa de Niños de Valdemorillo.\nCódigo: 28048181.\n— Escuela Infantil Casa de Niños de Navalagamella.\nCódigo: 28047216.\n— Escuela Infantil Casa de Niños de Quijorna.\nCódigo: 28050185.\nO-2. Zona de Casas de Niños Oeste-2.\nSede de zona: Moralzarzal.\nCódigo de zona: 28056230.\n— Escuela Infantil Casa de Niños de Moralzarzal.\nCódigo: 28047940.\n— Escuela Infantil Casa de Niños de Becerril de la Sierra número 1.\nCódigo: 28057738.\n— Escuela Infantil Casa de Niños de Navacerrada.\nCódigo: 28047964.\nO-3. Zona de Casas de Niños Oeste-3.\nSede de zona: Guadarrama.\nCódigo de zona: 28057404.\n— Escuela Infantil Casa de Niños de Guadarrama.\nCódigo: 28048683.\n— Escuela Infantil Casa de Niños de Collado Mediano.\nCódigo: 28047800.\n— Escuela Infantil Casa de Niños “El Hada Traga Manzanas” de Collado Villalba.\nCódigo: 28058214.\nO-4. Zona de Casas de Niños Oeste-4.\nSede de zona: Robledo de Chavela (“El Parque”).\nCódigo de zona: 28058871.\n— Escuela Infantil Casa de Niños “El Parque” de Robledo de Chavela.\nCódigo: 28047253.\n— Escuela Infantil Casa de Niños de Fresnedilla de la Oliva.\nCódigo: 28050689.\n— Escuela Infantil Casa de Niños “Colorín Colorete” de Zarzalejo.\nCódigo: 28057741.\n— Escuela Infantil Casa de Niños de Valdemaqueda.\nCódigo: 28067264."
        },
        {
          "structural_elementtHeader": "Dirección de Área Territorial Madrid-Norte",
          "content": "N-1. Zona de Casas de Niños Norte-1.\nSede de zona: Colmenar Viejo.\nCódigo de zona: 28056151.\n— Escuela Infantil Casa de Niños de Colmenar Viejo.\nCódigo: 28047873.\n— Escuela Infantil Casa de Niños de Navalafuente.\nCódigo: 28048713.\n— Escuela Infantil Casa de Niños de Guadalix de la Sierra.\nCódigo: 28047149.\nN-3. Zona de Casas de Niños Norte-3.\nSede de zona: Buitrago del Lozoya.\nCódigo de zona: 28056175.\n— Escuela Infantil Casa de Niños de Buitrago del Lozoya.\nCódigo: 28047058.\n— Escuela Infantil Casa de Niños de Villavieja del Lozoya.\nCódigo: 28048750.\n— Escuela Infantil Casa de Niños de Montejo de la Sierra.\nCódigo: 28047204.\n— Escuela Infantil Casa de Niños “El Pelele” de Cervera de Buitrago.\nCódigo: 28066272.\n— Escuela Infantil Casa de Niños Mancomunidad La Jara.\nCódigo: 28059516.\nN-4. Zona de Casas de Niños Norte-4.\nSede de zona: Venturada.\nCódigo de zona: 28056187.\n— Escuela Infantil Casa de Niños de Venturada.\nCódigo: 28048154.\n— Escuela Infantil Casa de Niños de Bustarviejo.\nCódigo: 28047061.\n— Escuela Infantil Casa de Niños “Maestra María Ángeles Cabello” de Cabanillas de\nla Sierra.\nCódigo: 28048671.\n— Escuela Infantil Casa de Niños “El Cancionero” de Valdemanco.\nCódigo: 28058895.\nN-6. Zona de Casas de Niños Norte-6.\nSede de zona: Torremocha de Jarama.\nCódigo de zona: 28056205.\n— Escuela Infantil Casa de Niños de Torremocha de Jarama.\nCódigo: 28047289.\n— Escuela Infantil Casa de Niños de Patones.\nCódigo: 28048002.\n— Escuela Infantil Casa de Niños de Redueña.\nCódigo: 28048725.\n— Escuela Infantil Casa de Niños de El Vellón.\nCódigo: 28058913.\nN-7. Zona de Casas de Niños Norte-7.\nSede de zona: Lozoyuela.\nCódigo de zona: 28056217.\n— Escuela Infantil Casa de Niños de Lozoyuela.\nCódigo: 28047186.\n— Escuela Infantil Casa de Niños de El Berrueco.\nCódigo: 28050631.\n— Escuela Infantil Casa de Niños de Garganta de los Montes.\nCódigo: 28047137.\n— Escuela Infantil Casa de Niños de Rascafría.\nCódigo: 28047241.\n— Escuela Infantil Casa de Niños de Lozoya.\nCódigo: 28047174.\nN-8. Zona de Casas de Niños Norte-8.\nSede de zona: Talamanca del Jarama.\nCódigo de zona: 28057374.\n— Escuela Infantil Casa de Niños de Talamanca de Jarama.\nCódigo: 28048087.\n— Escuela Infantil Casa de Niños de Valdetorres de Jarama.\nCódigo: 28048129.\n— Escuela Infantil Casa de Niños “Los sueños” de Pedrezuela.\nCódigo: 28067719.\n— Escuela Infantil Casa de Niños de Valdepiélagos.\nCódigo: 28064755.\nN-10. Zona de Casas de Niños Norte-10.\nSede de zona: Alalpardo.\nCódigo de zona: 28062679.\n— Escuela Infantil Casa de Niños de Alalpardo.\nCódigo: 28050677.\n— Escuela Infantil Casa de Niños de Valdeolmos.\nCódigo: 28062606.\n— Escuela Infantil Casa de Niños “Garabatos” de Algete.\nCódigo: 28047757."
        },
        {
          "structural_elementtHeader": "Dirección de Área Territorial Madrid-Sur",
          "content": "S-1. Zona de Casas de Niños Sur-1.\nSede de zona: Moraleja de Enmedio (“Colorín Colorado”).\nCódigo de zona: 28056321.\n— Escuela Infantil Casa de Niños “Colorín Colorado” de Moraleja de Enmedio.\nCódigo: 28049171.\n— Escuela Infantil Casa de Niños “El Cascarón” de Moraleja de Enmedio.\nCódigo: 28047939.\n— Escuela Infantil Casa de Niños de Cubas de la Sagra.\nCódigo: 28050641.\nS-2. Zona de Casas de Niños Sur-2.\nSede de zona: Griñón.\nCódigo de zona: 28056333.\n— Escuela Infantil Casa de Niños de Griñón.\nCódigo: 28047851.\n— Escuela Infantil Casa de Niños de Casarrubuelos número 1.\nCódigo: 28047095.\n— Escuela Infantil Casa de Niños de Casarrubuelos número 2.\nCódigo: 28059450.\nS-3. Zona de Casas de Niños Sur-3.\nSede de zona: Navas del Rey (“Cinta y Elisa”).\nCódigo de zona: 28056345.\n— Escuela Infantil Casa de Niños “Cinta y Elisa” de Navas del Rey.\nCódigo: 28047988.\n— Escuela Infantil Casa de Niños “La Olma” de Colmenar del Arroyo.\nCódigo: 28047812.\n— Escuela Infantil Casa de Niños “Los Cascabeles” de Pelayos de la Presa.\nCódigo: 28048026.\nS-4. Zona de Casas de Niños Sur-4.\nSede de zona: San Martín de Valdeiglesias (“La Luna”).\nCódigo de zona: 28056357.\n— Escuela Infantil Casa de Niños “La Luna” de San Martín de Valdeiglesias.\nCódigo: 28048063.\n— Escuela Infantil Casa de Niños “Atrapasueños” de Cadalso de los Vidrios.\nCódigo: 28047083.\n— Escuela Infantil Casa de Niños “Ilusiones” de Rozas de Puerto Real.\nCódigo: 28071671.\nS-5. Zona de Casas de Niños Sur-5.\nSede de zona: Aldea del Fresno.\nCódigo de zona: 28056369.\n— Escuela Infantil Casa de Niños de Aldea del Fresno.\nCódigo: 28047034.\n— Escuela Infantil Casa de Niños de Cenicientos.\nCódigo: 28047794.\n— Escuela Infantil Casa de Niños de Villa del Prado.\nCódigo: 28048178.\nS-6. Zona de Casas de Niños Sur-6.\nSede de zona: Leganés (“Aventuras”).\nCódigo de zona: 28056370.\n— Escuela Infantil Casa de Niños “Aventuras” de Leganés.\nCódigo: 28047150.\n— Escuela Infantil Casa de Niños “Los Pinos” de Leganés.\nCódigo: 28047162.\n— Escuela Infantil Casa de Niños “Burbujas” de Leganés.\nCódigo: 28048695.\nS-7. Zona de Casas de Niños Sur-7.\nSede de zona: Parla (“Pilocha”).\nCódigo de zona: 28057386.\n— Escuela Infantil Casa de Niños “Pilocha” de Parla.\nCódigo: 28057507.\n— Escuela Infantil Casa de Niños “El Bosque” de Parla.\nCódigo: 28057519.\n— Escuela Infantil Casa de Niños “Pablo Picasso” de Fuenlabrada.\nCódigo: 28057489.\nS-8. Zona de Casas de Niños Sur-8.\nSede de zona: Móstoles (“Duendes”).\nCódigo de zona: 28057398.\n— Escuela Infantil Casa de Niños “Duendes” de Móstoles.\nCódigo: 28056825.\n— Escuela Infantil Casa de Niños “Villaamil” de Móstoles.\nCódigo: 28056813.\n— Escuela Infantil Casa de Niños “Antusana” de Móstoles.\nCódigo: 28058226.\nS-9. Zona de Casas de Niños Sur-9.\nSede de zona: Titulcia.\nCódigo de zona: 28058858.\n— Escuela Infantil Casa de Niños de Titulcia.\nCódigo: 28048105.\n— Escuela Infantil Casa de Niños “Baobad” de Valdemoro.\nCódigo: 28049845.\n— Escuela Infantil Casa de Niños “La Morera” de Humanes de Madrid.\nCódigo: 28064329.\nS-10. Zona de Casas de Niños Sur-10.\nSede de zona: Sevilla la Nueva (“La Pájara Pinta”).\nCódigo de zona: 28058861.\n— Escuela Infantil Casa de Niños “La Pájara Pinta” de Sevilla la Nueva.\nCódigo: 28048075.\n— Escuela Infantil Casa de Niños “La Jara” de Villamantilla.\nCódigo: 28057544.\n— Escuela Infantil Casa de Niños “Luna Lunera” de Arroyomolinos.\nCódigo: 28061717.\nS-11. Zona de Casas de Niños Sur-11.\nSede de zona: Getafe (“Colorines”).\nCódigo de zona: 28060798.\n— Escuela Infantil Casa de Niños “Colorines” de Getafe.\nCódigo: 28049158.\n— Escuela Infantil Casa de Niños “El Duende” de Getafe.\nCódigo: 28058937.\n— Escuela Infantil Casa de Niños “Acuarela” de Getafe.\nCódigo: 28059449.\nS-12. Zona de Casas de Niños Sur-12.\nSede de zona: Alcorcón (“Arco Iris”).\nCódigo de zona: 28060804.\n— Escuela Infantil Casa de Niños “Arco Iris” de Alcorcón.\nCódigo: 28057520.\n— Escuela Infantil Casa de Niños “Sol y Luna” de Alcorcón.\nCódigo: 28057568.\n— Escuela Infantil Casa de Niños “Pimpón” de Brunete.\nCódigo: 28068220.\nS-13. Zona de Casas de Niños Sur-13.\nSede de zona: Navalcarnero (“Campanilla”).\nCódigo de zona: 28068761.\n— Escuela Infantil Casa de Niños “Campanilla” de Navalcarnero.\nCódigo: 28043958. — Escuela Infantil Casa de Niños “Pasemisí” de El Álamo.\nCódigo: 28058809.\n— Escuela Infantil Casa de Niños “La Estación” de Villamanta.\nCódigo: 28058901."
        }
      ]
    }
  }
}
