{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/modificacion_resolucion_conjunta_admision_regimen_general_2023-2024.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Instrucción de la Comunidad de Madrid",
  "Law Identifier": "INSTRUCCIÓN ÚNICA: Modificación de la Resolución conjunta de las Viceconsejerías de Política Educativa y de Organización Educativa de 25 de noviembre de 2022 por la que se dictan instrucciones sobre la participación en el proceso de admisión de alumnos en centros docentes sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato de la Comunidad de Madrid para el curso 2023/2024.",
  "Law title": "INSTRUCCIÓN ÚNICA: Modificación de la Resolución conjunta de las Viceconsejerías de Política Educativa y de Organización Educativa de 25 de noviembre de 2022 por la que se dictan instrucciones sobre la participación en el proceso de admisión de alumnos en centros docentes sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato de la Comunidad de Madrid para el curso 2023/2024. ",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/modificacion_resolucion_conjunta_admision_regimen_general_2023-2024.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Resolución de 25 de noviembre se modifica en los siguientes términos: \n \n1. Se modifica la Instrucción séptima, que queda redactada en los siguientes términos: \n \n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Instrucciones": [
          {
            "InstruccionNumber": 1,
            "InstruccionHeader": "SÉPTIMA.- Oferta de plazas escolares para el proceso ordinario de admisión ",
            "content": "1.- La Vicepresidencia, Consejería de Educación y Universidades establecerá, a través de las Direcciones de Área Territorial y con la participación de los centros educativos, la oferta de plazas escolares de todos los centros y enseñanzas sostenidas con fondos públicos para el curso 2023/2024. La oferta de vacantes será recogida en la aplicación Raíces y tendrá en cuenta la previsión de promoción o permanencia en el nivel actual del alumnado actualmente escolarizado, la previsión de alumnado procedente de centros adscritos, así como la propuesta de vacantes elaborada por cada centro.  \n \nLa oferta de plazas escolares especificará las vacantes reservadas para plazas ordinarias, las plazas vacantes para Educación Secundaria Obligatoria en Institutos de Educación Secundaria con sección lingüística en lengua francesa o alemana y las vacantes reservadas para alumnos con necesidades educativas especiales y necesidades de compensación educativa disponibles en cada nivel.  \n \nEn el caso de Bachillerato sostenido con fondos públicos la oferta de vacantes tendrá carácter único para todo el alumnado, sin perjuicio de la puntuación que corresponda, en su caso, por el apartado de discapacidad.   \n  \n2.- En el caso de los niveles de Educación Infantil de 3 y de 4 años, la oferta inicial de plazas escolares se calculará aplicando la ratio de 20 alumnos por grupo. En el caso de las unidades de Educación Infantil de 3 años de los colegios públicos de Educación Infantil y Primaria autorizados para impartir el primer ciclo de Educación Infantil, la oferta inicial se realizará teniendo en cuenta el alumnado ya escolarizado en el centro en el nivel de 2 años. En el caso de las unidades de Educación Infantil de 4 años, la oferta inicial se realizará teniendo en cuenta el alumnado ya escolarizado en el centro en el nivel de 3 años. En el caso de centros que cuenten con una demanda superior de plazas escolares, centros únicos de localidad, así como centros que no cuenten con la posibilidad de incrementar el número de unidades, las Direcciones de Área Territorial podrán autorizar, antes de la adjudicación de plaza escolar, que la citada oferta inicial de plazas se incremente hasta un 10% en el número de alumnos por grupo.  \n \n3. En el caso del primer curso de Educación Secundaria Obligatoria, la oferta inicial de plazas escolares se calculará aplicando la ratio de 25 alumnos por grupo. En los casos de centros que cuenten con una demanda superior de plazas escolares, centros únicos de localidad, así como centros que no cuenten con la posibilidad de incrementar el número de unidades, las Direcciones de Área Territorial podrán autorizar, antes de la adjudicación de plaza escolar, que la citada oferta inicial de plazas se incremente hasta un 10% en el número de alumnos por grupo.  \n \n4.- En relación con la reserva de plazas para alumnos con necesidad específica de apoyo educativo y necesidades de compensación educativa que establece la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte, y sin perjuicio del carácter global de dicha reserva de plaza, las Direcciones de Área Territorial podrán establecer una distribución inicial de dichas plazas que contemple la asignación de hasta un máximo de dos plazas por unidad escolar destinadas específicamente a facilitar la escolarización de alumnos que presentan necesidades educativas especiales asociadas a condiciones personales de discapacidad motora, auditiva o, en su caso, Trastorno Generalizado del Desarrollo en centros de escolarización preferente para dicho perfil. En el resto de los centros podrán asignarse hasta dos plazas por unidad escolar para facilitar la escolarización de alumnos que presentan necesidades educativas especiales. \n \n5.- La oferta inicial de unidades y plazas vacantes podrá ser modificada antes de la adjudicación de plaza escolar, previa solicitud del centro y una vez autorizada por la Dirección de Área Territorial correspondiente, que analizará la demanda efectiva de plazas escolares para los diferentes niveles y centros educativos. \n \n6.- Los alumnos en situación de acogimiento familiar debidamente acreditado por la Dirección General de Infancia, Familia y Fomento de la Natalidad, así como aquellos cuya guarda o tutela sea ostentada por dicha Dirección General, serán escolarizados con cargo a la reserva de plaza para alumnos con necesidad específica de apoyo educativo o de compensación educativa cuando sus condiciones personales, dificultades específicas de aprendizaje o historia escolar así lo requieran. \n \n7.- Los centros construidos al amparo de los convenios de colaboración suscritos entre la Comunidad de Madrid (Consejería de Educación) y diversos Ayuntamientos de la Región, que accedieron al régimen de conciertos a partir del curso 2005/2006, reservarán un 15% de las vacantes ofertadas en cada nivel para alumnos con necesidad específica de apoyo educativo cuando así esté previsto en los respectivos pliegos de cláusulas que rigieron los concursos para la cesión del suelo. Ello supondrá reservar para dichos alumnos 4 vacantes en cada una de las unidades de segundo ciclo de Educación Infantil y Educación Primaria y 5 vacantes en cada una de las unidades de Educación Secundaria Obligatoria. Dicha reserva será elaborada a partir de la información aportada por la Dirección General de Educación Concertada, Becas y Ayudas al Estudio a los Directores de Área Territorial relativa a los centros comprendidos en este supuesto. \n \n8.- En los centros privados sostenidos con fondos públicos que, en el mismo centro o recinto escolar, cuenten con unidades de primer ciclo de Educación Infantil financiadas mediante convenio y con unidades concertadas de segundo ciclo de Educación Infantil, para determinar la oferta de plazas escolares, debe tenerse en cuenta el número de plazas necesarias para atender a los alumnos escolarizados en último curso del primer ciclo (2 años), deduciéndolas del total de plazas autorizadas en primer curso del segundo ciclo (3 años), y así se reflejará mediante la aplicación informática de gestión.  \n2. Se modifica el anexo IV, que queda redactado como sigue: \n"
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "ANEXO IV \n \nCALENDARIO DE ACTUACIONES PARA EL PROCESO ORDINARIO DE ADMISIÓN DE \nALUMNOS PARA EL CURSO 2023/2024  \n",
          "rawContent": "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES  FECHA \nFinaliza el proceso extraordinario de escolarización para el curso \n2022/2023 de solicitudes correspondientes al segundo ciclo de Educación \nInfantil.  Hasta el 30 de marzo de 2023 \nRevisión por parte de las Direcciones de Área Territorial de la propuesta de vacantes elaboradas por los centros y comunicación de la oferta de vacantes autorizadas.   Hasta el 31 de marzo de 2023 \nLa Secretaría Virtual y los centros sostenidos con fondos públicos a través de su página web difunden la información correspondiente al proceso de admisión, incluyendo la oferta de vacantes, la información sobre centros adscritos, así como las circunstancias y requisitos aprobados por el centro para la adjudicación de la puntuación adicional relativa al criterio complementario.  12 de abril de 2023 \nLas Direcciones de Área Territorial hacen público el listado previsto de nuevos centros y aulas para la escolarización preferente de alumnos con trastorno generalizado del desarrollo (TGD).  12 de abril de 2023 \nPlazo de presentación de solicitudes para el proceso de admisión.  \nLas solicitudes se presentarán preferentemente de forma telemática. En caso de dificultad o imposibilidad técnica se podrán entregar presencialmente en el primer centro incluido en la solicitud. \nLos centros incluidos en primer lugar recuperan y consolidan a través de la aplicación Raíces las solicitudes en las que figura el centro como primera opción. En el caso de las solicitudes de alumnos que presentan o pudieran presentar NEE, los centros las derivan al SAE correspondiente. \nLos centros graban las solicitudes entregadas de forma presencial a medida que las van recibiendo.  13 a 26 de abril de 2023 \nSe hacen públicos a través de la Secretaría los listados provisionales de todos los alumnos que han solicitado el centro en primera opción. Los SAE responsables de la escolarización de los alumnos con NEE elaboran el listado de solicitudes de admisión recibidas para dicho perfil.  9 de mayo de 2023 \nPlazo de reclamaciones a través de la Secretaría Virtual o de forma presencial, a los listados provisionales de alumnos solicitantes. Las reclamaciones surtirán efecto a través de la publicación del listado provisional de solicitudes baremadas.  10, 11 y 12 de mayo de 2023 \nCelebración del sorteo para resolver posibles empates organizado por la Vicepresidencia, Consejería de Educación y Universidades.  11 de mayo de 2023 \nFin del proceso extraordinario de escolarización para el curso 2022/2023 para solicitudes correspondientes a Educación Primaria y Educación Secundaria.  12 de mayo de 2023 \nSe hace pública, a través de la Secretaría Virtual, la información provisional con la puntuación obtenida por los solicitantes de plazas ordinarias que incluirá el resultado de las reclamaciones presentadas al listado de solicitantes. La puntuación de cada solicitud incluirá la correspondiente al centro solicitado en primera opción así como la puntuación de todas las opciones solicitadas.  18 de mayo de 2023 \nLos SAE responsables de la escolarización de los alumnos con NEE en cada DAT elaboran las propuestas de escolarización considerando el perfil específico del alumno, la solicitud priorizada de centros presentada por la familia y la disponibilidad de plazas para NEE.  Hasta el 22 de mayo de 2023 \nPlazo de reclamaciones a través de la Secretaría Virtual o de forma presencial, a los listados provisionales de puntuación obtenida en cada centro incluido en las solicitudes ordinarias de admisión.  18, 19 y 22 de mayo de 2023 \nPropuesta provisional escolarización de alumnos con NEE: las familias pueden informarse a través del SAE correspondiente.  23 de mayo de 2023 \nFecha límite para que los centros puedan solicitar al respectivo Director del Área Territorial la modificación, en unidades y niveles concretos y específicamente justificados, del número de alumnos por unidad escolar, lo que repercutirá directamente en el número de vacantes de la edad correspondiente.  25 de mayo de 2023 \nPlazo de consulta, y en su caso alegaciones, a la propuesta provisional de escolarización de los alumnos con NEE elaborada por los SAE.  24, 25 y 26 de mayo de 2023 \nPublicación del listado definitivo de puntuación de solicitudes ordinarias baremadas una vez revisadas las reclamaciones recibidas.   30 de mayo de 2023 \nLos SAE envían a la Dirección de Área Territorial la propuesta relativa al mantenimiento o no, a lo largo del curso escolar, de las plazas reservadas para alumnos con ACNEAE que vayan a quedar vacantes.  30 de mayo de 2023 \nLos SAE respectivos informan sobre la adjudicación definitiva de plaza escolar a los alumnos que presentan necesidades educativas especiales.  1 de junio de 2023 \nCierre temporal del acceso a la aplicación de gestión Raíces para los centros educativos.  2 de junio de 2023 \nSe hace pública a través de la Secretaría Virtual la información sobre los alumnos admitidos en cada centro, ya sean solicitantes de primera opción o solicitantes en otras opciones que hayan obtenido plaza en el mismo.  7 de junio de 2023 \nPlazo voluntario para realizar solicitud complementaria de centros ante el SAE que corresponda para alumnos ordinarios que hayan participado en el proceso de admisión, no hayan obtenido plaza escolar en ninguno de los centros solicitados y hayan de ser escolarizados para el curso 2023/2024. La solicitud podrá presentarse también de forma telemática a través de la Secretaría Virtual del centro que figure como primera opción en la solicitud.  8, 9 y 12 de junio de 2023 \nAdjudicación de plaza escolar por los SAE al alumnado que no haya podido ser admitido en ninguna de las opciones solicitadas y que deba ser escolarizado, solicitudes duplicadas, con datos erróneos y presentadas fuera de plazo o no presentadas y que correspondan a alumnado que deba ser escolarizado.  Hasta 21 de junio de 2023 \nPlazo de matriculación en los centros de Educación Infantil y Primaria.  13 a 29 de junio de 2023 \n",
          "page": 4
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
