{
    "document_name": "DECRETO 29/2013, de 11 de abril",
    "Publication Date": "VIERNES 12 DE ABRIL DE 2013",
    "regulation_type": "Decreto de la Comunidad de Madrid",
    "Law Identifier": "DECRETO 29/2013",
    "Law title": "DECRETO 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madr",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2013/04/12/BOCM-20130412-1.PDF",
    "publication_ref": "BOCM-20130412-1",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Constitución española establece, entre los principios básicos que desarrollan el derecho a la educación, el derecho de los padres, según sus convicciones, para educar a sus\nhijos menores. La libertad de las familias para elegir el centro escolar de sus hijos debe, en\nconsecuencia, erigirse en postulado básico del que se deriven cuantas disposiciones normativas regulen la admisión de los alumnos en los centros sostenidos con fondos públicos.\nLas diversas Leyes de educación vigentes a lo largo de los últimos años han reconocido de manera genérica esa libertad de las familias, instando a las Administraciones educativas a hacerla efectiva. No obstante, la zonificación territorial de los procesos de escolarización y su gran complejidad administrativa, así como la falta de información objetiva y\ncomprensible acerca de los distintos centros educativos, se han convertido, de hecho, en\nobstáculos que limitan o incluso imposibilitan en la práctica el ejercicio de esa libertad, disminuyendo con ello la calidad de nuestro sistema educativo, íntimamente relacionada con\nel derecho de las familias a elegir para sus hijos un centro escolar acorde con sus propios\nvalores y sus expectativas de formación humana y académica.\nLa Comunidad de Madrid, consciente de esa vinculación y de la demanda creciente de\nla sociedad madrileña de una mayor y más efectiva libertad de elección en la educación, establece el marco regulador necesario para su ejercicio por parte de las familias. El presente Decreto introduce, con dicho fin, una nueva normativa reguladora de los procesos de admisión de alumnos en centros sostenidos con fondos públicos que asegura de forma efectiva\nla libertad de elección mediante la eliminación de las zonas de escolarización, incrementa la\nparticipación de las familias y sus garantías de acceso a una información precisa sobre las características de los centros y de los proyectos educativos, otorga mayor protagonismo a los\ncentros, simplifica el procedimiento de admisión, y, en definitiva, eleva la libertad de elección,\njunto con la calidad de la educación y la excelencia académica, a la categoría de fundamentos básicos y objetivos últimos del sistema educativo de la Comunidad de Madrid.\nLa regulación contenida en este Decreto parte de los criterios recogidos en la legislación básica sobre escolarización en centros públicos y privados concertados, en especial en\nlos artículos 84 a 88 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\nEl presente Decreto ha sido dictaminado por el Consejo Escolar de la Comunidad de\nMadrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de Creación del\nConsejo Escolar de la Comunidad de Madrid, modificada por el artículo 29 de la Ley 9/2010,\nde 23 de diciembre.\nEn virtud de lo anterior, de conformidad con lo dispuesto en los artículos 29.1 del Estatuto de Autonomía de la Comunidad de Madrid, y 21 de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid, a propuesta de la Consejera de Educación, Juventud y Deporte, de acuerdo con el Consejo Consultivo de la\nComunidad de Madrid y previa deliberación del Consejo de Gobierno, en su reunión del día 11\nde abril de 2013,",
            "preambuloNumber": 0
	  
        },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Disposiciones generales",
                    "content": "Artículo 1\nObjeto y ámbito de aplicación\n1.Este Decreto tiene por objeto establecer el régimen para el ejercicio de la libertad de elección de centro escolar sostenido con fondos públicos por parte de las familias, de forma que se garantice, en el ámbito de la Comunidad de Madrid, el derecho recogido en el artículo 27 de la Constitución española.\n2.El presente Decreto será de aplicación en los centros docentes sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Educación Especial en el ámbito de la Comunidad de Madrid.\nArtículo 2\nPrincipios generales\nLa libertad de elección de centros docentes sostenidos con fondos públicos, que se ejercerá a través del proceso de admisión de alumnos, se fundamenta en los siguientes principios:\na)Derecho a la educación de calidad sostenida con fondos públicos. Todos los alumnos incluidos en las edades de enseñanza obligatoria tienen derecho a una plaza escolar sostenida con fondos públicos que les garantice una educación de calidad.\nb)Igualdad de oportunidades. La escolarización en las enseñanzas a las que se refiere este Decreto tendrá como objetivo la igualdad de oportunidades de los alumnos madrileños, con independencia de su lugar de residencia. En ningún caso habrá discriminación por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.\nc)Pluralidad de la oferta educativa. La autonomía de los centros escolares para definir proyectos educativos específicos que responden de forma efectiva a las demandas expresadas por las familias es un factor determinante de la calidad de la enseñanza.\nd)Excelencia académica. El reconocimiento del esfuerzo y la excelencia académica de los alumnos, con atención a las especiales características de cada edad y etapa educativa, serán tenidos en cuenta en el proceso de escolarización de los mismos.\ne)Compromiso de las familias. La matriculación de un alumno en un centro sostenido con fondos públicos supondrá el conocimiento y el respeto de su proyecto educativo y, en su caso, de su carácter propio y sus normas de funcionamiento, que deberán respetar a su vez los derechos de los alumnos y sus familias reconocidos en la Constitución y en las Leyes.\nf)Transparencia informativa. La Administración educativa y los centros educativos deberán facilitar la información necesaria para permitir una elección libre y responsable por parte de las familias.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "1.\tEste Decreto tiene por objeto establecer el régimen para el ejercicio de la libertad de elección de centro escolar sostenido con fondos públicos por parte de las familias, de forma que se garantice, en el ámbito de la Comunidad de Madrid, el derecho recogido en el artículo 27 de la Constitución española.\n2.\tEl presente Decreto será de aplicación en los centros docentes sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Educación Especial en el ámbito de la Comunidad de Madrid.",
                              "subtitle": "Objeto y ámbito de aplicación"
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "La libertad de elección de centros docentes sostenidos con fondos públicos, que se ejercerá a través del proceso de admisión de alumnos, se fundamenta en los siguientes principios:\na)\tDerecho a la educación de calidad sostenida con fondos públicos. Todos los alumnos incluidos en las edades de enseñanza obligatoria tienen derecho a una plaza escolar sostenida con fondos públicos que les garantice una educación de calidad.\nb)\tIgualdad de oportunidades. La escolarización en las enseñanzas a las que se refiere este Decreto tendrá como objetivo la igualdad de oportunidades de los alumnos madrileños, con independencia de su lugar de residencia. En ningún caso habrá discriminación por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.\nc)\tPluralidad de la oferta educativa. La autonomía de los centros escolares para definir proyectos educativos específicos que responden de forma efectiva a las demandas expresadas por las familias es un factor determinante de la calidad de la enseñanza.\nd)\tExcelencia académica. El reconocimiento del esfuerzo y la excelencia académica de los alumnos, con atención a las especiales características de cada edad y etapa educativa, serán tenidos en cuenta en el proceso de escolarización de los mismos.\ne)\tCompromiso de las familias. La matriculación de un alumno en un centro sostenido con fondos públicos supondrá el conocimiento y el respeto de su proyecto educativo y, en su caso, de su carácter propio y sus normas de funcionamiento, que deberán respetar a su vez los derechos de los alumnos y sus familias reconocidos en la Constitución y en las Leyes.\nf)\tTransparencia informativa. La Administración educativa y los centros educativos deberán facilitar la información necesaria para permitir una elección libre y responsable por parte de las familias.",
                              "subtitle": "Principios generales"
                            }
                          ]
                }]},
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Ejercicio de la libertad de elección de centro",
                    "content": "Artículo 3\nZona única educativa\nLa libertad de elección de un centro escolar sostenido con fondos públicos podrá ejercerse en todo el territorio de la Comunidad de Madrid, que queda configurada a tales efectos como una zona única educativa.\nArtículo 4\nProgramación anual de la oferta educativa\n1. Corresponde a la Consejería competente en materia de Educación garantizar la efectividad del derecho a la libre elección de centro educativo, mediante la programación anual de la oferta educativa de manera que se asegure la existencia de una oferta suficiente y plural de plazas escolares en centros sostenidos con fondos públicos.\n2. Para ello, la Consejería competente en materia de Educación tendrá en cuenta las preferencias por los proyectos educativos expresadas por las familias en anteriores procesos de admisión, sin perjuicio de los criterios establecidos en la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\nArtículo 5\nOferta de plazas escolares\n1. La Administración educativa fijará, dentro de los límites legales permitidos, el número de alumnos por unidad escolar que se utilizará en el proceso de admisión. Cualquier modificación de dicho número de alumnos deberá ser autorizada por la Administración educativa.\n2. En la escolarización de alumnos con necesidad específica de apoyo educativo o con necesidades de compensación educativa, la Consejería competente en materia de Educación articulará las medidas necesarias para facilitar su escolarización, incluyendo, en su caso, la reserva de plazas para estos alumnos, teniendo siempre en cuenta las preferencias de escolarización manifestadas por las familias.\n3. De igual modo, la Consejería competente en materia de Educación podrá reservar en los términos que se establezca plazas para alumnos cuyas altas calificaciones acrediten su excelencia académica.\nArtículo 6\nAdscripción de centros\n1. Con el fin de facilitar la continuidad en la escolarización de los alumnos, la Consejería competente en materia de Educación podrá determinar, en su caso, la adscripción de centros a efectos de escolarización.\n2. Para salvaguardar el ejercicio efectivo del derecho a la libre elección de centro, dichas adscripciones se llevarán a cabo, con carácter general, mediante el procedimiento de adscripción múltiple.\n3. En los procedimientos de admisión de alumnos en centros docentes públicos, así como en las enseñanzas sostenidas con fondos públicos impartidas en los centros concertados, tendrán prioridad los alumnos que procedan de los centros adscritos a efectos de escolarización, estando ambas etapas educativas sostenidas con fondos públicos. Dicha prioridad se hará compatible con la reserva de plaza establecida para los alumnos con necesidad específica de apoyo educativo o con necesidades de compensación educativa, así como para los alumnos que hayan demostrado su excelencia académica, estén matriculados simultáneamente en enseñanzas regladas de música o de danza, o sigan programas deportivos de alto rendimiento.\nArtículo 7\nInformación a las familias\n1. Para favorecer la igualdad de oportunidades y promover la calidad y la adecuada elección de centro, la Consejería competente en materia de Educación pondrá a disposición de las familias, de forma fácilmente accesible, la información relevante correspondiente a todos los centros sostenidos con fondos públicos de la Comunidad de Madrid, entre la que se incluirá, entre otros aspectos, información sobre los resultados obtenidos por todos los centros en las pruebas externas que se determinen.\n2. Los centros docentes sostenidos con fondos públicos facilitarán a las familias la información propia sobre dichos resultados, así como sobre sus programas educativos, los recursos de que disponen y los servicios complementarios que prestan. Igualmente, elaborarán y harán públicos su reglamento de régimen interior y normas de conducta, así como su proyecto educativo, que en el caso de los centros privados concertados incorporará el carácter propio de los mismos.\n3. Para facilitar el proceso y la participación de las familias en la admisión, en cada centro sostenido con fondos públicos se dará adecuada publicidad a la normativa reguladora del proceso de admisión de alumnos.\nArtículo 8\nPresentación de solicitudes de admisión\n1. Las solicitudes de plaza escolar se presentarán según el modelo oficial que establezca la Consejería competente en materia de Educación.\n2. La solicitud de admisión será firmada por los padres o representantes legales del alumno si es menor de edad. En ella se indicará el centro solicitado en primer lugar y también podrán incluirse otros centros alternativos, por orden de preferencia.\n3. La solicitud de admisión será presentada en el centro que se elija como primera opción dentro del plazo que fije la Consejería competente en materia de Educación.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "La libertad de elección de un centro escolar sostenido con fondos públicos podrá ejercerse en todo el territorio de la Comunidad de Madrid, que queda configurada a tales efectos como una zona única educativa.",
                              "subtitle": "Zona única educativa"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1. Corresponde a la Consejería competente en materia de Educación garantizar la efectividad del derecho a la libre elección de centro educativo, mediante la programación anual de la oferta educativa de manera que se asegure la existencia de una oferta suficiente y plural de plazas escolares en centros sostenidos con fondos públicos.\n2. Para ello, la Consejería competente en materia de Educación tendrá en cuenta las preferencias por los proyectos educativos expresadas por las familias en anteriores procesos de admisión, sin perjuicio de los criterios establecidos en la Ley Orgánica 2/2006, de 3 de mayo, de Educación.",
                              "subtitle": "Programación anual de la oferta educativa"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1. La Administración educativa fijará, dentro de los límites legales permitidos, el número de alumnos por unidad escolar que se utilizará en el proceso de admisión. Cualquier modificación de dicho número de alumnos deberá ser autorizada por la Administración educativa.\n2. En la escolarización de alumnos con necesidad específica de apoyo educativo o con necesidades de compensación educativa, la Consejería competente en materia de Educación articulará las medidas necesarias para facilitar su escolarización, incluyendo, en su caso, la reserva de plazas para estos alumnos, teniendo siempre en cuenta las preferencias de escolarización manifestadas por las familias.\n3. De igual modo, la Consejería competente en materia de Educación podrá reservar en los términos que se establezca plazas para alumnos cuyas altas calificaciones acrediten su excelencia académica.",
                              "subtitle": "Oferta de plazas escolares"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1. Con el fin de facilitar la continuidad en la escolarización de los alumnos, la Consejería competente en materia de Educación podrá determinar, en su caso, la adscripción de centros a efectos de escolarización.\n2. Para salvaguardar el ejercicio efectivo del derecho a la libre elección de centro, dichas adscripciones se llevarán a cabo, con carácter general, mediante el procedimiento de adscripción múltiple.\n3. En los procedimientos de admisión de alumnos en centros docentes públicos, así como en las enseñanzas sostenidas con fondos públicos impartidas en los centros concertados, tendrán prioridad los alumnos que procedan de los centros adscritos a efectos de escolarización, estando ambas etapas educativas sostenidas con fondos públicos. Dicha prioridad se hará compatible con la reserva de plaza establecida para los alumnos con necesidad específica de apoyo educativo o con necesidades de compensación educativa, así como para los alumnos que hayan demostrado su excelencia académica, estén matriculados simultáneamente en enseñanzas regladas de música o de danza, o sigan programas deportivos de alto rendimiento.",
                              "subtitle": "Adscripción de centros"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "1. Para favorecer la igualdad de oportunidades y promover la calidad y la adecuada elección de centro, la Consejería competente en materia de Educación pondrá a disposición de las familias, de forma fácilmente accesible, la información relevante correspondiente a todos los centros sostenidos con fondos públicos de la Comunidad de Madrid, entre la que se incluirá, entre otros aspectos, información sobre los resultados obtenidos por todos los centros en las pruebas externas que se determinen.\n2. Los centros docentes sostenidos con fondos públicos facilitarán a las familias la información propia sobre dichos resultados, así como sobre sus programas educativos, los recursos de que disponen y los servicios complementarios que prestan. Igualmente, elaborarán y harán públicos su reglamento de régimen interior y normas de conducta, así como su proyecto educativo, que en el caso de los centros privados concertados incorporará el carácter propio de los mismos.\n3. Para facilitar el proceso y la participación de las familias en la admisión, en cada centro sostenido con fondos públicos se dará adecuada publicidad a la normativa reguladora del proceso de admisión de alumnos.",
                              "subtitle": "Información a las familias"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1. Las solicitudes de plaza escolar se presentarán según el modelo oficial que establezca la Consejería competente en materia de Educación.\n2. La solicitud de admisión será firmada por los padres o representantes legales del alumno si es menor de edad. En ella se indicará el centro solicitado en primer lugar y también podrán incluirse otros centros alternativos, por orden de preferencia.\n3. La solicitud de admisión será presentada en el centro que se elija como primera opción dentro del plazo que fije la Consejería competente en materia de Educación.",
                              "subtitle": "Presentación de solicitudes de admisión"
                            }
                          ]
                        }]},
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Criterios de admisión",
                    "content": "Artículo 9\nCriterios de admisión\n1. En aquellos centros docentes donde haya suficientes plazas disponibles para atender todas las solicitudes que se reciban serán admitidos todos los alumnos solicitantes.\n2. Cuando el número de solicitantes sea superior al de vacantes existentes, las solicitudes de admisión se atenderán por los centros educativos aplicando los siguientes criterios, cuya puntuación aparece recogida en los Anexos I y II del presente Decreto:\na) Existencia de hermanos matriculados en el centro o padres o representantes legales del alumno que trabajen en el mismo.\nb) Domicilio familiar o del lugar de trabajo de uno de los padres o representantes legales del alumno ubicado en el municipio en el que está situado el centro solicitado o, en el caso del municipio de Madrid, ubicado en el distrito municipal en el que está situado el centro solicitado.\nc) Renta anual de la unidad familiar.\nd) Discapacidad legalmente reconocida del alumno solicitante, de los padres, hermanos o, en su caso, de los representantes legales del alumno.\ne) Condición de antiguo alumno, del centro para el que se solicita plaza, del padre, madre o de los representantes legales del alumno, o alguno de los hermanos del solicitante.\nf) Situación de familia numerosa.\ng) Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el órgano del centro competente en materia de admisión según criterios públicos y objetivos.\nLos criterios recogidos en los apartados a) a d) anteriores tendrán la consideración de criterios prioritarios.\n3. Para las enseñanzas de Bachillerato, además de los criterios establecidos en el apartado anterior, se valorará el expediente académico del solicitante.\n4. Los alumnos que estén matriculados en enseñanzas regladas de música o de danza y deseen cursar simultáneamente enseñanzas de Educación Secundaria tendrán prioridad para ser admitidos en los centros de Educación Secundaria que la Administración educativa determine. El mismo tratamiento se aplicará a los alumnos que sigan programas deportivos de alto rendimiento.\n5. En el caso de que existan dos o más solicitudes de admisión de hermanos en un mismo centro docente para las etapas sostenidas con fondos públicos a las que se refiere este Decreto, cuando uno de ellos resulte admitido se concederá a los demás la puntuación por el apartado de hermanos matriculados en el centro.\n6. En caso de empate, se aplicarán los siguientes criterios de desempate en el orden que se indica:\na) Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado o padres o representantes legales del alumno que trabajen en el mismo.\nb) Mayor puntuación en el apartado de domicilio familiar o del lugar de trabajo.\nc) Mayor puntuación obtenida en el apartado de discapacidad del alumno solicitante, de los padres, hermanos o, en su caso, de los representantes legales del alumno.\nd) Mayor puntuación obtenida en el apartado de hijo o hermano de antiguo alumno del centro solicitado.\ne) Mayor puntuación obtenida en el apartado de familia numerosa.\nf) Mayor puntuación obtenida en el apartado de renta de la unidad familiar.\ng) Mayor puntuación en el apartado de otra circunstancia, acordada por el órgano del centro competente en materia de admisión según criterios públicos y objetivos.\nh) Sorteo público ante el órgano competente para la admisión.\nArtículo 10\nAdmisión de alumnos con necesidades educativas especiales en centros ordinarios, unidades de Educación Especial en centros ordinarios o centros específicos de Educación Especial\nLa escolarización de alumnos con necesidades educativas especiales en centros ordinarios, en unidades de Educación Especial en centros ordinarios o en centros específicos de Educación Especial requerirá resolución de la Consejería competente en materia de Educación, que tendrá en cuenta las preferencias de las familias, los dictámenes de los equipos de orientación educativa y psicopedagógica o departamentos de orientación y los informes especializados, así como las necesidades de los alumnos y las condiciones y posibilidades de atención de los centros.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                          {
                            "ArtículoNumber": 9,
                            "ArtículoHeader": "Artículo 9",
                            "content": "1. En aquellos centros docentes donde haya suficientes plazas disponibles para atender todas las solicitudes que se reciban serán admitidos todos los alumnos solicitantes.\n2. Cuando el número de solicitantes sea superior al de vacantes existentes, las solicitudes de admisión se atenderán por los centros educativos aplicando los siguientes criterios, cuya puntuación aparece recogida en los Anexos I y II del presente Decreto:\na) Existencia de hermanos matriculados en el centro o padres o representantes legales del alumno que trabajen en el mismo.\nb) Domicilio familiar o del lugar de trabajo de uno de los padres o representantes legales del alumno ubicado en el municipio en el que está situado el centro solicitado o, en el caso del municipio de Madrid, ubicado en el distrito municipal en el que está situado el centro solicitado.\nc) Renta anual de la unidad familiar.\nd) Discapacidad legalmente reconocida del alumno solicitante, de los padres, hermanos o, en su caso, de los representantes legales del alumno.\ne) Condición de antiguo alumno, del centro para el que se solicita plaza, del padre, madre o de los representantes legales del alumno, o alguno de los hermanos del solicitante.\nf) Situación de familia numerosa.\ng) Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el órgano del centro competente en materia de admisión según criterios públicos y objetivos.\nLos criterios recogidos en los apartados a) a d) anteriores tendrán la consideración de criterios prioritarios.\n3. Para las enseñanzas de Bachillerato, además de los criterios establecidos en el apartado anterior, se valorará el expediente académico del solicitante.\n4. Los alumnos que estén matriculados en enseñanzas regladas de música o de danza y deseen cursar simultáneamente enseñanzas de Educación Secundaria tendrán prioridad para ser admitidos en los centros de Educación Secundaria que la Administración educativa determine. El mismo tratamiento se aplicará a los alumnos que sigan programas deportivos de alto rendimiento.\n5. En el caso de que existan dos o más solicitudes de admisión de hermanos en un mismo centro docente para las etapas sostenidas con fondos públicos a las que se refiere este Decreto, cuando uno de ellos resulte admitido se concederá a los demás la puntuación por el apartado de hermanos matriculados en el centro.\n6. En caso de empate, se aplicarán los siguientes criterios de desempate en el orden que se indica:\na) Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado o padres o representantes legales del alumno que trabajen en el mismo.\nb) Mayor puntuación en el apartado de domicilio familiar o del lugar de trabajo.\nc) Mayor puntuación obtenida en el apartado de discapacidad del alumno solicitante, de los padres, hermanos o, en su caso, de los representantes legales del alumno.\nd) Mayor puntuación obtenida en el apartado de hijo o hermano de antiguo alumno del centro solicitado.\ne) Mayor puntuación obtenida en el apartado de familia numerosa.\nf) Mayor puntuación obtenida en el apartado de renta de la unidad familiar.\ng) Mayor puntuación en el apartado de otra circunstancia, acordada por el órgano del centro competente en materia de admisión según criterios públicos y objetivos.\nh) Sorteo público ante el órgano competente para la admisión.",
                            "subtitle": "Criterios de admisión"
                          },
                          {
                            "ArtículoNumber": 10,
                            "ArtículoHeader": "Artículo 10",
                            "content": "La escolarización de alumnos con necesidades educativas especiales en centros ordinarios, en unidades de Educación Especial en centros ordinarios o en centros específicos de Educación Especial requerirá resolución de la Consejería competente en materia de Educación, que tendrá en cuenta las preferencias de las familias, los dictámenes de los equipos de orientación educativa y psicopedagógica o departamentos de orientación y los informes especializados, así como las necesidades de los alumnos y las condiciones y posibilidades de atención de los centros.",
                            "subtitle": "Admisión de alumnos con necesidades educativas especiales en centros ordinarios, unidades de Educación Especial en centros ordinarios o centros específicos de Educación Especial"
                          }
                        ]
                        
                        }]},
                {
		            "CapítuloNumber": 4,
                    "CapítuloHeader": "Participación de los centros",
                    "content": "Artículo 11\nFunciones de los centros en el proceso de admisión de alumnos\n1. Corresponderá a los órganos competentes de los centros escolares sostenidos con\nfondos públicos la gestión de la admisión de alumnos.\n2. Tendrá carácter subsidiario la participación en los procesos de admisión de cualcontentquier otro organismo, ya sea la Consejería competente en materia de Educación, Ayuntamiencontenttos o, en su caso, Servicios de Apoyo a la Escolarización.\nArtículo 12\nAdmisión y matriculación de alumnos\n1. Los centros docentes sostenidos con fondos públicos llevarán a cabo el proceso de\nadmisión y matriculación de alumnos previamente al inicio de cada curso escolar mediancontentte el procedimiento y calendario que se establezca por parte de la Consejería competente en\nmateria de Educación.\n2. Una vez iniciado el curso escolar, las solicitudes de plaza escolar que pudieran\nproducirse por traslado del domicilio familiar a un municipio o, en el caso del municipio de\nMadrid, a un distrito municipal, distinto de aquel en el que el alumno estuviera escolarizacontentdo, por la incorporación al sistema educativo de la Comunidad de Madrid o por cualesquiecontentra otras causas razonablemente justificadas a juicio del centro docente en el que el alumno\nsolicita ser admitido, podrán presentarse en dicho centro o en el correspondiente Servicio\nde Apoyo a la Escolarización.\n3. En el caso de solicitudes presentadas una vez iniciado el curso escolar, de conforcontentmidad con lo establecido en el apartado anterior, si en el centro solicitado existen plazas vacontentcantes, el centro admitirá la solicitud y matriculará al alumno. Si no hay vacantes, el centro\npodrá remitir la solicitud al correspondiente Servicio de Apoyo a la Escolarización si la facontentmilia lo solicita.\nArtículo 13\nServicios de Apoyo a la Escolarización\n1. La Consejería competente en materia de Educación determinará el número y la\ncomposición de los Servicios de Apoyo a la Escolarización, que estarán organizados de\nconformidad con lo establecido en el artículo 86.2 de la Ley Orgánica 2/2006, de 3 de mayo,\nde Educación.\n2. Los Servicios de Apoyo a la Escolarización tendrán las siguientes funciones:\na) Informar a las familias y a los alumnos sobre los centros públicos y concertados,\nlos servicios y enseñanzas que ofrecen y las plazas disponibles en los mismos.\nb) Garantizar la escolarización de los alumnos que no hayan obtenido plaza en nincontentguno de los centros solicitados. A tal efecto, informarán a los padres, los tutores\no, en su caso, los alumnos acerca de los centros docentes con plazas vacantes, para\nque opten por alguna de ellas, salvaguardando, en todo caso, el ejercicio efectivo\ndel derecho a la libre elección de centro por parte de las familias.\nc) Supervisión del proceso de admisión de alumnos, el cumplimiento de las normas\nque lo regulan y propuesta a la Administración educativa de las medidas que esticontentmen adecuadas.\nd) Cualesquiera otras que determine la Consejería competente en materia de Educación.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                          {
                            "ArtículoNumber": 11,
                            "ArtículoHeader": "Artículo 11",
                            "content": "1. Corresponderá a los órganos competentes de los centros escolares sostenidos con\nfondos públicos la gestión de la admisión de alumnos.\n2. Tendrá carácter subsidiario la participación en los procesos de admisión de cual\u0002quier otro organismo, ya sea la Consejería competente en materia de Educación, Ayuntamien\u0002tos o, en su caso, Servicios de Apoyo a la Escolarización.",
                            "subtitle": "Funciones de los centros en el proceso de admisión de alumnos"
                          },
                          {
                            "ArtículoNumber": 12,
                            "ArtículoHeader": "Artículo 12",
                            "content": "1. Los centros docentes sostenidos con fondos públicos llevarán a cabo el proceso de\nadmisión y matriculación de alumnos previamente al inicio de cada curso escolar median\u0002te el procedimiento y calendario que se establezca por parte de la Consejería competente en\nmateria de Educación.\n2. Una vez iniciado el curso escolar, las solicitudes de plaza escolar que pudieran\nproducirse por traslado del domicilio familiar a un municipio o, en el caso del municipio de\nMadrid, a un distrito municipal, distinto de aquel en el que el alumno estuviera escolariza\u0002do, por la incorporación al sistema educativo de la Comunidad de Madrid o por cualesquie\u0002ra otras causas razonablemente justificadas a juicio del centro docente en el que el alumno\nsolicita ser admitido, podrán presentarse en dicho centro o en el correspondiente Servicio\nde Apoyo a la Escolarización.\n3. En el caso de solicitudes presentadas una vez iniciado el curso escolar, de confor\u0002midad con lo establecido en el apartado anterior, si en el centro solicitado existen plazas va\u0002cantes, el centro admitirá la solicitud y matriculará al alumno. Si no hay vacantes, el centro\npodrá remitir la solicitud al correspondiente Servicio de Apoyo a la Escolarización si la fa\u0002milia lo solicita.",
                            "subtitle": "Admisión y matriculación de alumnos"
                          },
                          {
                            "ArtículoNumber": 13,
                            "ArtículoHeader": "Artículo 13",
                            "content": "1. La Consejería competente en materia de Educación determinará el número y la\ncomposición de los Servicios de Apoyo a la Escolarización, que estarán organizados de\nconformidad con lo establecido en el artículo 86.2 de la Ley Orgánica 2/2006, de 3 de mayo,\nde Educación.\n2. Los Servicios de Apoyo a la Escolarización tendrán las siguientes funciones:\na) Informar a las familias y a los alumnos sobre los centros públicos y concertados,\nlos servicios y enseñanzas que ofrecen y las plazas disponibles en los mismos.\nb) Garantizar la escolarización de los alumnos que no hayan obtenido plaza en nin\u0002guno de los centros solicitados. A tal efecto, informarán a los padres, los tutores\no, en su caso, los alumnos acerca de los centros docentes con plazas vacantes, para\nque opten por alguna de ellas, salvaguardando, en todo caso, el ejercicio efectivo\ndel derecho a la libre elección de centro por parte de las familias.\nc) Supervisión del proceso de admisión de alumnos, el cumplimiento de las normas\nque lo regulan y propuesta a la Administración educativa de las medidas que esti\u0002men adecuadas.\nd) Cualesquiera otras que determine la Consejería competente en materia de Educación.",
                            "subtitle": "Servicios de Apoyo a la Escolarización"
                          }
                        ]
                        
                        }]},
                {
		            "CapítuloNumber": 5,
                    "CapítuloHeader": "Garantías de la libertad de elección de centro",
                    "content": "Artículo 14\nRecursos y reclamaciones\n1. Los acuerdos y decisiones sobre admisión de alumnos podrán ser objeto, según\ncorresponda, de recurso de alzada o reclamación ante el correspondiente Director de Área\nTerritorial, en el plazo de un mes a partir de la publicación de la lista definitiva de alumnos\nadmitidos, cuya resolución podrá ser recurrida ante la vía contencioso-administrativa.\n2. Siempre que se trate de etapas de escolarización obligatoria, cualquiera que fuere\nla resolución adoptada, se deberá garantizar la adecuada escolarización del alumno.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 14,
                            "ArtículoHeader": "Artículo 14",
                            "content": "1. Los acuerdos y decisiones sobre admisión de alumnos podrán ser objeto, según\ncorresponda, de recurso de alzada o reclamación ante el correspondiente Director de Área\nTerritorial, en el plazo de un mes a partir de la publicación de la lista definitiva de alumnos\nadmitidos, cuya resolución podrá ser recurrida ante la vía contencioso-administrativa.\n2. Siempre que se trate de etapas de escolarización obligatoria, cualquiera que fuere\nla resolución adoptada, se deberá garantizar la adecuada escolarización del alumno.",
                            "subtitle": "Recursos y reclamaciones"
                            }]
                    }]}
            ]
        }],
        "Disposición": [
          {
              "type": "ADICIONAL",
              "title": "DISPOSICIÓN ADICIONAL ÚNICA",
              "subtitle": "Admisión de alumnos para cursar enseñanzas distintas a las reguladas en el presente Decreto",
              "content": "La regulación en la Comunidad de Madrid de la admisión de alumnos en centros públicos o sostenidos con fondos públicos en enseñanzas o etapas educativas distintas de las incluidas en el ámbito de aplicación establecido en el artículo 1.2 del presente Decreto, se realizará por la Consejería competente en materia de Educación."
          },
          {
              "type": "TRANSITORIA",
              "title": "DISPOSICIÓN TRANSITORIA ÚNICA",
              "subtitle": "Actuaciones previas a la constitución de los Servicios de Apoyo a la Escolarización",
              "content": "Con el fin de garantizar el derecho a la escolarización de los alumnos, a partir de la entrada en vigor del presente Decreto, las Comisiones de Escolarización existentes durante el curso 2012-2013 desarrollarán transitoriamente las funciones encomendadas a los Servicios de Apoyo a la Escolarización. Dicha actuación finalizará una vez que se constituyan los Servicios de Apoyo a la Escolarización."
          },
          {
              "type": "DEROGATORIA",
              "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
              "subtitle": "Disposiciones derogadas",
              "content": "Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan al presente Decreto y en particular los artículos 5, 6 y 7 de la Orden 1848/2005, de 4 de abril, de la Consejería de Educación, por la que se establece el procedimiento para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria y Educación Especial."
          },
          {
              "type": "FINAL",
              "title": "DISPOSICIÓN FINAL PRIMERA",
              "subtitle": "Habilitación para el desarrollo normativo",
              "content": "Se habilita al titular de la Consejería competente en materia de Educación para dictar las disposiciones necesarias para el desarrollo y ejecución de lo dispuesto en el presente Decreto."
          },
          {
              "type": "FINAL",
              "title": "DISPOSICIÓN FINAL SEGUNDA",
              "subtitle": "Entrada en vigor",
              "content": "El presente Decreto entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
          }
      ],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "BAREMO DE ADMISIÓN DE ALUMNOS EN CENTROS SOSTENIDOS\nCON FONDOS PÚBLICOS QUE IMPARTEN SEGUNDO CICLO\nDE EDUCACIÓN INFANTIL, EDUCACIÓN PRIMARIA, EDUCACIÓN\nSECUNDARIA OBLIGATORIA Y EDUCACIÓN ESPECIAL",
                "sections": [
                  {
                    "header": "Criterios prioritarios",
                    "content": "1. Hermanos matriculados en el centro o padres o representantes legales de los alumnos que trabajen en el mismo.\n— Uno o varios hermanos matriculados en el centro solicitado o padre, madre o representante legal del alumno que trabajen en el mismo: 10 puntos.\n2. Domicilio familiar o lugar de trabajo de padres o representantes legales del alumno.\na) Domicilio familiar o del lugar de trabajo de uno de los padres o representantes legales del alumno ubicado en el municipio en el que está situado el centro solicitado: 4 puntos.\nb) En el caso del municipio de Madrid, además de la puntuación obtenida por el apartado a) anterior, si el domicilio familiar o lugar de trabajo de uno de los padres o\nrepresentantes legales del alumno está ubicado en el mismo distrito municipal que\nel centro solicitado: 0,5 puntos.\nc) Domicilio familiar o del lugar de trabajo de uno cualquiera de los padres o representante legal del alumno situado en un municipio de la Comunidad de Madrid\ndistinto al del centro solicitado: 2 puntos.\n3. Renta.\n— Padre, madre o representante legal beneficiario de la ayuda de la Renta Mínima de\nInserción: 2 puntos.\n4. Existencia de discapacidad física, psíquica y/o sensorial legalmente acreditada del\nalumno solicitante, de los padres, hermanos o, en su caso, del representante legal del alumno: 1,5 puntos"
                  },
                  {
                    "header": "Criterios complementarios",
                    "content": "5. Condición de antiguo alumno del padre, madre o representante legal del alumno,\no alguno de los hermanos del solicitante del centro para el que se solicita plaza: 1,5 puntos.\n6. Situación de familia numerosa:\n— Familia numerosa general: 1,5 puntos.\n— Familia numerosa especial: 2,5 puntos.\n7. Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el centro según criterios públicos y objetivos: 1 punto."
                  },
                  {
                    "header": "Criterios de desempate",
                    "content": "Los empates que, en su caso, se produzcan se dirimirán aplicando los criterios en el orden que a continuación se exponen.\n1. Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado o padres o representantes legales de los alumnos que trabajen en el mismo.\n2. Mayor puntuación obtenida en el apartado de domicilio familiar o lugar de trabajo.\n3. Mayor puntuación obtenida en el apartado de discapacidad del alumno solicitante,\nde los padres, hermanos o, en su caso, del representante legal del alumno.\n4. Mayor puntuación obtenida en el apartado de hijo o hermano de antiguo alumno\ndel centro solicitado.\n5. Mayor puntuación obtenida en el apartado de familia numerosa.\n6. Mayor puntuación obtenida en el apartado de renta de la unidad familiar.\n7. Mayor puntuación en el apartado de otra circunstancia acordada por el centro según criterios públicos y objetivos.\n8. Sorteo público ante el Consejo Escolar del centro.\n"
                  }
                ]
            },
            {
              "structural_elementtHeader": "BAREMO DE ADMISIÓN DE ALUMNOS PARA CURSAR EL BACHILLERATO SOSTENIDO CON FONDOS PÚBLICOS",
              "sections": [
                {
                  "header": "Criterios prioritarios",
                  "content": "1. Hermanos matriculados en el centro o padres o representantes legales de los alumnos que trabajen en el mismo.\n— Uno o varios hermanos matriculados en el centro solicitado o padre, madre o representante legal del alumno que trabajen en el mismo: 10 puntos.\n2. Domicilio familiar o lugar de trabajo de los padres o representantes legales de los alumnos.\na) Domicilio familiar o del lugar de trabajo de uno de los padres o representantes legales del alumno ubicado en el municipio en el que está situado el centro solicitado: 4 puntos.\nb) En el caso del municipio de Madrid, además de la puntuación obtenida por el apartado a) anterior, si el domicilio familiar o lugar de trabajo de uno de los padres o representantes legales del alumno está ubicado en el mismo distrito municipal que el centro solicitado: 0,5 puntos.\nc) Domicilio familiar o del lugar de trabajo de uno cualquiera de los padres o representante legal del alumno situado en un municipio de la Comunidad de Madrid distinto al del centro solicitado: 2 puntos.\n3. Renta.\n— Padre, madre o representante legal del alumno beneficiario de la ayuda de la Renta Mínima de Inserción: 2 puntos.\n4. Existencia de discapacidad física, psíquica y/o sensorial legalmente acreditada del alumno solicitante, de los padres, hermanos o, en su caso, del representante legal del alumno: 1,5 puntos.\n5. Expediente académico (referido al último curso finalizado):\n— Nota media mayor o igual a 9: 10 puntos.\n— Nota media mayor o igual a 8 y menor a 9: 8 puntos.\n— Nota media mayor o igual a 7 y menor a 8: 6 puntos.\n— Nota media mayor o igual a 6 y menor a 7: 4 puntos.\n"
                },
                {
                  "header": "Criterios complementarios",
                  "content": "6. Condición de antiguo alumno del padre, madre o representante legal del alumno, o alguno de los hermanos del solicitante del centro para el que se solicita plaza: 1 punto.\n7. Situación de familia numerosa:\n— Familia numerosa general: 1,5 puntos.\n— Familia numerosa especial: 2,5 puntos.\n8. Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el centro según criterios públicos y objetivos: 1 punto.\n"
                },
                {
                  "header": "Criterios de desempate",
                  "content": "Los empates que, en su caso, se produzcan se dirimirán aplicando los criterios en el orden que a continuación se exponen:\n1. Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado o padres o representantes legales de los alumnos que trabajen en el mismo.\n2. Mayor puntuación obtenida en el apartado de valoración del expediente académico.\n3. Mayor puntuación obtenida en el apartado de proximidad del domicilio familiar o del lugar de trabajo.\n4. Mayor puntuación obtenida en el apartado de discapacidad del alumno solicitante, de los padres, hermanos o, en su caso, del representante legal del alumno.\n5. Mayor puntuación obtenida en el apartado de hijo o hermano de antiguo alumno del centro solicitado.\n6. Mayor puntuación obtenida en el apartado de familia numerosa.\n7. Mayor puntuación obtenida en el apartado de renta de la unidad familiar.\n8. Mayor puntuación en el apartado de otra circunstancia acordada por el centro según criterios públicos y objetivos.\n9. Sorteo público ante el Consejo Escolar del centro."
                }
              ]
          }]
        }
    }
}
