{
  "document_name": "ORDEN 11994/2012, de 21 de diciembre, de la Consejería de Educación, Juvetud y Deporte,  por la que se regula la jornada escolar en los centros docentes que imparten segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid.",
  "Publication Date": "December 21st 2012",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 11994/2012",
  "Law title": "ORDEN 11994/2012, de 21 de diciembre, de la Consejería de Educación, Juventud y Deporte, por la que se regula la jornada escolar en los centros docentes que imparten segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid.",
  "url": "http://www.madrid.org/wleg_pub/secure/normativas/contenidoNormativa.jsf?opcion=VerHtml&nmnorma=8041#no-back-button",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La jornada escolar en los centros docentes que imparten el segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid está regulada por la Orden 1247/2005, de 28 de febrero, de la Consejería de Educación, que ha sido posteriormente modificada por diversas órdenes: Orden 2319/2005, de 27 de abril; Orden 6522/2005, de 30 de noviembre, y Orden 1688/2011, de 29 de abril.\n\nEl seguimiento realizado desde la entrada en vigor de dichas disposiciones y la experiencia adquirida sobre el procedimiento para determinar la jornada escolar en los centros docentes han puesto de manifiesto la conveniencia de actualizar dicha normativa.\n\nTanto el Decreto 22/2007, de 10 de mayo ([2]), del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Primaria, en su artículo 12.5, como el Decreto 17/2008, de 6 de marzo, del propio órgano de Gobierno, por el que se desarrollan para la Comunidad de Madrid las enseñanzas de Educación Infantil ([3]), en sus artículos 8.4 y 13.5, reconocen que los centros educativos, en el ejercicio de su autonomía, podrán adoptar formas de organización o ampliación del horario escolar en los términos que establezca la Consejería de Educación. Ello incluye, por tanto, la posibilidad de que los centros educativos organicen la jornada escolar a través de diversas fórmulas y alternativas. Asimismo, en su respectiva disposición final primera, ambas normas autorizan a la Consejería competente a dictar cuantas disposiciones sean necesarias para la interpretación, aplicación y desarrollo de los citados Decretos.\n\nEn el proceso de elaboración de esta Orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de Creación del Consejo Escolar de la Comunidad de Madrid, modificado por el artículo 29 de la Ley 9/2010, de 23 de diciembre. Asimismo, se ha tenido en cuenta el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, del Gobierno y la Administración de la Comunidad de Madrid.\n\nActualmente, es la Consejería de Educación, Juventud y Deporte la que posee atribuciones para regular los aspectos antedichos, de acuerdo con las competencias que le atribuye el Decreto 126/2012, de 25 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\n\nEn su virtud, de conformidad con las atribuciones que me confiere el ordenamiento vigente,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1.- Objeto y ámbito de aplicación",
                    "content": "\nLa presente Orden tiene por objeto establecer la regulación de la jornada escolar en centros docentes que imparten segundo ciclo de Educación Infantil y Educación Primaria en el ámbito de gestión de la Comunidad de Madrid.\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2.- Tipos de jornada escolar",
                    "content": "\n1. La jornada escolar podrá desarrollarse, con carácter general, mediante una de las dos siguientes opciones:\n\na)     Jornada escolar partida en dos sesiones: Una de mañana y otra de tarde.\n\nb)    Jornada escolar continuada.\n\nEn el caso de los centros específicos de Educación Especial, en atención a sus necesidades organizativas y de funcionamiento, la jornada escolar se desarrollará mediante la opción a): Jornada escolar partida en dos sesiones, una de mañana y otra de tarde.\n\n2. Los colegios públicos cuya jornada escolar sea partida tendrán, con carácter general, un intervalo de dos horas entre ambas sesiones. La modificación, con carácter excepcional, de la duración de dicho intervalo requerirá solicitud motivada del Consejo Escolar del centro y deberá ser valorada y, en su caso, aprobada por la correspondiente Dirección de Área Territorial.\n\n3. Los centros privados concertados con jornada escolar partida deberán respetar un intervalo cuya duración mínima será de una hora y su duración máxima de tres horas.\n\n4. La sesión de tarde no podrá tener una duración inferior a una hora y treinta minutos.\n\n5. La jornada escolar, en cualquiera de sus dos opciones, deberá garantizar la continuidad de los servicios de comedor escolar y transporte escolar.\n\n6. Los centros cuya jornada escolar sea partida podrán realizar, durante los meses de junio y septiembre de cada año académico, la modalidad de jornada escolar continuada si así lo acuerda el Consejo Escolar de los colegios públicos, o el titular en el caso de los centros privados sostenidos con fondos públicos.\n\n7. El horario lectivo de los meses de junio y septiembre de cada año académico se atendrá a lo dispuesto por la Consejería competente en materia de educación en las normas que regulen el calendario escolar en los centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid.\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3.- Propuesta de jornada escolar",
                    "content": "\n1. Todos los centros docentes sostenidos con fondos públicos comunicarán el tipo de jornada escolar y el horario lectivo que tienen establecidos a la Dirección del Área Territorial correspondiente, antes del día 15 de marzo de cada año.\n\n2. El equipo directivo en los colegios públicos, oído el Claustro, propondrá al Consejo Escolar antes del día 1 de marzo de cada año, la distribución de la jornada escolar y el horario general del centro para el curso siguiente. La propuesta aprobada por el Consejo Escolar, que deberá ser remitida por el Director a la Dirección del Área Territorial, se ajustará en su contenido y diseño al Anexo I de esta Orden.\n\n3. La comunicación de la jornada escolar y el horario lectivo por parte del titular del centro en los colegios privados concertados, previa información al Consejo Escolar, se ajustará en su modelo y diseño al Anexo II de esta Orden.\n\n4. La Dirección del Área Territorial correspondiente comunicará a cada colegio público la aprobación u objeciones a las propuestas de jornada escolar y horario lectivo. En el caso de los centros privados concertados, se les comunicará las posibles objeciones al horario lectivo. Para ambos casos dicha comunicación se hará con anterioridad a la finalización del período de solicitud de plaza escolar para el curso siguiente.\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4.- Horario lectivo",
                    "content": "\nEl horario lectivo en el segundo ciclo de Educación Infantil y en Educación Primaria se organizará, con carácter general, de la siguiente manera:\n\n1. La duración del mismo será de, al menos, veinticinco horas semanales, en las que se incluyen dos horas y media de recreo distribuidas en períodos diarios de igual duración.\n\n2. Las clases se desarrollarán de lunes a viernes, ambos inclusive.\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5.- Horario complementario de obligada permanencia de los profesores en los colegios públicos",
                    "content": "\n1. El horario complementario de obligada permanencia de los profesores en los colegios públicos es de cinco horas semanales, organizado en un número de sesiones que facilite el desarrollo de las tareas de coordinación docente, asistencia a los órganos colegiados de gobierno, preparación de las clases y reuniones individuales o colectivas con las familias, entre otras.\n\n2. Este horario complementario se desarrollará de lunes a viernes en sesiones diarias de una hora de duración y podrá realizarse a continuación del horario lectivo de los alumnos.\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "\nAutorización para el cambio de jornada escolar\n\nEl titular de la Consejería competente en materia de educación establecerá el procedimiento a seguir por los centros públicos que imparten segundo ciclo de Educación Infantil y Educación Primaria para solicitar la autorización de cambio de jornada escolar.\n\n[Por Orden 502/2013, de 25 de febrero, de la Consejería de Educación, Juventud y Deporte, se regula el procedimiento a seguir para solicitar el cambio de jornada escolar en los centros públicos que imparten segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid]"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Primera.- Determinación de la jornada escolar por parte de la Dirección del Área Territorial",
        "content": "La Dirección del Área Territorial correspondiente determinará con carácter provisional y, en todo caso, por un curso escolar el tipo de jornada escolar en los colegios públicos de nueva creación, en aquellos en los que, estando ya en funcionamiento, se estén ejecutando o vayan a ejecutar obras de carácter singular y, excepcionalmente, en otros casos que lo justifiquen."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Segunda.- Jornada escolar de los centros privados no concertados",
        "content": "Los centros privados no concertados que imparten el segundo ciclo de Educación Infantil y Educación Primaria establecerán la jornada escolar y el horario general del centro con la autonomía que les reconoce el artículo 25 de la Ley Orgánica 8/1985, de 3 de julio, Reguladora del Derecho a la Educación, y de conformidad con lo establecido en la normativa vigente que regula la ordenación de las enseñanzas correspondientes a la Educación Infantil y a la Educación Primaria. El titular del colegio privado comunicará a la Dirección del Área Territorial la jornada escolar que haya establecido antes del día 15 de febrero de cada año. Dicha propuesta se ajustará en su modelo y diseño al Anexo II de la presente Orden."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Tercera.- Régimen económico de los centros privados sostenidos con fondos públicos",
        "content": "La aplicación de la jornada escolar continuada en los centros privados sostenidos con fondos públicos no supondrá, en ningún caso, variaciones en la financiación establecida por la Administración a través de los módulos económicos que se aprueben en las Leyes de Presupuestos de la Comunidad de Madrid."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Cuarta.- Continuidad del servicio de transporte escolar",
        "content": "Las Direcciones de Área Territorial arbitrarán las medidas oportunas en los colegios públicos que cuenten con el servicio de transporte escolar, a fin de lograr la necesaria coordinación en las horas de entrada y salida de los alumnos."
      },
      {
        "type": "DEROGATORIA ",
        "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "content": "Derogación normativa\n\n1. Quedan derogadas la Orden 1247/2005, de 28 de febrero, de la Consejería de Educación, por la que se regula la jornada escolar en los centros docentes de Educación Infantil y Primaria; la Orden 2319/2005, de 27 de abril, de la Consejería de Educación, de modificación de la Orden 1247/2005, de 28 de febrero, de la Consejería de Educación, por la que se regula la jornada escolar en los centros docentes de Educación Infantil y Primaria, y la Orden 6522/2005, de 30 de noviembre, de la Consejería de Educación de la Comunidad de Madrid, de modificación de la Orden 1247/2005, de 28 de febrero, de la Consejería de Educación, por la que se regula la jornada escolar en los centros docentes de Educación Infantil y Primaria.\n\n2. Quedan derogadas las demás normas de igual o inferior rango en lo que se oponga a lo establecido en la presente Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera. Desarrollo normativo",
        "content": "Se autoriza a la Viceconsejería de Educación, Juventud y Deporte, a la Dirección General de Educación Infantil y Primaria y a la Dirección General de Becas y Ayudas a la Educación para dictar, en el ámbito de sus respectivas competencias, las instrucciones que resulten necesarias para la aplicación de lo establecido en la presente Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda. Entrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO I",
          "page": 5
        },
        {
          "structural_elementtHeader": "ANEXO II",
          "page": 6
        }
      ]
    }
  }
}
