{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/especificaciones_tecnicas_curso_22-23_.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Circular de la Comunidad de Madrid",
  "Law Identifier": "ESPECIFICACIONES TÉCNICAS PARA EL ESTABLECIMIENTO DE CUOTAS EN ESCUELAS INFANTILES Y CASAS DE NIÑOS DE LA RED PÚBLICA DE EDUCACIÓN INFANTIL PARA EL CURSO 2022/2023. ",
  "Law title": "ESPECIFICACIONES TÉCNICAS PARA EL ESTABLECIMIENTO DE CUOTAS EN ESCUELAS INFANTILES Y CASAS DE NIÑOS DE LA RED PÚBLICA DE EDUCACIÓN INFANTIL PARA EL CURSO 2022/2023. ",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/especificaciones_tecnicas_curso_22-23_.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "Las Instrucciones de la Dirección General de Educación Infantil, Primaria y Especial relativas al establecimiento de cuotas en Escuelas Infantiles y Casas de Niños de la red pública de Educación Infantil de la Comunidad de Madrid, tienen carácter estable. Para facilitar su aplicación en el curso 2022/2023, se hace necesario tener en cuenta las siguientes especificaciones: ",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "title",
            "content": "content",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "content": "1º.- El Artículo 22 de la Orden 123/2015 (BOCM de 11 de febrero) recoge que el horario general en Escuelas Infantiles es el comprendido entre las 9 y las 16 horas incluyendo el comedor escolar que en las Escuelas Infantiles tiene carácter obligatorio para los usuarios. La cuota que las familias han de abonar por este horario general se corresponde con el concepto de comedor ya que el Decreto 28/2019, de 9 de abril, del Consejo de Gobierno, por el que se regula la financiación del primer ciclo de Educación Infantil en la Comunidad de Madrid, establece en su Artículo 3. Cuotas en centros de la red pública: Los padres o tutores de los niños matriculados en Escuelas Infantiles o Casas de Niños de la red pública de la Comunidad de Madrid no abonarán ninguna cuota en concepto de escolaridad. \n \nLas cuotas de horario ampliado únicamente serán de aplicación para los servicios prestados fuera del citado horario general del centro de siete horas de duración. No se contempla fraccionamiento de la cuota de horario ampliado salvo por periodo de adaptación o fecha de alta o baja en dicho servicio. \n \nEstán exentos del abono de la cuota de horario ampliado los siguientes alumnos: los que están en situación de acogimiento residencial cuya guardia o tutela se ejecuta por la Dirección General de Infancia, Familia y Fomento de la Natalidad, los escolarizados al amparo de  los acuerdos con la Dirección General de Igualdad y con la Dirección General de Instituciones Penitenciarias, aquellos cuya familia sea beneficiaria de la Renta Mínima de Inserción, aquellos a cuya familia se les ha extinguido la Renta Mínima de Inserción por ser beneficiarios del Ingreso Mínimo \nVital.   \nLa concesión de la exención para los alumnos escolarizados al amparo de dichos convenios y acuerdos se mantendrá durante toda la permanencia del alumno en el centro en tanto se mantengan las circunstancias que motivaron su escolarización al amparo de los mismos. \n"
                  },
                  {
                    "content": "2º.- Para el curso escolar 2022/2023, la cuota de horario ampliado en Escuelas \nInfantiles son las establecidas en el Acuerdo de 17 de abril de 2018 del Consejo de Gobierno, por el que se fija la cuantía de los precios públicos de los servicios de las Escuelas Infantiles y Casas de Niños de la Comunidad de Madrid a partir del curso 2018-2019: \n   \nHorario ampliado, por cada media hora o fracción  10,83 € mes \n"
                  },
                  {
                    "content": "3º.- Según la Orden 956/2017, de 30 de marzo, por la que se fija la cuantía de los precios privados de alimentación mensual o comedor de los centros de la red pública de Educación Infantil de la Comunidad de Madrid a partir del curso 2017-2018, la cuota general de comedor será: \n \nComedor  96  € mes \n \nAquellas escuelas infantiles financiadas por el sistema de costes que por contrato tengan autorizada por la Consejería de Educación, Universidades, Ciencia y Portavocía una cuota inferior a 96 € aplicarán el importe de la cuota autorizada en cada caso. \n \nEn aplicación de la citada Orden 956/2017 y sus modificaciones: Orden 2015/2020, Orden 2860/2020 y  Orden 1641/2021, las familias beneficiarias de precios reducidos en la cuota de comedor abonarán únicamente el importe que les corresponda. \n"
                  },
                  {
                    "content": "4º.- Para alumnos matriculados en el segundo ciclo de Educación Infantil se aplicarán las siguientes cuotas:  Cuota de escolaridad Gratuita Comedor 96 € mes Horario ampliado, por cada media hora o fracción 10,83  € mes "
                  },
                  {
                    "content": "5º.- De forma análoga al conjunto de centros de la Red Pública de primer ciclo de Educación Infantil, los centros de titularidad de la Comunidad de Madrid y gestión directa procederán a emitir los recibos de cuotas al inicio de cada mes. "
                  },
                  {
                    "content": "6º.- Los usuarios del servicio de comedor escolar y del horario ampliado en Casas de Niños abonarán las cuotas correspondientes a las Escuelas de Educación Infantil recogidas en los apartados 2º y 3º de estas especificaciones. "
                  },
                  {
                    "content": "7º.- Es competencia de cada Ayuntamiento decidir la aplicación de lo establecido en el apartado 6 de las Instrucciones de la Dirección General de Educación Infantil, Primaria y Especial para el establecimiento de cuotas en los centros de su titularidad. "
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }
}
