{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_primer_ciclo_infantil_en_ceip_2022-2023_.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Instrucción de la Comunidad de Madrid",
  "Law Identifier": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL, PRIMARIA Y ESPECIAL PARA FACILITAR LA ORGANIZACIÓN Y FUNCIONAMIENTO DEL PRIMER CICLO DE EDUCACIÓN INFANTIL EN COLEGIOS PÚBLICOS DE EDUCACIÓN INFANTIL Y PRIMARIA DE LA COMUNIDAD DE MADRID DURANTE EL CURSO 2022/2023",
  "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL, PRIMARIA Y ESPECIAL PARA FACILITAR LA ORGANIZACIÓN Y FUNCIONAMIENTO DEL PRIMER CICLO DE EDUCACIÓN INFANTIL EN COLEGIOS PÚBLICOS DE EDUCACIÓN INFANTIL Y PRIMARIA DE LA COMUNIDAD DE MADRID DURANTE EL CURSO 2022/2023",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_primer_ciclo_infantil_en_ceip_2022-2023_.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Comunidad de Madrid ha aprobado la Orden 1618/2022, de 9 de junio, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno por la que se autoriza a 46 colegios públicos de Educación Infantil y Primaria a impartir el primer ciclo de Educación Infantil a partir del curso 2022/2023, en el marco del Plan de Recuperación, Transformación y Resiliencia.  En su apartado octavo, la citada orden recoge que las Direcciones Generales de Infraestructuras y Servicios, de Recursos Humanos y de Educación Infantil, Primaria y Especial podrán, en el ámbito de sus respectivas competencias, adoptar cuantas resoluciones e instrucciones sean precisas para la aplicación de la misma.  En desarrollo del Decreto 236/2021 de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura de la Consejería de Educación, Universidades, Ciencia y Portavocía, y con la finalidad de facilitar la organización y funcionamiento de los colegios públicos en los que se ha autorizado la implantación del primer ciclo de Educación Infantil se dictan las presentes instrucciones, que cobran una especial importancia teniendo en cuenta que se trata del primer curso de desarrollo de esta actuación. ",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Resoluciones": [
          {
            "ResolucionNumber": 1,
            "ResolucionHeader": "1. ÁMBITO DE APLICACIÓN",
            "content": "\nLas presentes instrucciones son de aplicación en los colegios públicos de Educación Infantil y Primaria en los que se han autorizado las enseñanzas de primer ciclo de Educación Infantil a partir del curso 2022/2023.\n"
          },
          {
            "InstruccionNumber": 2,
            "InstruccionHeader": "2. ADMISIÓN DE ALUMNADO, MATRÍCULA Y COBERTURA DE VACANTES.",
            "content": "\nEl proceso de admisión de alumnado incluida la formalización de matrícula y la cobertura de plazas vacantes se rige por la Orden 123/2015 de 26 de enero por la que se regula la admisión de alumnos de primer ciclo de Educación Infantil en centros públicos y en centros privados sostenidos con fondos públicos de la Comunidad de Madrid y que para el curso 2022/2023 se ha concretado en la Resolución Conjunta de las Viceconsejerías de Política Educativa y de Organización Educativa por la que se dictan instrucciones sobre la participación en el proceso de admisión de alumnado de primer ciclo de educación infantil en centros públicos y en centros privados sostenidos con fondos públicos de la Comunidad de Madrid.\n\nLa información sobre el procedimiento de admisión para el primer ciclo de Educación Infantil puede ser consultada en el siguiente enlace:\n\nhttps://www.comunidad.madrid/servicios/educacion/haz-tu-solicitud-admision-primer-cicloeducacion-infantil\n"
          },
          {
            "InstruccionNumber": 3,
            "InstruccionHeader": "3. PLAN DE ACOGIDA DEL PRIMER CICLO DE EDUCACIÓN INFANTIL",
            "content": "\nAl objeto de facilitar la incorporación de las enseñanzas del primer ciclo de Educación Infantil en el centro, el Equipo Directivo diseñará un plan de acogida antes de la incorporación del alumnado al centro que incluirá, entre otras, las siguientes actuaciones:\n-\tInformación al Consejo Escolar y al Claustro del centro acerca de la incorporación de las enseñanzas de primer ciclo de Educación Infantil en el centro.\n-\tPresentación al Claustro de los profesionales que componen el equipo educativo del primer ciclo de Educación Infantil.\n-\tReunión inicial con las familias del alumnado de primer ciclo de Educación Infantil.\n-\tFacilitar reunión inicial entre los profesionales del EOEP-General y del EOEP-Atención Temprana que atienden al alumnado del centro, prever los espacios necesarios para facilitar su trabajo en el centro y mantener una reunión inicial con el EOEP-Atención Temprana y el maestro responsable del primer ciclo.\n-\tInformación a las familias y resto de alumnado del centro acerca de la incorporación de las enseñanzas de primer ciclo de Educación Infantil."
          },
          {
            "InstruccionNumber": 4,
            "InstruccionHeader": "4. PERIODO DE ADAPTACIÓN DEL ALUMNADO DE PRIMER CICLO DE EDUCACIÓN INFANTIL",
            "content": "La incorporación del alumnado de primer ciclo de Educación Infantil al centro supone siempre la primera separación respecto de su familia. Por ello, es de especial relevancia garantizar que esa incorporación se produzca de modo que se favorezca que las familias se sientan confiadas y seguras al dejar a sus hijos en el centro.\n\nEl período de adaptación está reservado exclusivamente para el alumnado de nueva incorporación al centro y tiene carácter voluntario para las familias, pudiendo estas optar, en caso necesario, por el uso del horario completo desde el primer día lectivo del curso escolar.\n\nEl período de adaptación se completará, con carácter general, en la primera semana lectiva del curso o, en el caso del alumnado que se incorpora en fecha posterior, en la primera semana a contar desde la incorporación al centro. En el caso de alumnado con necesidades educativas especiales podrá flexibilizarse, excepcionalmente, lo establecido en este apartado.\n\nEn el período de adaptación tiene una especial importancia habituarse a las rutinas diarias (alimentación, aseo, descanso, entrada/salida…) por lo que es importante que durante los primeros días las estancias de los niños en el centro sean escalonadas y que los padres o tutores legales puedan permanecer algún tiempo en el aula para que el personal educativo observe la interacción entre los niños y los padres (entradas y salidas, adaptación a las rutinas, etc).\n\nPor ello, el período de adaptación deberá planificarse y contemplará entre otros aspectos: la participación y colaboración con las familias, la planificación de actividades específicas y la flexibilización del horario de los niños para facilitar su mejor adaptación, contando siempre con las posibilidades de las familias.\n"
          },
          {
            "InstruccionNumber": 5,
            "InstruccionHeader": "5. COMPOSICIÓN Y ORGANIZACIÓN DEL EQUIPO EDUCATIVO DEL PRIMER CICLO DE EDUCACIÓN INFANTIL",
            "content": "\nEl Equipo Educativo del primer ciclo de Educación Infantil estará integrado por el maestro responsable del primer ciclo de Educación Infantil y un número de educadores que permita el adecuado funcionamiento de las unidades de primer ciclo de Educación Infantil que correspondan a cada centro. Además, contará con la colaboración de los profesionales del EOEP de Atención Temprana que atiendan al centro.\n\nEl maestro funcionario con habilitación en Educación Infantil que desempeñe la función de responsable del primer ciclo de Educación Infantil y transición al segundo ciclo, además de su labor de atención educativa directa al alumnado desarrollará las siguientes funciones:\n\n-\tElaborar la Propuesta Pedagógica para el primer ciclo de Educación Infantil en colaboración con el resto del equipo educativo del primer ciclo y bajo la supervisión del Jefe de Estudios y el Director del centro.\n-\tFormar parte de la Comisión de Coordinación Pedagógica del centro y trasladar a la misma las propuestas del equipo educativo del primer ciclo de Educación Infantil.\n-\tCoordinarse con el EOEP-EAT y con el coordinador del segundo ciclo de Educación\nInfantil.\n-\tControlar las ausencias de los alumnos y traslado de la información a la Secretaría del centro en relación con la gestión de las cuotas que abonan las familias.\n-\tDetectar y organizar las necesidades de equipamiento y material para el primer ciclo de Educación Infantil una vez iniciado el curso 2022/2023.\n-\tColaborar con la Jefatura de Estudios para concretar el horario semanal del equipo educativo del primer ciclo de Educación Infantil.\n\nEn el caso de los educadores, sus funciones aparecen recogidas en el Convenio Colectivo Único para el Personal Laboral de la Comunidad de Madrid 2021-2024 y, en relación con el primer ciclo de Educación Infantil, son las siguientes:\n\n-\tProgramar y realizar las actividades de aula y las actividades extraescolares.\n-\tParticipar en actividades de formación en centros y de investigación educativa.\n-\tParticipar en actividades de coordinación pedagógica.\n-\tRealizar actividades de tutoría con padres, madres y tutores legales del alumnado.\n-\tAsistir a reuniones de las comisiones establecidas en el centro.\n-\tSustituir de manera eventual al personal educativo ausente en el primer ciclo de Educación Infantil.\n-\tCualquier otra de las establecidas en la programación general anual, de acuerdo con su categoría profesional y las necesidades del centro.\n\nUno de los educadores desarrollará las siguientes actuaciones destinadas a facilitar la organización y el funcionamiento del primer ciclo de Educación Infantil:\n\n-\tRelacionarse con la empresa de comedor para planificación y seguimiento de los menús, introducción de nuevos alimentos, seguimiento de dietas, alergias, etc.\n-\tRegistro del número diario de comensales para proporcionar los datos mensuales a la secretaría del centro a efectos de facturación.\n-\tSupervisar las labores de ordenación y limpieza de las instalaciones.\n-\tSupervisar el desarrollo de los horarios ampliados, entradas y salidas de los niños.\n\nEn el caso de los centros en los que esté destinado un educador procedente del proceso de movilidad voluntario convocado por la Dirección General de Recursos Humanos de la Consejería de Educación, Universidades, Ciencia y Portavocía, las mencionadas funciones serán desempeñadas por dicho educador. En el resto de centros será designado por el Director del centro, una vez oído el maestro responsable del primer ciclo de Educación Infantil.\n\nTanto el maestro que desempeñe la función de responsable del primer ciclo de Educación Infantil y transición al segundo ciclo como el citado educador percibirán por el desarrollo de dichas funciones las respectivas compensaciones económicas que establezca al respecto la administración educativa.\n"
          },
          {
            "InstruccionNumber": 6,
            "InstruccionHeader": "6. PLAN DE FORMACIÓN",
            "content": "\nPara facilitar la implantación del primer ciclo de Educación Infantil en los colegios públicos de\nEducación Infantil y Primaria, la Consejería de Educación, a través de la Dirección General de  Bilingüismo y Calidad de la Enseñanza, ha elaborado un Plan de Formación que incluye acciones formativas diferenciadas destinadas a:\n\na)\tEquipos Directivos de los centros.\nb)\tMaestros responsables del primer ciclo de Educación Infantil y educadores.\nc)\tEquipo educativo del primer ciclo de Educación Infantil.\nd)\tPlantilla de los colegios públicos en los que se implanta el primer ciclo de Educación\nInfantil.\n\nPor ello se han diseñado las siguientes actividades de formación:\n\n1.\tFormación inicial en línea para Equipos Directivos (desarrollada en mayo de 2022).\n2.\tFormación inicial en línea para maestros responsables del primer ciclo y educadores (junio de 2022).\n3.\tMOC Curso masivo en línea para la plantilla de los centros implicados (prevista a partir de septiembre-octubre de 2022).\n4.\tPrograma compartiendo experiencias - Programa Mentor-Actúa. Se desarrollará a lo largo de todo el curso 2022/2023 y relacionará a Escuelas Infantiles de gestión directa con los colegios públicos en los que se ha autorizado el primer ciclo de Educación Infantil.\n"
          },
          {
            "InstruccionNumber": 7,
            "InstruccionHeader": "7. PARTICIPACIÓN DE LAS FAMILIAS.",
            "content": "\nLos centros facilitarán la colaboración y participación de las familias en el proceso educativo de sus hijos, lo que tiene una especial importancia en el primer ciclo de Educación Infantil. Para ello desarrollarán actividades y establecerán procedimientos para favorecer dicha participación:\n\n-\tUn encuentro con cada familia previo a la incorporación del niño al centro para realizar la primera entrevista en la que se recogerán los datos relativos a su escolaridad en una ficha que se ajustará en su contenido y diseño al modelo del Anexo I de la Orden 680/2009 (BOCM 17/04/09), que regula la evaluación en la etapa de Educación Infantil y en la que el tutor y la familia intercambiarán información.\n-\tLos padres, madres, tutores legales o persona autorizada recogerán al alumnado diariamente en las aulas. Se utilizarán mecanismos de información y comunicación con las familias acerca del desarrollo e información destacable del día.\n-\tSe realizará una reunión en cada trimestre para informar a las familias sobre la evolución del alumnado y otras informaciones de interés general.\n-\tSe entregará un informe trimestral a los padres o tutores legales del niño acerca de su evolución personal y, en su caso, de las medidas de apoyo adoptadas. Los centros conservarán una copia de los informes entregados a las familias.\n-\tLas familias participarán en las elecciones al Consejo Escolar del centro.\n-\tEl centro favorecerá la participación de las familias en las actividades incluidas en la Programación General Anual del centro y en las actividades específicas que programe el equipo educativo de primer ciclo (talleres, fiestas, salidas, cuentacuentos, etc.).\n-\tDurante el período de adaptación se facilitará la presencia en el aula del padre, madre o tutor del alumno, en coordinación con el tutor del aula que corresponda.\n-\tLas familias tendrán reuniones individuales al menos una vez cada curso con los tutores de los alumnos, en el marco del Plan de Acción Tutorial y, además, siempre que se considere oportuno y necesario."
          },
          {
            "InstruccionNumber": 8,
            "InstruccionHeader": "8. HORARIO Y CALENDARIO ESCOLAR DEL PRIMER CICLO DE EDUCACIÓN INFANTIL",
            "content": "\nDe forma análoga al resto de centros públicos que imparten dichas enseñanzas, las unidades de primer ciclo de Educación Infantil en colegios de Educación Infantil y Primaria estarán abiertas desde las 7:30 horas y hasta las 17:30 horas y estarán atendidas por el personal educativo adscrito a las aulas del primer ciclo de Educación Infantil según la siguiente organización horaria:\nSe considera horario escolar general el comprendido entre las 9:00 y las 16:00 horas, y horario escolar ampliado el comprendido entre las 7:30 y las 9:00 horas y entre las 16:00 y las 17:30 horas. Los consejos escolares de los centros podrán solicitar, a la respectiva Dirección de Área Territorial, que el horario general del centro sea de 9:30 a 16:30 horas, si este último se ajusta mejor a las características y necesidades de la población o zona en que está ubicado el centro. En ese caso se ajustará el inicio y finalización de los horarios ampliados de mañana y de tarde.\n\nLa entrada y salida del alumnado durante el horario general tiene un carácter individual, y constituye un momento de intercambio de información entre familia y educador, por lo que podrá desarrollarse durante un período de media hora, es decir, entrada de 9 a 9:30 y salida de 15:30 a 16 horas, en función de la organización que establezca el centro.\nEl horario general incluye el comedor escolar que tiene carácter obligatorio para los alumnos. Las familias abonarán la cuota de comedor correspondiente para cuya gestión por parte de los centros se proporcionarán instrucciones específicas.\n\nEl horario ampliado se distribuye en tramos de media hora desde las 7:30 a las 9:00 horas, y desde las 16:00 a las 17:30 horas. Las familias deberán indicar en la solicitud de admisión la necesidad de utilizar dicho servicio y presentar la documentación que justifique su necesidad. Las familias que utilicen dicho servicio abonarán el precio establecido para el mismo por la Comunidad de Madrid.\n\nEl calendario escolar para el curso 2022/2023 es el fijado en la Orden 1210/2022 (BOCM de 23 de mayo), del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno, por la que se establece el calendario escolar para el curso 2022/2023 en los centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid.\n\nLas actividades escolares de las unidades de primer ciclo de Educación Infantil en colegios públicos se desarrollarán entre los días 1 de septiembre de 2022 y 31 de julio de 2023, con excepción de las correspondientes vacaciones y días festivos. Las actividades lectivas de estas unidades comenzarán el día 7 de septiembre de 2022 y finalizarán el día 31 de julio de 2023.\n"
          },
          {
            "InstruccionNumber": 9,
            "InstruccionHeader": "9. ATENCIÓN A LA DIVERSIDAD Y ORIENTACIÓN PSICOPEDAGÓGICA",
            "content": "La intervención educativa contemplará la atención individualizada y la atención a la diversidad del alumnado, con el objetivo de garantizar la equidad y asegurar una inclusión efectiva. Para ello, se adaptará la práctica educativa a las características personales, ritmo, proceso de maduración, intereses y estilo cognitivo de los alumnos. Dado que en muchos casos supone la primera separación del entorno familiar, es importante en la práctica educativa diaria el respeto a los estilos de crianza y rutinas del entorno familiar favoreciendo una adaptación paulatina del alumnado al entorno escolar.\n\nEl equipo educativo, en colaboración con los profesionales del EOEP de Atención Temprana que corresponda al centro, identificará aquellos indicadores que puedan tener incidencia en la evolución escolar al objeto de una detección precoz de necesidades educativas especiales o de apoyo educativo. Del mismo modo, se establecerán actuaciones y mecanismos de prevención de dificultades en los diferentes ámbitos del desarrollo para todo el alumnado, dado el carácter preparatorio que el primer ciclo tiene para futuros procesos de aprendizaje.\n\nEn aplicación de la vigente normativa de admisión del alumnado en las unidades de primer ciclo de Educación Infantil, se podrán escolarizar alumnos que presenten necesidades educativas especiales. La valoración psicopedagógica, la determinación de las necesidades específicas de apoyo educativo, el apoyo especializado y el asesoramiento psicopedagógico sobre la puesta en marcha de las medidas de atención a la diversidad corresponde a los EOEP de Atención Temprana de la Comunidad de Madrid según se establezca en la regulación de su organización y funcionamiento para cada curso escolar.\n\nCon carácter general, el alumnado con necesidades educativas especiales ocupará dos plazas escolares en las unidades correspondientes a las edades de uno y dos años y una sola plaza cuando se trate de aulas para menores de un año.\n"
          },
          {
            "InstruccionNumber": 10,
            "InstruccionHeader": "10. HORARIO SEMANAL DEL EQUIPO EDUCATIVO DEL PRIMER CICLO DE EDUCACIÓN INFANTIL",
            "content": "El horario semanal para los integrantes del equipo educativo será el establecido en la normativa de referencia aplicable para cada uno de los perfiles profesionales:\nEn el caso del maestro responsable del primer ciclo de Educación Infantil y transición al segundo ciclo será de 25 horas lectivas y 5 horas complementarias hasta completar las 30 horas semanales de obligada permanencia en el centro. Además, se computarán dentro del horario lectivo dos horas semanales destinadas a realizar las funciones de coordinación como responsable del primer ciclo. El resto de la jornada semanal, hasta completar las treinta y siete horas y media semanales, serán de libre disposición para la preparación de las actividades o cualquier otra actividad pedagógica complementaria.\n\nEn el caso de los educadores, la distribución del horario semanal, que comprende 37,5 horas semanales se distribuye del siguiente modo:\nHorario lectivo: 31 horas semanales.\nHorario complementario: incluye 5 horas y media semanales hasta completar las 36,5 horas semanales de permanencia en el centro para la realización de las funciones propias de su categoría profesional. El horario complementario se distribuirá de acuerdo con las necesidades organizativas de cada centro.\nHorario de libre disposición: 1 hora semanal hasta completar las 37 horas y 30 minutos semanales será de libre disposición para la preparación de las actividades, el perfeccionamiento profesional o cualquier otra actividad educativa complementaria.\nDe acuerdo con el artículo 104 del vigente Convenio Colectivo Único del Personal Laboral de la Comunidad de Madrid, los educadores con jornada ordinaria continuada no inferior a 7 horas diarias tendrán derecho a una pausa retribuida de 30 minutos durante la jornada de trabajo que se podrá disfrutar, con carácter general, a partir de la segunda hora de haberla iniciado.\nSi la jornada continuada es igual o superior a 5 horas e inferior a 7 horas diarias, el descanso será de 20 minutos; si es igual o superior a tres horas e inferior a cinco horas diarias, el descanso será de 15 minutos.\nEsta pausa retribuida se considerará tiempo de trabajo efectivo. Este descanso no podrá ser compensado económicamente ni acumulable para su disfrute posterior.\nEl horario ampliado que permite la apertura del centro desde las 7:30 hasta las 17:30 horas se cubrirá siguiendo criterios de voluntariedad y rotación del personal educativo, con carácter preferente, siendo la dirección del centro la responsable de la organización del horario para la atención adecuada de las necesidades del centro.\n"
          },
          {
            "InstruccionNumber": 11,
            "InstruccionHeader": "11. ORGANIZACIÓN DE LOS ESPACIOS Y TIEMPOS.",
            "content": "Los espacios y los tiempos son a la vez objeto de aprendizaje y un recurso didáctico. En el caso del primer ciclo de Educación Infantil, la polivalencia, funcionalidad y atractivo de los espacios e instalaciones es, al mismo tiempo, un requisito y una necesidad educativa que debe ser prevista y cuidada por los centros.\nPor tanto, es importante planificar los espacios y los tiempos en función de los ritmos y necesidades del alumnado y del personal educativo teniendo en cuenta lo siguiente:\n•\tAula: ha de contar con espacios para el juego, la alimentación y el descanso.\nEn el aula de 0-1 año la alimentación, la higiene y el sueño ocupan gran parte del tiempo. Sin embargo, es necesario crear también zonas de desarrollo psicomotor y zonas de aprendizaje ajustadas al momento evolutivo tales como zonas de movimiento (gateo, primeros desplazamientos), zona de alfombra o zona de exploración y manipulación de materiales. El aula ha de contar con una zona de cunas o colchonetas para el descanso, así como con una zona para preparar biberones y papillas.\nLas aulas de 1-2 y 2-3 años requieren zonas que permitan un movimiento cada vez más autónomo y el desarrollo de todo tipo de actividades que los niños ya pueden realizar. Algunas zonas que se pueden establecer en el aula son: alfombra, zona de juego, área de movimiento, zona de manipulación y observación.\n•\tAseo: donde se van a desarrollar y adquirir los hábitos de higiene. Puede ser compartida entre dos aulas. Debe incorporar cambiador e inodoros infantiles así como mobiliario para organizar los productos, ropas y materiales relacionados con el aseo del alumnado.\n•\tSala de usos múltiples: ha de preverse la existencia en el centro de un espacio que permita el encuentro y actividades comunes para las aulas del primer ciclo y en la que también se puedan organizar actividades conjuntas entre los dos ciclos de Educación\nInfantil.\n•\tIncorporación de las TIC: igualmente, los centros han de prever, en la medida de lo aconsejable teniendo en cuenta la edad del alumnado de primer ciclo de Educación Infantil, el contacto y la iniciación con las Tecnologías de la Información y la Comunicación.\n•\tPatio de recreo para los alumnos de primer ciclo. Dicho espacio contará paulatinamente con zona de juegos, arenero y zonas de sombra.\nDe modo análogo al EOEP General que atiende al centro, los equipos directivos de los colegios públicos facilitarán en el centro un espacio de trabajo estable a los profesionales de los Equipos de Atención Temprana que atiendan el primer ciclo de educación infantil, incluyendo conexión al Sistema Integral Raíces, que permita el trabajo de estos profesionales desde el módulo Necesidades Específicas de Apoyo Educativo. Igualmente se debe planificar un espacio, así como los recursos necesarios (pruebas de evaluación y otros materiales y recursos) para facilitar la observación y evaluación del alumnado y atender a las familias de los alumnos del centro objeto de seguimiento o intervención por parte del Equipo de Atención Temprana.\nEn cumplimiento de la normativa vigente, Ley Orgánica 2/2006, de 3 de mayo, de Educación, Disposición adicional decimoquinta y Ley 27/2013, de 27 de diciembre, de racionalización y sostenibilidad de la Administración Local, que modifica la Ley 7/1985, de 2 de abril, reguladora de las Bases de Régimen Local: la conservación, el mantenimiento y la vigilancia de los edificios destinados a centros públicos de educación infantil, de educación primaria o de educación especial, corresponderán al municipio respectivo.\n"
          },
          {
            "InstruccionNumber": 12,
            "InstruccionHeader": "12. ORGANIZACIÓN DE MATERIALES Y RECURSOS",
            "content": "La selección y organización de los materiales y recursos, junto al aspecto y organización de los espacios que acaba de mencionarse, configuran el ambiente de aprendizaje.\nEn función de la edad de los niños, en un primer momento son aconsejables los materiales de estimulación sensorial. Posteriormente se irán precisando materiales para el desarrollo motor, de coordinación, para el juego propio de cada edad (manipulativo, funcional, simbólico, etc), de estimulación del lenguaje oral, etc.\nLa Vicepresidencia, Consejería de Educación y Universidades dotará a los centros de los recursos económicos que les permitan ir completando progresivamente los materiales y medios para facilitar la atención educativa del alumnado de primer ciclo de Educación Infantil e incrementará la dotación del presupuesto ordinario de gastos de funcionamiento teniendo en cuenta la especificidad de este ciclo.\nEs importante que los centros tengan en cuenta que durante los ejercicios 2022 y 2023 los gastos de funcionamiento correspondientes a las aulas de primer ciclo de Educación Infantil serán librados con cargo a la dotación recibida por la Vicepresidencia, Consejería de Educación y Universidades para la financiación del “Programa de cooperación territorial de impulso de escolarización en el primer ciclo de Educación Infantil con nuevas plazas de titularidad pública, prioritariamente para niñas y niños de 1 y 2 años”, en el marco del componente 21 “Modernización y digitalización del sistema educativo, incluida la educación temprana de 0-3 años” del Mecanismo de Recuperación y Resiliencia.\nPor tanto, aunque la gestión económica será única para todo el centro y se realizará a través de la aplicación GECD (Gestión Económica de centros docentes públicos)/, para la gestión, tramitación y archivo de los gastos que se realicen con cargo a los ingresos procedentes del Mecanismo de Recuperación y Resiliencia durante los ejercicios 2022 y 2023 deben seguirse las instrucciones que se enviarán para la ejecución y justificación de los  gastos correspondientes al funcionamiento de las aulas de primer ciclo de Educación Infantil en centros de Educación Infantil y Primaria financiados con cargo a los fondos del Mecanismo de Recuperación y Resiliencia."
          },
          {
            "InstruccionNumber": 13,
            "InstruccionHeader": "13. CUOTAS PARA LAS FAMILIAS",
            "content": "\nLa escolaridad será gratuita para todo el alumnado.\n\nEn el caso del servicio de ampliación de horario, que tiene carácter voluntario para las familias y cuya necesidad debe ser específicamente justificada, las familias que lo utilicen abonarán el precio público establecido para dicho servicio por la Comunidad de Madrid: 10,83€ por cada media hora o fracción en el curso 2022/2023. La forma de pago será por domiciliación bancaria a la cuenta de la Comunidad de Madrid. Se enviarán indicaciones específicas a los centros al respecto.\n\nEstán exentos del pago del precio público de horario ampliado los miembros de familias numerosas de categoría especial, y tienen una bonificación del 50% las familias numerosas de categoría general, de acuerdo con lo dispuesto en la normativa vigente en relación con dichas familias.\n\nTambién están exentos del abono de la cuota de horario ampliado el siguiente alumnado: que está en situación de acogimiento residencial cuya guardia o tutela se ejecuta por la Dirección General de Infancia, Familia y Fomento de la Natalidad, aquel cuya familia sea beneficiaria de la Renta Mínima de Inserción y aquel a cuya familia se le ha extinguido la Renta Mínima de Inserción por ser beneficiario del Ingreso Mínimo Vital.\n\nEl servicio de comedor escolar de mediodía en estas unidades forma parte del horario general y es de uso obligatorio. Los menús los elaborará la empresa de comedor del colegio y el precio diario es el establecido para los centros públicos de Educación Infantil y Primaria: 4,88€ por día, que se abonará en la cuenta del colegio.\n\nEn el caso de alumnado lactante que aporten leche materna o leches especiales por alergias o intolerancias, mientras dure esta situación, las familias abonarán el 50% de la cuota de comedor que tenga asignada.\n\nDe modo análogo al resto de alumnado del colegio público, el alumnado de las aulas de primer ciclo de Educación Infantil también podrá beneficiarse de los precios reducidos del menú escolar recogidos en la Orden 2619/2017, de 13 de julio, del Consejero de Educación, Juventud y Deporte, por la que se establece el precio del menú escolar en los centros docentes públicos no universitarios de la Comunidad de Madrid y sus modificaciones posteriores, cuyo contenido puede consultarse a través del siguiente enlace:\n\nhttps://www.comunidad.madrid/servicios/educacion/regulacion-jornada-comedor-escolar\n\n\n\n\n\n"
          },
          {
            "InstruccionNumber": 14,
            "InstruccionHeader": "14. ORGANIZACIÓN DEL SERVICIO DE ALIMENTACIÓN EN EL PRIMER CICLO DE EDUCACIÓN INFANTIL",
            "content": "La alimentación en el primer ciclo de Educación Infantil tiene un papel muy importante, contribuye al desarrollo físico, psíquico y emocional de los niños y es la etapa de mayor cambio en el tipo de alimentación de toda la vida. Una buena alimentación previene alteraciones posteriores y es un momento fundamental en la creación de hábitos y actitudes de salud.\nEl servicio de alimentación incluye, para todo el alumnado, el almuerzo o comida principal durante el horario general y, en el caso de quienes hacen uso del horario ampliado de mañana o de tarde, el desayuno o merienda, según corresponda en cada caso. De forma análoga al resto de centros públicos que imparten primer ciclo de Educación Infantil, el servicio de alimentación se prestará en las propias aulas y será atendido por el equipo educativo del primer ciclo de Educación Infantil.\nEl almuerzo o comida principal durante el horario general será proporcionado por la empresa de comedor escolar del centro, que elaborará los menús adaptándose a las características y edad cronológica de los alumnos. Los cambios en los menús por la incorporación de nuevos alimentos o preparaciones se acomodarán a las indicaciones de los pediatras y se introducirán inicialmente en el ámbito familiar. Las dietas especiales por alergias o intolerancias a determinados alimentos o por enfermedades específicas deberán estar justificados por certificados médicos. El educador anteriormente mencionado en el apartado 5 mantendrá una comunicación diaria con la empresa de comedor.\nLa empresa del comedor escolar trasladará la comida a las instalaciones y espacios del primer ciclo de Educación Infantil, colaborará en la organización de la comida y llevará a cabo la recogida del menaje y limpieza de las instalaciones del primer ciclo una vez finalizada la comida.\nEn el caso del desayuno y la merienda para los alumnos que hagan uso del horario ampliado, los productos serán aportados por el propio centro. La empresa encargada del comedor escolar colaborará, dentro del contrato que se menciona seguidamente, en la organización de los desayunos y meriendas y en la limpieza de las instalaciones.\nPara el desarrollo de estas actuaciones, la empresa de comedor dotará de un profesional con dedicación de 4 horas diarias para atender el servicio de desayuno, almuerzo y meriendas en las aulas de primer ciclo.\nDado que el servicio de alimentación para el primer ciclo de Educación Infantil no forma parte del actual Acuerdo Marco para la prestación del servicio de comedor escolar en los colegios públicos, los centros firmarán un contrato específico de prestación del servicio de comida según modelo Anexo 1. La empresa facturará mensualmente, de forma diferenciada, el importe de este servicio."
          },
          {
            "InstruccionNumber": 15,
            "InstruccionHeader": "15. ACERCAMIENTO A LA SEGUNDA LENGUA",
            "content": "\nEn el curso 2022/2023 las unidades de primer ciclo de Educación Infantil en los colegios públicos bilingües desarrollarán actividades de exposición e iniciación a la lengua inglesa en el marco de desarrollo del Programa bilingüe de la Comunidad de Madrid en el centro.\n"
          },
          {
            "InstruccionNumber": 16,
            "InstruccionHeader": "16. ÓRGANOS COLEGIADOS DEL CENTRO: CONSEJO ESCOLAR, CLAUSTRO, COMISIÓN DE COORDINACIÓN PEDAGÓGICA",
            "content": "\nConsejo Escolar: Las familias del alumnado matriculado en las unidades de primer ciclo de\nEducación infantil en colegios de Educación Infantil y Primaria participarán en los procesos de elección o renovación de representantes de madres y padres del centro en aquellos centros en los que corresponda según la normativa vigente y teniendo en cuenta las Instrucciones sobre elección y renovación de Consejos Escolares para el curso 2022/2023 que a tal efecto se emitan por parte de la Vicepresidencia, Consejería de Educación y Universidades.\n\nClaustro: El equipo del primer ciclo estará representado en el claustro por el maestro responsable del primer ciclo de Educación Infantil y transición al segundo ciclo en colegios públicos. A instancias de la dirección del centro, los educadores podrán participar, con voz, pero sin voto, en las sesiones del Claustro de Profesores cuando la naturaleza de los temas que se vayan a tratar así lo aconseje.\n\nComisión de Coordinación Pedagógica: contará con la participación del maestro responsable del primer ciclo de Educación Infantil y transición al segundo ciclo.\n"
          },
          {
            "InstruccionNumber": 17,
            "InstruccionHeader": "17. ACTUALIZACIÓN DE LOS DOCUMENTOS INSTITUCIONALES DEL CENTRO PARA INCORPORAR EL PRIMER CICLO DE EDUCACIÓN INFANTIL.",
            "content": "\nDurante el curso 2022/2023 los Colegios Públicos de Educación Infantil y Primaria autorizados a impartir el primer ciclo de Educación Infantil actualizarán el Proyecto Educativo de Centro, la Propuesta Pedagógica, la Programación General Anual y el Reglamento de Organización y Funcionamiento del Centro para incorporar, en aplicación de la normativa vigente y que sea de aplicación, los aspectos referidos al primer ciclo de Educación Infantil.\n\nActualización del Proyecto Educativo de Centro\n\nEl Proyecto Educativo de centro recoge los propósitos, objetivos, prioridades y las enseñanzas que un centro imparte. Debe dar respuesta a las necesidades de cada centro y está sujeto a los cambios y demandas del entorno y del contexto en el que está situado.  Durante el curso 2022/2023, los centros a los que se dirigen las presentes Instrucciones deben actualizar el Proyecto Educativo del centro para incorporar todo lo relativo al primer ciclo de Educación Infantil al menos en los siguientes apartados:\n\n. Características del centro.\n. Valores y señas de identidad.\n. Prioridades de actuación.\n. Concreción del currículo establecido.\n. Aspectos metodológicos.\n. Plan de Acción Tutorial.\n\nElaboración de la Propuesta Pedagógica para el primer ciclo de Educación Infantil\n\nLa Propuesta Pedagógica es el documento que recoge y concreta el carácter educativo de cada ciclo de Educación Infantil. En el ejercicio de su autonomía pedagógica, los centros diseñaran este documento que incluirá, con carácter prescriptivo, los siguientes elementos:\n\na)\tConcreción del currículo en unidades de programación para cada curso.\nb)\tOrganización educativa de los espacios.\nc)\tOrganización del tiempo y criterios de secuenciación de rutinas.\nd)\tCriterios para la selección y uso de los recursos materiales.\ne)\tMedidas organizativas y curriculares de atención a las diferencias individuales del alumnado.\nf)\tActuaciones que aseguren la colaboración permanente con las familias.\n\nLa elaboración de la Propuesta Pedagógica, que pasará a formar parte del Proyecto Educativo del Centro, será coordinada por el maestro de Educación Infantil responsable del primer ciclo de Educación Infantil en colaboración con el resto del equipo educativo del primer ciclo de Educación Infantil y con la supervisión de la Jefatura de Estudios y el Director del centro.\n\nProgramación General Anual y Memoria Anual\n\nLa Programación General Anual es un instrumento de planificación para cada curso escolar que recoge las decisiones y acuerdos más relevantes que afecten a la organización y funcionamiento general del centro. La Memoria Anual es el documento que recoge lo desarrollado a lo largo del curso escolar. Los centros autorizados para impartir el primer ciclo de Educación Infantil incluirán los aspectos referidos a dichas enseñanzas tanto en la Programación General Anual como en la Memoria Anual.\n\nReglamento de organización y funcionamiento del centro\n\nEl Reglamento de organización y funcionamiento es el instrumento que debe facilitar la consecución del clima organizativo y funcional adecuado para alcanzar los objetivos que el centro se proponga y permita mantener un ambiente de respeto, confianza y colaboración entre todos los sectores de la comunidad educativa y deberá incorporar los aspectos referidos al primer ciclo de Educación Infantil.\n"
          },
          {
            "InstruccionNumber": 18,
            "InstruccionHeader": "18. EVALUACIÓN DEL PROYECTO",
            "content": "\nAdemás de la evaluación interna que se lleve a cabo en cada centro, en cumplimiento de lo dispuesto en la Orden 1618/2022, de 9 de junio, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno por la que se autoriza a 46 colegios públicos de Educación Infantil y Primaria a impartir el primer ciclo de educación infantil, durante el curso 2022/2023 se llevará a cabo la supervisión y seguimiento de esta actuación en el marco del Plan General de actuación de la Inspección Educativa."
          }
        ]
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "Anexo: CONTRATO DE PRESTACIÓN DEL SERVICIO DE COMEDOR COLECTIVO ESCOLAR PARA EL    CURSO 2022/2023 PARA EL PRIMER CICLO DE EDUCACIÓN INFANTIL ",
          "rawContent": "NOTA PREVIA IMPORTANTE: Este modelo está destinado exclusivamente a la prestación de servicio de comedor al alumnado de primer ciclo de educación infantil en los colegios públicos de Educación Infantil y Primaria en los que se hayan autorizado en el curso 2022/2023 estas enseñanzas.  EMPRESA SUMINISTRADORA: Nombre de la empresa: ………………………………………………………………………………………………………….…………... CIF/NIF:…………………………………… Modalidades autorizadas de servicio: (Seleccionar) A B    C  Modalidad prestación servicio al centro: (Seleccionar) A      B   C  A: Elaboración en el centro, B: Comida transportada en caliente, C: Comida transportada línea en frio Nº de Registro Sanitario de la Empresa ......................................... Nº de Registro Sanitario de la cocina central para Modalidad B o Modalidad C ........................................... y Nº de Registro Sanitario, en su caso, de cada una de las cocinas centrales suministradoras de productos de línea en frío/quinta gama distintos del anterior, ………………..……..…………….……………………………………………………………………….…. Domicilio (empresa/delegación): …………………………………………………………………………….…………………… C. Postal: …………..… Localidad: …………………………………………………………................................................. Tfno.: …………………………… Correo electrónico: …………… …………………………………………………………………...   CENTRO EDUCATIVO. DAT:  Código de centro:…………………………………. Nombre del centro: ………………………….…………………………………………………………………………..………………….. Domicilio: ……………………………………………..……………………………………….……………………………………................ C. Postal:……….……..…… Localidad:………..…………………………………………...................................................... Tfno.: ……………………………. Correo electrónico:  ….….……………………………………………………………………………   CONDICIONES DE PRESTACIÓN DEL SUMINISTRO: El suministro se prestará con las condiciones especificadas en el Anexo a este contrato.            EL DIRECTOR DEL CENTRO ACEPTACIÓN Empresa CONFORME Director/a de la DAT: VICEPRESIDENCIA, CONSEJERÍA DE EDUCACIÓN   Y UNIVERSIDADES     ANEXO: CONDICIONES DE PRESTACIÓN DEL SERVICIO  1. OBJETO DEL CONTRATO  El objeto del contrato es la prestación del servicio de comedor escolar al alumnado de primer ciclo de Educación Infantil en el CEIP……………………….… .  2. JUSTIFICACIÓN Y DESCRIPCIÓN DE LOS SERVICIOS  La Orden 1618/2022, de 9 de junio, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno      autoriza a 46 colegios públicos de educación infantil y primaria a impartir el primer ciclo de educación infantil a partir del curso 2022/2023, en el marco del Plan de Recuperación, Transformación y Resiliencia. La contratación de los servicios de comedor escolar es una necesidad como servicio complementario de carácter educativo al servir como factor importante para la escolarización, desempeñar una función social y educativa y cumplir una función básica de alimentación y nutrición. En los centros públicos de Educación Infantil y Primaria el servicio se está prestando a través del “Acuerdo Marco para la prestación del servicio de comedor escolar en los centros docentes públicos no universitarios de la Comunidad de Madrid y actuaciones complementarias inherentes al mismo, dividido en 266 lotes”, cuya tramitación se realizó con anterioridad a la implantación de estas enseñanzas, por lo que en el Pliego de Cláusulas Administrativas (PCAP) del mismo no incluye la prestación del servicio para alumnado de primer ciclo de Educación Infantil.  Dado que, según la Cláusula 1.10 del PCAP, este Acuerdo Marco estará vigente hasta el 31 de agosto de 2023, se hace necesaria la firma durante el curso 2022-2023 de contratos distintos a dicho Acuerdo Marco para la prestación del servicio al alumnado de primer ciclo de educación infantil en los 46 centros de educación infantil y primaria que figuran en la citada Orden 1618/2022.  El servicio de comedor escolar acordado mediante la firma del presente contrato comprende: la elaboración de la comida de mediodía y el almacenamiento de la misma en las debidas condiciones de higiene y seguridad alimentaria hasta su consumo por los usuarios; el traslado de la misma a las instalaciones y espacios del primer ciclo de Educación Infantil y la colaboración en la organización de la comida y la retirada del menaje y limpieza de las instalaciones del primer ciclo una vez finalizada la comida. Además, incluye la colaboración en la organización de los desayunos y meriendas del alumnado que utilice el horario ampliado y la limpieza de las instalaciones utilizadas tras el desayuno y merienda  En el caso del desayuno y la merienda, los productos y alimentos serán aportados por el centro.  Los menús deberán estar adecuados a las necesidades nutricionales del alumnado de primer ciclo de Educación Infantil, según su edad. La empresa debe introducir en los menús planificados los cambios debidos a la incorporación de nuevos alimentos y acomodar las preparaciones a las indicaciones de los pediatras, así como ofertar las dietas especiales por alergias o intolerancias a determinados alimentos o por enfermedades específicas debidamente justificadas por certificados médicos. Para ello, se coordinará con el centro a través del educador designado para esta función.  El centro aportará el menaje utilizado por el alumnado (platos, vasos y cubiertos), así como los cubiertos para servir y el carro para el transporte de la comida hasta las aulas.  3. MEDIOS PERSONALES  Para el desarrollo de estas actuaciones, la empresa de comedor apoyará con un empleado durante 4 horas diarias el servicio de desayuno, almuerzo y merienda en las aulas de primer ciclo. La distribución del horario de apoyo durante la jornada escolar será acordada entre la empresa y la dirección                      del centro, de modo que se puedan cubrir las necesidades del servicio.  4. PLAZO DE EJECUCIÓN  El contrato comenzará el 7 de septiembre de 2022 y finalizará el 31 de julio de 2023. La empresa debe prestar el servicio todos los días lectivos establecidos para el primer ciclo de educación infantil en el calendario escolar para el curso 2022/2023 en los centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid (Orden 1210/2022, BOCM de 23 de mayo). VICEPRESIDENCIA, CONSEJERÍA DE EDUCACIÓN   Y UNIVERSIDADES    5. FORMA DE PAGO  En la primera semana de cada mes, las empresas cotejarán con el centro el número de usuarios y número de servicios de comedor escolar correspondientes al primer ciclo de Educación Infantil en el mes anterior. La empresa emitirá una factura mensual correspondiente al primer ciclo de Educación Infantil por importe de 4,88€ diarios por comensal, desglosados como sigue:  Base imponible: 4,4364  IVA (10%): 0,4436 El alumnado comenzará a considerarse usuario del servicio una vez incorporado con horario completo al centro (finalizado el periodo de adaptación).  En el supuesto de que, una vez incorporado el alumno al centro, se produzca la inasistencia del mismo por un período igual o inferior a siete días lectivos a lo largo de un mismo mes, únicamente deberá abonarse el 60% sobre el precio de la minuta comensal/día. La misma cantidad se abonará en los casos siguientes:  1º Huelga, a excepción de las que afecten al personal del servicio de comedor escolar, que imposibilite la prestación del mismo.  2º Aquellos días que no funcione el comedor escolar por haberse declarado oficialmente no lectivos, con posterioridad a la aprobación del calendario escolar.  3º Aquellos días en que los alumnos se encuentren realizando actividades programadas fuera del recinto escolar y no se les suministre comida para llevar.  Bajas definitivas y bajas temporales superiores a siete días lectivos a lo largo de un mismo mes de usuarios en el comedor escolar: en el supuesto de baja definitiva o temporal (superior a siete días lectivos) de un alumno en el comedor escolar en el período de un mes, se abonará la minuta según la siguiente escala:  Con un preaviso de siete días antes de la baja Cero euros Con un preaviso de tres días antes de la baja 60 % del precio de la minuta Con un preaviso de menos de tres días antes de la baja 100% del precio de la minuta  6. RESPONSABILIDAD DEL CONTRATISTA POR DAÑOS Y PERJUICIOS.  El contratista será responsable de los daños y perjuicios que se causen a terceros como consecuencia de las operaciones que requiera la ejecución del contrato, de conformidad con lo preceptuado en la Ley de Contratos de las Administraciones Públicas.  7. SEGURO DE INTOXICACIÓN ALIMENTARIA Y RESPONSABILIDAD CIVIL  La cobertura de la posible responsabilidad señalada, la empresa deberá, en el momento de la formalización con un centro docente determinado, aportar póliza y recibo de un seguro de responsabilidad civil empresarial y de intoxicación alimentaria que incluya como riesgos asegurables la actividad de elaboración y servicio de comidas a comedores escolares.  8. CUMPLIMIENTO DE LA NORMATIVA EN MATERIA DE PROTECCIÓN DE MENORES  Dado el carácter y naturaleza del servicio de comedor escolar, que incluye el contacto habitual con menores, con el fin de garantizar el cumplimiento de la obligación establecida en el artículo 13.5 de la Ley Orgánica 1/1996, de 15 de enero, de Protección Jurídica del Menor, de modificación parcial del Código Civil y de la Ley de Enjuiciamiento Civil y el Real Decreto 1110/2015, de 11 de diciembre, por el que se regula el Registro Central de Delincuentes Sexuales, la empresa que preste el servicio de comedor escolar entregará al inicio del curso escolar a la Dirección del centro el certificado negativo del Registro Central de Delincuentes Sexuales del profesional que trabaje en el servicio de comedor escolar en el primer ciclo de educación infantil. ",
          "page": 13
        }
      ]
    }
  }
}
