{
  "document_name": "ORDEN 3893/2008, de 31 de julio, por la que se regulan las enseñanzas y la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria, Educación Secundaria Obligatoria y Bachillerato en la Comunid",
  "Publication Date": "31st July 2008",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 3893/2008",
  "Law title": "ORDEN 3893/2008, de 31 de julio, por la que se regulan las enseñanzas y la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid.",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/orden_3893-2008_de_31_de_julio.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, establece como finalidad de las enseñanzas artísticas proporcionar al alumnado una formación artística de calidad y garantizar la cualificación de futuros profesionales de la Música, la Danza, el Arte Dramático, las Artes Plásticas y el Diseño. Entre las enseñanzas artísticas se cuentan las enseñanzas elementales y las profesionales de Música. Las enseñanzas elementales de Música tendrán las características y la organización que las Administraciones Educativas determinen; por su parte, las enseñanzas profesionales de Música se organizarán en un grado de seis cursos de duración.\nLa citada Ley Orgánica 2/2006 establece en su artículo 47 que las Administraciones Educativas podrán adoptar las oportunas medidas de organización y de ordenación académica, que incluirán entre otras, las convalidaciones y la creación de centros integrados, con el objeto de facilitar al alumnado la posibilidad de cursar simultáneamente las enseñanzas artísticas profesionales y la Educación Secundaria.\nEn la Comunidad de Madrid existen dos centros con las características de centro integrado: El Centro Integrado de Enseñanzas Artísticas de Música y Educación Primaria y Secundaria de San Lorenzo de El Escorial, creado mediante el Decreto 73/2003, del Consejero de Educación (Boletín Oficial de la Comunidad de Madrid de 5 de junio), y el Centro Integrado de Enseñanzas Artísticas de Música y Educación Secundaria 'Federico Moreno Torroba', creado mediante el Decreto 72/2006, del Consejero de Educación (Boletín Oficial de la Comunidad de Madrid de 14 de septiembre).\nA partir del desarrollo normativo de la citada Ley Orgánica en la Comunidad de Madrid para la Educación Primaria, la Educación Secundaria Obligatoria, el Bachillerato y las enseñanzas profesionales de Música, así como la progresiva implantación del mismo, se trata de regular mediante la presente Orden las enseñanzas, la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria y Educación Secundaria, tanto de los ya existentes como de los que a partir de este momento se hayan de crear en la Comunidad de Madrid.\nEstos centros tienen como finalidad facilitar a los alumnos la posibilidad de cursar simultáneamente las enseñanzas elementales y profesionales de Música con las de Educación Primaria, las de Educación Secundaria Obligatoria y las del Bachillerato en un solo centro y con adecuaciones de currículo y de horario que alivien la carga lectiva que han de afrontar y contribuyan a encauzar su esfuerzo personal con vistas a la obtención de los mejores resultados.\nEn relación con los requisitos mínimos, los centros docentes que impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato deberán cumplir lo establecido al respecto en las normas básicas y, en su caso, las propias de la Comunidad de Madrid. Estos centros podrán impartir, asimismo, si así se autoriza, las enseñanzas elementales y profesionales de Música de forma no -integrada.\nPor todo ello, y en virtud de las competencias atribuidas a la Consejería de Educación por el Decreto 118/2007, de 2 de agosto, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Disposiciones generales",
            "content": "Artículo 1.- Objeto de la norma y ámbito de aplicación\nPor la presente Orden se regirán las enseñanzas, la organización y el funcionamiento de los centros de la Comunidad de Madrid que impartan de forma integrada las enseñanzas artísticas de régimen especial elementales y profesionales de Música, y las enseñanzas de los ciclos segundo y tercero de Educación Primaria, de la Educación Secundaria Obligatoria y del Bachillerato.\nArtículo 2.- Autorización de enseñanzas\nLa Consejería de Educación procederá, mediante las disposiciones correspondientes, a la autorización y puesta en funcionamiento de los centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato, y, en su caso, enseñanzas artísticas de Música de forma no integrada.\nArtículo 3.- Denominación de los centros integrados\nLos centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato recibirán, según corresponda, la denominación genérica de: Centros Integrados de Enseñanzas Artísticas Elementales de Música y de Educación Primaria, Centros Integrados de Enseñanzas Artísticas Elementales y Profesionales de Música y de Educación Primaria y Educación Secundaria, y Centros Integrados de Enseñanzas Artísticas Profesionales de Música y de Educación Secundaria. \n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1.- Objeto de la norma y ámbito de aplicación",
                    "content": "Por la presente Orden se regirán las enseñanzas, la organización y el funcionamiento de los centros de la Comunidad de Madrid que impartan de forma integrada las enseñanzas artísticas de régimen especial elementales y profesionales de Música, y las enseñanzas de los ciclos segundo y tercero de Educación Primaria, de la Educación Secundaria Obligatoria y del Bachillerato."
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2.- Autorización de enseñanzas",
                    "content": "La Consejería de Educación procederá, mediante las disposiciones correspondientes, a la autorización y puesta en funcionamiento de los centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato, y, en su caso, enseñanzas artísticas de Música de forma no integrada."
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3.- Denominación de los centros integrados",
                    "content": "Los centros públicos en los que se impartan de forma integrada enseñanzas artísticas de Música y enseñanzas de Educación Primaria y de Educación Secundaria Obligatoria y Bachillerato recibirán, según corresponda, la denominación genérica de: Centros Integrados de Enseñanzas Artísticas Elementales de Música y de Educación Primaria, Centros Integrados de Enseñanzas Artísticas Elementales y Profesionales de Música y de Educación Primaria y Educación Secundaria, y Centros Integrados de Enseñanzas Artísticas Profesionales de Música y de Educación Secundaria."
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Ordenación y currículo de las enseñanzas integradas",
            "content": "Artículo 4.- Ordenación de las enseñanzas\nEn la ordenación de las enseñanzas integradas se establece como criterio el de la simultaneidad de los cursos de las enseñanzas elementales de \nMúsica y los cursos de los ciclos segundo y tercero de la Educación Primaria, por una parte; y los cursos de las enseñanzas profesionales de Música y los cuatro cursos de la Educación Secundaria Obligatoria más las materias comunes de los dos cursos del Bachillerato por otro; todo ello según la correspondencia que se -recoge a continuación:\nEnseñanzas elementales de música Ciclo Enseñanzas de los ciclos segundo y tercero de la Educación Primaria\n1º de las enseñanzas elementales de Música 2º 3º de Educación Primaria\n2º de las enseñanzas elementales de Música  4º de Educación Primaria\n3º de las enseñanzas elementales de Música 3º 5º de Educación Primaria\n4º de las enseñanzas elementales de Música  6º de Educación Primaria\nEnseñanzas profesionales de música  Enseñanzas de Educación Secundaria\n1º de las enseñanzas profesionales de Música  1º de Educación Secundaria Obligatoria\n2º de las enseñanzas profesionales de Música  2º de Educación Secundaria Obligatoria\n3º de las enseñanzas profesionales de Música  3º de Educación Secundaria Obligatoria\n4º de las enseñanzas profesionales de Música  4º de Educación Secundaria Obligatoria\n5º de las enseñanzas profesionales de Música  Materias comunes de 1º de Bachillerato\n6º de las enseñanzas profesionales de Música  Materias comunes de 2º de Bachillerato\nArtículo 5.- Currículos de las enseñanzas elementales de Músicay de los ciclos segundo y tercero de la Educación Primaria\n1. El currículo que se impartirá en las enseñanzas elementales de Música es el vigente en la Comunidad de Madrid.\n[Por Decreto 7/2014, de 30 de enero, del Consejo de Gobierno, se establece el currículo y la organización de las enseñanzas elementales de música en la Comunidad de Madrid]\n2. En el segundo ciclo de la Educación Primaria se impartirán como currículo las enseñanzas mínimas, excepto en las áreas de Conocimiento delMedio Natural, Social y Cultural, de Lengua Castellana y Literatura, de Matemáticas y de Lengua Extranjera, en las que se seguirá el currículo de aplicación en la Comunidad de Madrid.\n3. En el tercer ciclo de la Educación Primaria se impartirán como currículo las enseñanzas mínimas, excepto en las áreas de Lengua Castellana yLiteratura, de Matemáticas y de Lengua Extranjera, en las que se seguirá el currículo de aplicación en la Comunidad de Madrid.\n4. En el área de Educación Artística se impartirán exclusivamente los contenidos relacionados con el ámbito artístico de Educación Plástica.\n5. El horario semanal integrado asignado a cada una de las áreas y asignaturas se establece en el Anexo I de la presente Orden.\nArtículo 6.- Currículos de los cuatro primeros cursos de las enseñanzas profesionales de Música y de la Educación Secundaria Obligatoria\n1. El currículo que se impartirá en los cuatro primeros cursos de las enseñanzas profesionales de Música es el actualmente vigente en laComunidad de Madrid.\n2. En la Educación Secundaria Obligatoria se impartirán como currículo las enseñanzas mínimas correspondientes a dicha etapa excepto en lasmaterias de Lengua Castellana y Literatura, de Matemáticas y de Lengua Extranjera, en las que se seguirá el currículo vigente en la Comunidad de Madrid. La materia de Música y las materias optativas no se cursarán en estas enseñanzas integradas.\n3. El horario semanal integrado asignado a cada una de las materias y asignaturas se establece en el Anexo II de la presente Orden, sin perjuicio delo señalado en su artículo 8.\nArtículo 7.- Currículos de los cursos quinto y sexto de las enseñanzas profesionales de Música y de las materias comunes del Bachillerato y de las materias de las que deban rendir examen en las pruebas de acceso a la universidad\n1. El currículo que se impartirá en los cursos quinto y sexto de las enseñanzas profesionales de Música es el actualmente vigente en la Comunidadde Madrid. Los alumnos elegirán uno de los perfiles que para su especialidad instrumental o vocal se impartan en el centro.\n2. Al amparo de lo establecido en el artículo 50.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y en aplicación de lo previsto en el\n[2] artículo 16.5 del Decreto 67/2008, de 19 de junio ( ) , del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo del Bachillerato (Boletín Oficial de la Comunidad de Madrid del 27), a los efectos de la obtención del título de Bachiller, en estos centros los alumnos cursarán simultáneamente las enseñanzas de los cursos quinto y sexto de las enseñanzas profesionales de Música y las materias comunes del Bachillerato, en las condiciones establecidas en dicho Decreto 67/2008, de 19 de junio.\n3. Con el fin de facilitar a los alumnos la formación necesaria para acceder a estudios universitarios, los centros ofrecerán enseñanzas de lasmaterias de modalidad de las que deban rendir examen en las pruebas de acceso a la universidad, de acuerdo con lo que determine la Consejería de Educación. La inscripción en estas materias no comunes del Bachillerato implicará el compromiso de asistencia a clase. Tales materias serán objeto de evaluación, y sus resultados se verán reflejados en la documentación académica, sin que tengan efectos sobre la titulación o nota media de los alumnos.\n4. El currículo de las materias comunes del Bachillerato, así como el de aquellas materias de modalidad de las que los alumnos deban rendirexamen en las pruebas de acceso a la universidad, será el establecido en la Comunidad de Madrid.\n5. El horario semanal asignado a cada una de las asignaturas y materias se establece en el Anexo III de la presente Orden, sin perjuicio de loseñalado en su artículo 8.\nArtículo 8.- Libre disposición\nDe conformidad con lo establecido en el artículo 6.1.E) del Decreto 30/2007, de 14 de junio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid, el currículo de las enseñanzas profesionales de Música (Boletín Oficial de la Comunidad de Madrid del 25), los centros integrados impartirán el tiempo de libre disposición y la distribución de asignaturas de carácter grupal instrumental o vocal de acuerdo con la concreción curricular autorizada para cada uno por la Dirección General de Educación Secundaria y Enseñanzas Profesionales. Asimismo, determinarán en su proyecto educativo los cursos en los que se imparte la asignatura 'piano complementario' en las especialidades que lo incluyen y establecerán el curso en que se cursará la asignatura optativa de conformidad con el apartado duodécimo de la Orden 3530/2007, de 4 de julio, de la Consejera de Educación, por la que se regula para la Comunidad de Madrid la implantación, la organización académica y el procedimiento de autorización de asignaturas optativas de las enseñanzas profesionales de Música (Boletín Oficial de la Comunidad de Madrid del 16).\nArtículo 9.- Convalidaciones en Educación Secundaria Obligatoria\nLa matrícula de un alumno en un centro integrado en alguno de los cursos de la Educación Secundaria Obligatoria comporta la solicitud, por parte \ndel interesado, de la convalidación de la materia optativa del curso que realiza con la asignatura de las enseñanzas profesionales de Música que en cada caso corresponda, según lo establecido en la norma que regula estas convalidaciones, y en las condiciones y con el procedimiento y efectos en ella establecidos. Asimismo, la matrícula en segundo o tercer curso de dicha etapa comporta la solicitud de la convalidación de la materia de Música con la\n[3] asignatura de las enseñanzas profesionales de Música que corresponda. (  )\nArtículo 10.- Sesiones de los equipos de evaluación de las enseñanzas integradas\n1. El equipo de evaluación de cada grupo de alumnos estará integrado por el conjunto de profesores que en dicho grupo imparten enseñanzas deMúsica y de Educación Primaria o Educación Secundaria Obligatoria o Bachillerato. Dichos equipos estarán presididos por el profesor tutor de las enseñanzas de Educación Primaria o de Educación Secundaria Obligatoria o Bachillerato del grupo.\n2. En cada uno de los cursos de las enseñanzas integradas el equipo de evaluación de un grupo de alumnos celebrará, al menos, tres sesiones deevaluación dentro del período lectivo ordinario.\n3. En los cursos en que se imparten las enseñanzas elementales de Música simultáneamente con los cursos de los ciclos segundo y tercero de laEducación Primaria, se celebrará una sesión final de evaluación en los últimos días del mes de junio. La decisión de promoción en las enseñanzas de Música afectará a los profesores de Música al término de cada uno de los cuatro cursos; la decisión de promoción en la Educación Primaria afectará a los maestros de la Educación Primaria, únicamente al término de los cursos cuarto y sexto de esa etapa educativa.\n4. En los cursos en que se imparten las enseñanzas profesionales de Música simultáneamente con los cursos de la Educación SecundariaObligatoria y con las materias comunes del Bachillerato, se celebrarán tres sesiones de evaluación, pudiendo coincidir la última de ellas con la evaluación final ordinaria. Tras la realización de la prueba extraordinaria en septiembre, se celebrará una sesión de evaluación en la que se calificarán únicamente las materias o asignaturas no superadas en la evaluación ordinaria, tanto las pertenecientes a la Educación Secundaria, como a las enseñanzas profesionales de Música.\nArtículo 11.- Evaluación de las enseñanzas artísticas de Música y cumplimentación de los documentos de evaluación\n1. La evaluación en los distintos cursos que integran las enseñanzas artísticas elementales o profesionales de Música se realizará conforme a loestablecido en las normas vigentes en la Comunidad de Madrid para estas enseñanzas, cuando se imparten de forma no integrada.\n[Por Orden 1031/2008, de 29 de febrero, de la Consejería de Educación, se regulan para la Comunidad de Madrid la Evaluación en las enseñanzas profesionales de música y los documentos de aplicación]\n2. Asimismo, la cumplimentación de los documentos de evaluación (expediente académico personal, actas de evaluación, certificado académico aefectos de traslado, informes de evaluación individualizados para traslado y libro de calificaciones), se realizará conforme a lo dispuesto al efecto para cada uno de los grados.\nArtículo 12.- Evaluación de la Educación Primaria y de la Educación Secundaria Obligatoria y Bachillerato, y cumplimentación de los documentos de evaluación\n1. La evaluación en los ciclos segundo y tercero de la Educación Primaria y en la Secundaria, así como la cumplimentación de los documentos deevaluación se regirá por lo establecido en la normativa vigente para cada etapa.\n[Por Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria]\n[Por Orden 2398/2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, se regulan determinados aspectos de organización, funcionamiento y evaluación en la Educación Secundaria Obligatoria]\n2. En los documentos de evaluación de la Educación Secundaria Obligatoria del alumno se hará constar mediante diligencia del Secretario delcentro con el visto bueno del director, que el alumno está realizando la etapa mediante las enseñanzas integradas de los cuatro primeros cursos de las enseñanzas profesionales de Música simultáneamente con los cursos de la Educación Secundaria Obligatoria, en aplicación de lo previsto en la presente Orden.\n3. En los documentos de evaluación del Bachillerato del alumno se hará constar mediante diligencia del Secretario del centro con el visto buenodel director, que el alumno está realizando las materias comunes del primer curso o del segundo curso del Bachillerato, según proceda, simultáneamente con el curso quinto o con el curso sexto de las enseñanzas profesionales de Música, según proceda, a efectos de obtener el título de Bachiller, de acuerdo con lo dispuesto en el artículo 50.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y en aplicación de lo previsto en la presente Orden.\n4. Los alumnos que se inscriban en las materias de modalidad de las que deban rendir examen en las pruebas de acceso a la universidad en lascondiciones descritas en el artículo 7.3, serán evaluados en las mismas, y las calificaciones se verán reflejadas en la documentación académica, sin que tengan efectos sobre la titulación o nota media.\nArtículo 13.- Actas de evaluación de las enseñanzas integradas\nLa Consejería de Educación establecerá el modelo de actas de evaluación que serán de aplicación en estas enseñanzas.\nArtículo 14.- Promoción y permanencia en las enseñanzas integradas\n1. Los alumnos podrán continuar en las enseñanzas que se imparten de forma integrada siempre que mantengan, tras la celebración de lascorrespondientes sesiones finales de evaluación, los requisitos académicos para cursar de forma simultánea los cursos de ambas enseñanzas que guarden la correspondencia establecida en el artículo 4 de la presente Orden, una vez aplicados los criterios de promoción y permanencia establecidos de forma independiente para las enseñanzas de Educación Primaria, enseñanzas de Educación Secundaria Obligatoria y de Bachillerato, por un lado, y para las enseñanzas elementales de Música y enseñanzas profesionales de Música por otro.\n2. Los alumnos que no cumplan simultáneamente los requisitos de promoción de ambas enseñanzas deberán repetir el curso correspondiente decada uno de los dos tipos de enseñanzas. Los alumnos podrán repetir, en esas condiciones, un máximo de tres veces a lo largo de las enseñanzas integradas, una en el período correspondiente a los ciclos segundo y tercero de Educación Primaria y enseñanzas elementales de Música, salvo que el alumno ya hubiera repetido el primer ciclo de la Educación Primaria, y dos más en el período -correspondiente a las enseñanzas profesionales de Música y Educación Secundaria Obligatoria y Bachillerato, respetando siempre la limitación de edad en la Educación Secundaria Obligatoria establecida con carácter general.\n3. La promoción y permanencia en las enseñanzas que se imparten de forma integrada de los alumnos que cursen tercero o quinto de EducaciónPrimaria estará condicionada a que cumplan los criterios de promoción establecidos para las enseñanzas elementales de Música, toda vez que al término de esos cursos en Educación Primaria no se adopta decisión de promoción.\n4. Para los alumnos que finalizan el sexto curso de la Educación Primaria y el último curso de las enseñanzas elementales de Música, la promoción\ny permanencia en las enseñanzas integradas queda supeditada a los resultados obtenidos en la prueba específica de -acceso a las enseñanzas profesionales de Música.\n5. Para incorporarse a las materias comunes del Bachillerato -correspondientes al primer curso de esa etapa simultáneamente con la incorporaciónal quinto curso de las enseñanzas profesionales de Música será requisito imprescindible estar en posesión del título de Graduado en Educación Secundaria Obligatoria y tener menos de tres asignaturas de las enseñanzas profesionales de Música -pendientes de los cursos anteriores.\n6. Los alumnos promocionarán al sexto curso de las enseñanzas profesionales de Música simultáneamente con la promoción a las materiascomunes del Bachillerato del segundo curso con un máximo de dos asignaturas de Música y dos materias comunes de Bachillerato correspondientes al primer curso pendientes de superación.\n7. Los alumnos que, tras cursar simultáneamente las materias comunes de segundo curso de Bachillerato y el sexto curso de las enseñanzasprofesionales de Música no obtengan ninguno de los títulos correspondientes a ambos tipos de enseñanza y dispongan de la posibilidad de permanecer un año más en Bachillerato podrán, en lo que se refiere al Bachillerato, optar por matricularse en las materias en las que tuvieran evaluación negativa sin cursar de nuevo las materias superadas, o bien por matricularse de ellas y, además, de cualesquiera de las materias comunes de segundo ya superadas, previa renuncia a las calificaciones obtenidas en las mismas, y en las condiciones que determine la Dirección General competente en materia de ordenación\n[4]\nacadémica de estas enseñanzas. ( )\nArtículo 15.- Diligencia en los documentos académicos una vez finalizadas las enseñanzas integradas\n1. En el historial académico de Educación Primaria, en el historial académico de Educación Secundaria Obligatoria, en el historial académico deBachillerato, en el libro de calificaciones de las enseñanzas profesionales de Música y en los expedientes académicos personales del alumno se harán constar mediante diligencia expresa, una vez finalizados los estudios o en el caso de que el alumno abandone las enseñanzas integradas por cualquier otro motivo, en las páginas reservadas a observaciones y de acuerdo con el modelo incluido en el Anexo IV de esta Orden, los cursos y años académicos que el alumno ha cursado en el Centro Integrado de Enseñanzas Artísticas de Música y de Educación Primaria y/o Secundaria, sin perjuicio de la constancia de este extremo en los lugares habituales destinados al efecto en los citados documentos.\n2. En las actas de evaluación se extenderán las oportunas diligencias de acuerdo con el modelo incluido en el Anexo V de esta Orden.\nArtículo 16.- Certificación y titulación\n1. Los alumnos que al finalizar el cuarto curso de las enseñanzas elementales de Música hayan superado todas las asignaturas de esas enseñanzaspodrán solicitar al centro la emisión del Certificado del Grado Elemental en la especialidad correspondiente.\n2. Los alumnos que al finalizar el cuarto curso de la Educación Secundaria Obligatoria cumplan los requisitos de titulación establecidos para esaetapa serán propuestos para la obtención del título de Graduado en Educación Secundaria Obligatoria.\n3. La superación de las enseñanzas profesionales de Música dará derecho a la obtención del título profesional, en el que constará la especialidadcursada. Una vez se hayan superado todas y cada una de las asignaturas de las enseñanzas profesionales de Música en la especialidad y perfil elegidos y se hayan superado asimismo las materias comunes del Bachillerato, se estará en condiciones de obtener el título de Bachiller.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4.- Ordenación de las enseñanzas",
                    "content": "En la ordenación de las enseñanzas integradas se establece como criterio el de la simultaneidad de los cursos de las enseñanzas elementales de \nMúsica y los cursos de los ciclos segundo y tercero de la Educación Primaria, por una parte; y los cursos de las enseñanzas profesionales de Música y los cuatro cursos de la Educación Secundaria Obligatoria más las materias comunes de los dos cursos del Bachillerato por otro; todo ello según la correspondencia que se -recoge a continuación:\nEnseñanzas elementales de música Ciclo Enseñanzas de los ciclos segundo y tercero de la Educación Primaria\n1º de las enseñanzas elementales de Música 2º 3º de Educación Primaria\n2º de las enseñanzas elementales de Música  4º de Educación Primaria\n3º de las enseñanzas elementales de Música 3º 5º de Educación Primaria\n4º de las enseñanzas elementales de Música  6º de Educación Primaria\nEnseñanzas profesionales de música  Enseñanzas de Educación Secundaria\n1º de las enseñanzas profesionales de Música  1º de Educación Secundaria Obligatoria\n2º de las enseñanzas profesionales de Música  2º de Educación Secundaria Obligatoria\n3º de las enseñanzas profesionales de Música  3º de Educación Secundaria Obligatoria\n4º de las enseñanzas profesionales de Música  4º de Educación Secundaria Obligatoria\n5º de las enseñanzas profesionales de Música  Materias comunes de 1º de Bachillerato\n6º de las enseñanzas profesionales de Música  Materias comunes de 2º de Bachillerato\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5.- Currículos de las enseñanzas elementales de Músicay de los ciclos segundo y tercero de la Educación Primaria",
                    "content": "1. El currículo que se impartirá en las enseñanzas elementales de Música es el vigente en la Comunidad de Madrid.\n[Por Decreto 7/2014, de 30 de enero, del Consejo de Gobierno, se establece el currículo y la organización de las enseñanzas elementales de música en la Comunidad de Madrid]\n2. En el segundo ciclo de la Educación Primaria se impartirán como currículo las enseñanzas mínimas, excepto en las áreas de Conocimiento delMedio Natural, Social y Cultural, de Lengua Castellana y Literatura, de Matemáticas y de Lengua Extranjera, en las que se seguirá el currículo de aplicación en la Comunidad de Madrid.\n3. En el tercer ciclo de la Educación Primaria se impartirán como currículo las enseñanzas mínimas, excepto en las áreas de Lengua Castellana yLiteratura, de Matemáticas y de Lengua Extranjera, en las que se seguirá el currículo de aplicación en la Comunidad de Madrid.\n4. En el área de Educación Artística se impartirán exclusivamente los contenidos relacionados con el ámbito artístico de Educación Plástica.\n5. El horario semanal integrado asignado a cada una de las áreas y asignaturas se establece en el Anexo I de la presente Orden."
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6.- Currículos de los cuatro primeros cursos de las enseñanzas profesionales de Música y de la Educación Secundaria Obligatoria",
                    "content": "1. El currículo que se impartirá en los cuatro primeros cursos de las enseñanzas profesionales de Música es el actualmente vigente en laComunidad de Madrid.\n2. En la Educación Secundaria Obligatoria se impartirán como currículo las enseñanzas mínimas correspondientes a dicha etapa excepto en lasmaterias de Lengua Castellana y Literatura, de Matemáticas y de Lengua Extranjera, en las que se seguirá el currículo vigente en la Comunidad de Madrid. La materia de Música y las materias optativas no se cursarán en estas enseñanzas integradas.\n3. El horario semanal integrado asignado a cada una de las materias y asignaturas se establece en el Anexo II de la presente Orden, sin perjuicio delo señalado en su artículo 8."
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7.- Currículos de los cursos quinto y sexto de las enseñanzas profesionales de Música y de las materias comunes del Bachillerato y de las materias de las que deban rendir examen en las pruebas de acceso a la universidad",
                    "content": "1. El currículo que se impartirá en los cursos quinto y sexto de las enseñanzas profesionales de Música es el actualmente vigente en la Comunidadde Madrid. Los alumnos elegirán uno de los perfiles que para su especialidad instrumental o vocal se impartan en el centro.\n2. Al amparo de lo establecido en el artículo 50.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y en aplicación de lo previsto en el\n[2] artículo 16.5 del Decreto 67/2008, de 19 de junio ( ) , del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo del Bachillerato (Boletín Oficial de la Comunidad de Madrid del 27), a los efectos de la obtención del título de Bachiller, en estos centros los alumnos cursarán simultáneamente las enseñanzas de los cursos quinto y sexto de las enseñanzas profesionales de Música y las materias comunes del Bachillerato, en las condiciones establecidas en dicho Decreto 67/2008, de 19 de junio.\n3. Con el fin de facilitar a los alumnos la formación necesaria para acceder a estudios universitarios, los centros ofrecerán enseñanzas de lasmaterias de modalidad de las que deban rendir examen en las pruebas de acceso a la universidad, de acuerdo con lo que determine la Consejería de Educación. La inscripción en estas materias no comunes del Bachillerato implicará el compromiso de asistencia a clase. Tales materias serán objeto de evaluación, y sus resultados se verán reflejados en la documentación académica, sin que tengan efectos sobre la titulación o nota media de los alumnos.\n4. El currículo de las materias comunes del Bachillerato, así como el de aquellas materias de modalidad de las que los alumnos deban rendirexamen en las pruebas de acceso a la universidad, será el establecido en la Comunidad de Madrid.\n5. El horario semanal asignado a cada una de las asignaturas y materias se establece en el Anexo III de la presente Orden, sin perjuicio de loseñalado en su artículo 8."
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8.- Libre disposición",
                    "content": "De conformidad con lo establecido en el artículo 6.1.E) del Decreto 30/2007, de 14 de junio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid, el currículo de las enseñanzas profesionales de Música (Boletín Oficial de la Comunidad de Madrid del 25), los centros integrados impartirán el tiempo de libre disposición y la distribución de asignaturas de carácter grupal instrumental o vocal de acuerdo con la concreción curricular autorizada para cada uno por la Dirección General de Educación Secundaria y Enseñanzas Profesionales. Asimismo, determinarán en su proyecto educativo los cursos en los que se imparte la asignatura \"piano complementario\" en las especialidades que lo incluyen y establecerán el curso en que se cursará la asignatura optativa de conformidad con el apartado duodécimo de la Orden 3530/2007, de 4 de julio, de la Consejera de Educación, por la que se regula para la Comunidad de Madrid la implantación, la organización académica y el procedimiento de autorización de asignaturas optativas de las enseñanzas profesionales de Música (Boletín Oficial de la Comunidad de Madrid del 16)."
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9.- Convalidaciones en Educación Secundaria Obligatoria",
                    "content": "La matrícula de un alumno en un centro integrado en alguno de los cursos de la Educación Secundaria Obligatoria comporta la solicitud, por parte\ndel interesado, de la convalidación de la materia optativa del curso que realiza con la asignatura de las enseñanzas profesionales de Música que en cada caso corresponda, según lo establecido en la norma que regula estas convalidaciones, y en las condiciones y con el procedimiento y efectos en ella establecidos. Asimismo, la matrícula en segundo o tercer curso de dicha etapa comporta la solicitud de la convalidación de la materia de Música con la\n[3] asignatura de las enseñanzas profesionales de Música que corresponda. (  )"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10.- Sesiones de los equipos de evaluación de las enseñanzas integradas",
                    "content": "1. El equipo de evaluación de cada grupo de alumnos estará integrado por el conjunto de profesores que en dicho grupo imparten enseñanzas deMúsica y de Educación Primaria o Educación Secundaria Obligatoria o Bachillerato. Dichos equipos estarán presididos por el profesor tutor de las enseñanzas de Educación Primaria o de Educación Secundaria Obligatoria o Bachillerato del grupo.\n2. En cada uno de los cursos de las enseñanzas integradas el equipo de evaluación de un grupo de alumnos celebrará, al menos, tres sesiones deevaluación dentro del período lectivo ordinario.\n3. En los cursos en que se imparten las enseñanzas elementales de Música simultáneamente con los cursos de los ciclos segundo y tercero de laEducación Primaria, se celebrará una sesión final de evaluación en los últimos días del mes de junio. La decisión de promoción en las enseñanzas de Música afectará a los profesores de Música al término de cada uno de los cuatro cursos; la decisión de promoción en la Educación Primaria afectará a los maestros de la Educación Primaria, únicamente al término de los cursos cuarto y sexto de esa etapa educativa.\n4. En los cursos en que se imparten las enseñanzas profesionales de Música simultáneamente con los cursos de la Educación SecundariaObligatoria y con las materias comunes del Bachillerato, se celebrarán tres sesiones de evaluación, pudiendo coincidir la última de ellas con la evaluación final ordinaria. Tras la realización de la prueba extraordinaria en septiembre, se celebrará una sesión de evaluación en la que se calificarán únicamente las materias o asignaturas no superadas en la evaluación ordinaria, tanto las pertenecientes a la Educación Secundaria, como a las enseñanzas profesionales de Música."
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11.- Evaluación de las enseñanzas artísticas de Música y cumplimentación de los documentos de evaluación",
                    "content": "1. La evaluación en los distintos cursos que integran las enseñanzas artísticas elementales o profesionales de Música se realizará conforme a loestablecido en las normas vigentes en la Comunidad de Madrid para estas enseñanzas, cuando se imparten de forma no integrada.\n[Por Orden 1031/2008, de 29 de febrero, de la Consejería de Educación, se regulan para la Comunidad de Madrid la Evaluación en las enseñanzas profesionales de música y los documentos de aplicación]\n2. Asimismo, la cumplimentación de los documentos de evaluación (expediente académico personal, actas de evaluación, certificado académico aefectos de traslado, informes de evaluación individualizados para traslado y libro de calificaciones), se realizará conforme a lo dispuesto al efecto para cada uno de los grados."
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12.- Evaluación de la Educación Primaria y de la Educación Secundaria Obligatoria y Bachillerato, y cumplimentación de los documentos de evaluación",
                    "content": "1. La evaluación en los ciclos segundo y tercero de la Educación Primaria y en la Secundaria, así como la cumplimentación de los documentos deevaluación se regirá por lo establecido en la normativa vigente para cada etapa.\n[Por Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria]\n[Por Orden 2398/2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, se regulan determinados aspectos de organización, funcionamiento y evaluación en la Educación Secundaria Obligatoria]\n2. En los documentos de evaluación de la Educación Secundaria Obligatoria del alumno se hará constar mediante diligencia del Secretario delcentro con el visto bueno del director, que el alumno está realizando la etapa mediante las enseñanzas integradas de los cuatro primeros cursos de las enseñanzas profesionales de Música simultáneamente con los cursos de la Educación Secundaria Obligatoria, en aplicación de lo previsto en la presente Orden.\n3. En los documentos de evaluación del Bachillerato del alumno se hará constar mediante diligencia del Secretario del centro con el visto buenodel director, que el alumno está realizando las materias comunes del primer curso o del segundo curso del Bachillerato, según proceda, simultáneamente con el curso quinto o con el curso sexto de las enseñanzas profesionales de Música, según proceda, a efectos de obtener el título de Bachiller, de acuerdo con lo dispuesto en el artículo 50.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y en aplicación de lo previsto en la presente Orden.\n4. Los alumnos que se inscriban en las materias de modalidad de las que deban rendir examen en las pruebas de acceso a la universidad en lascondiciones descritas en el artículo 7.3, serán evaluados en las mismas, y las calificaciones se verán reflejadas en la documentación académica, sin que tengan efectos sobre la titulación o nota media."
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13.- Actas de evaluación de las enseñanzas integradas",
                    "content": "La Consejería de Educación establecerá el modelo de actas de evaluación que serán de aplicación en estas enseñanzas."
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14.- Promoción y permanencia en las enseñanzas integradas",
                    "content": "1. Los alumnos podrán continuar en las enseñanzas que se imparten de forma integrada siempre que mantengan, tras la celebración de lascorrespondientes sesiones finales de evaluación, los requisitos académicos para cursar de forma simultánea los cursos de ambas enseñanzas que guarden la correspondencia establecida en el artículo 4 de la presente Orden, una vez aplicados los criterios de promoción y permanencia establecidos de forma independiente para las enseñanzas de Educación Primaria, enseñanzas de Educación Secundaria Obligatoria y de Bachillerato, por un lado, y para las enseñanzas elementales de Música y enseñanzas profesionales de Música por otro.\n2. Los alumnos que no cumplan simultáneamente los requisitos de promoción de ambas enseñanzas deberán repetir el curso correspondiente decada uno de los dos tipos de enseñanzas. Los alumnos podrán repetir, en esas condiciones, un máximo de tres veces a lo largo de las enseñanzas integradas, una en el período correspondiente a los ciclos segundo y tercero de Educación Primaria y enseñanzas elementales de Música, salvo que el alumno ya hubiera repetido el primer ciclo de la Educación Primaria, y dos más en el período -correspondiente a las enseñanzas profesionales de Música y Educación Secundaria Obligatoria y Bachillerato, respetando siempre la limitación de edad en la Educación Secundaria Obligatoria establecida con carácter general.\n3. La promoción y permanencia en las enseñanzas que se imparten de forma integrada de los alumnos que cursen tercero o quinto de EducaciónPrimaria estará condicionada a que cumplan los criterios de promoción establecidos para las enseñanzas elementales de Música, toda vez que al término de esos cursos en Educación Primaria no se adopta decisión de promoción.\n4. Para los alumnos que finalizan el sexto curso de la Educación Primaria y el último curso de las enseñanzas elementales de Música, la promoción\ny permanencia en las enseñanzas integradas queda supeditada a los resultados obtenidos en la prueba específica de -acceso a las enseñanzas profesionales de Música.\n5. Para incorporarse a las materias comunes del Bachillerato -correspondientes al primer curso de esa etapa simultáneamente con la incorporaciónal quinto curso de las enseñanzas profesionales de Música será requisito imprescindible estar en posesión del título de Graduado en Educación Secundaria Obligatoria y tener menos de tres asignaturas de las enseñanzas profesionales de Música -pendientes de los cursos anteriores.\n6. Los alumnos promocionarán al sexto curso de las enseñanzas profesionales de Música simultáneamente con la promoción a las materiascomunes del Bachillerato del segundo curso con un máximo de dos asignaturas de Música y dos materias comunes de Bachillerato correspondientes al primer curso pendientes de superación.\n7. Los alumnos que, tras cursar simultáneamente las materias comunes de segundo curso de Bachillerato y el sexto curso de las enseñanzasprofesionales de Música no obtengan ninguno de los títulos correspondientes a ambos tipos de enseñanza y dispongan de la posibilidad de permanecer un año más en Bachillerato podrán, en lo que se refiere al Bachillerato, optar por matricularse en las materias en las que tuvieran evaluación negativa sin cursar de nuevo las materias superadas, o bien por matricularse de ellas y, además, de cualesquiera de las materias comunes de segundo ya superadas, previa renuncia a las calificaciones obtenidas en las mismas, y en las condiciones que determine la Dirección General competente en materia de ordenación\n[4]\nacadémica de estas enseñanzas. ( )"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15.- Diligencia en los documentos académicos una vez finalizadas las enseñanzas integradas",
                    "content": "1. En el historial académico de Educación Primaria, en el historial académico de Educación Secundaria Obligatoria, en el historial académico deBachillerato, en el libro de calificaciones de las enseñanzas profesionales de Música y en los expedientes académicos personales del alumno se harán constar mediante diligencia expresa, una vez finalizados los estudios o en el caso de que el alumno abandone las enseñanzas integradas por cualquier otro motivo, en las páginas reservadas a observaciones y de acuerdo con el modelo incluido en el Anexo IV de esta Orden, los cursos y años académicos que el alumno ha cursado en el Centro Integrado de Enseñanzas Artísticas de Música y de Educación Primaria y/o Secundaria, sin perjuicio de la constancia de este extremo en los lugares habituales destinados al efecto en los citados documentos.\n2. En las actas de evaluación se extenderán las oportunas diligencias de acuerdo con el modelo incluido en el Anexo V de esta Orden."
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16.- Certificación y titulación",
                    "content": "1. Los alumnos que al finalizar el cuarto curso de las enseñanzas elementales de Música hayan superado todas las asignaturas de esas enseñanzaspodrán solicitar al centro la emisión del Certificado del Grado Elemental en la especialidad correspondiente.\n2. Los alumnos que al finalizar el cuarto curso de la Educación Secundaria Obligatoria cumplan los requisitos de titulación establecidos para esaetapa serán propuestos para la obtención del título de Graduado en Educación Secundaria Obligatoria.\n3. La superación de las enseñanzas profesionales de Música dará derecho a la obtención del título profesional, en el que constará la especialidadcursada. Una vez se hayan superado todas y cada una de las asignaturas de las enseñanzas profesionales de Música en la especialidad y perfil elegidos y se hayan superado asimismo las materias comunes del Bachillerato, se estará en condiciones de obtener el título de Bachiller."
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 3,
            "CapítuloHeader": "Oferta educativa y admisión de alumnos",
            "content": "Artículo 17.- Oferta educativa\n1. La Consejería de Educación, en función de los recursos de los centros integrados, y en función de los recursos de los mismos, determinará, paracada curso escolar, la oferta de plazas vacantes en las diversas especialidades de las enseñanzas de Música, tanto de las que se impartan de forma integrada como de las que se impartan de forma no integrada, y en las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria y Bachillerato.\n2. La autorización y publicación de la oferta anual de las plazas vacantes en los centros públicos que imparten estas enseñanzas, en todos los cursosy todas las especialidades se llevará a cabo con carácter previo a la convocatoria de las pruebas de acceso correspondientes y al desarrollo de las mismas.\nArtículo 18.- Admisión de alumnos\nLa admisión de alumnos en los centros integrados queda sujeta a lo establecido al efecto con carácter general en la normativa de aplicación en los conservatorios profesionales de Música de la Comunidad de Madrid.\nArtículo 19.- Condiciones generales de acceso a las enseñanzas integradas\n1. Con carácter general, para acceder a las enseñanzas musicales que se imparten de forma integrada, en cada uno de los cursos, los alumnosdeberán reunir los requisitos académicos que permitan mantener la correspondencia recogida en el artículo 4 de la presente Orden.\n2. Con carácter previo a la adjudicación de las vacantes en estos cursos, los aspirantes de nuevo ingreso deberán haber aportado una certificaciónacadémica o documento acreditativo de que el alumno reúne los requisitos académicos a los que se refiere el apartado 1 del presente artículo.\n3. Los centros integrados con autorización para impartir enseñanzas de Música de forma no integrada facilitarán a los alumnos aprobados sin plazaen las enseñanzas integradas la posibilidad de ser incluidos en la lista de aspirantes a las vacantes de las enseñanzas de Música que se impartan de forma no integrada, sin necesidad de repetir la prueba de acceso a las enseñanzas artísticas de Música y con la misma puntuación obtenida.\nArtículo 20.- Acceso a las enseñanzas integradas elementales de Músicay de los ciclos segundo y tercero de la Educación Primaria\n1. El acceso a las enseñanzas elementales de Música que se impartan de forma integrada se realizará mediante el procedimiento que, de acuerdocon la normativa vigente, sea establecido por la comisión de coordinación pedagógica. En su elaboración se tendrán especialmente en cuenta aquellas aptitudes necesarias para que el aspirante pueda cursar con aprovechamiento las enseñanzas de Música y las de Educación Primaria. Los alumnos deberán estar en posesión de los requisitos académicos o de edad correspondientes a la Educación Primaria.\n2. El procedimiento de acceso será valorado por uno o varios equipos docentes designados por el director del centro, a propuesta de la comisión decoordinación pedagógica. Cada equipo docente contará al menos con un representante del profesorado de las enseñanzas de Educación Primaria.\nArtículo 21.- Acceso a las enseñanzas integradas profesionales de Músicay de la Educación Secundaria Obligatoria y Bachillerato\nPara la aplicación y evaluación de la prueba de acceso a las enseñanzas profesionales de Música que se imparten de forma integrada se constituirá un tribunal por cada especialidad instrumental, de acuerdo con lo establecido con carácter general para estas enseñanzas en la normativa vigente en la Comunidad de Madrid. Los alumnos que se inscriban en la prueba de acceso a cursos de las enseñanzas profesionales de Música correspondientes, de acuerdo con lo establecido en el artículo 4, a cursos diferentes del primero de la Educación Secundaria Obligatoria, deberán estar en posesión de los requisitos académicos y de promoción propios del curso de la Educación Secundaria Obligatoria o del Bachillerato al que se incorporarían en caso de superar la prueba de acceso.\nArtículo 22.- Adjudicación de plazas vacantes de las enseñanzas integradas\n1. Finalizado el correspondiente procedimiento de acceso, la adjudicación de las plazas vacantes se realizará, de acuerdo con el orden de lapuntuación final obtenida, entre los aspirantes que hayan superado el procedimiento.\n2. Para la adjudicación de las plazas vacantes, en el caso de que el número de aspirantes que hayan superado el procedimiento de accesocorrespondiente a estas enseñanzas sea superior al número de vacantes disponibles, se aplicarán los siguientes criterios:\na) Enseñanzas integradas de primer curso de las enseñanzas elementales de Música y de tercero de Educación Primaria:\nI. El director de cada centro o sus representantes citarán, siguiendo el orden de puntuación obtenida, a los alumnos, acompañados por suspadres o tutores, para mantener una entrevista, en la cual el alumno elegirá una especialidad y dejará constancia escrita de dicha elección.\nII. En caso de empate en las puntuaciones, el secretario de cada centro procederá a realizar sorteo público de una letra a partir de la cual seordenará el listado.\nIII. Se facilitará a los candidatos la posibilidad de renunciar a la elección de especialidad y optar por permanecer, con la puntuación obtenida yel número de orden que le corresponda, en el listado de alumnos aprobados sin plaza.\nb) Otros cursos de las enseñanzas elementales de Música y de Educación Primaria: En el caso de producirse vacantes en los cursos intermedios delas enseñanzas elementales de Música y los correspondientes cursos de Educación Primaria, dichas vacantes serán adjudicadas, por orden, a los alumnos que obtengan en cada especialidad y curso la puntuación más alta en la prueba de acceso.\nEn el caso de que se hubieran producido empates en las puntuaciones, el listado se ordenará a partir de la letra que hubiera resultado del sorteo público realizado por el secretario de cada centro.\nc) Enseñanzas integradas profesionales de Música y de Educación Secundaria Obligatoria y Bachillerato:\nI. Las vacantes disponibles en las distintas especialidades y cursos serán adjudicadas, en primer lugar, a los alumnos que obtengan en cadaespecialidad y curso la puntuación más alta en la prueba de acceso.\nII. Cuando se produzcan empates en las puntuaciones, prevalecerá el criterio de la nota media más elevada en el expediente académico de lasenseñanzas de Educación Secundaria, salvo para el caso del primer curso en el que se seguirá el mismo procedimiento que en Educación Primaria.\nIII. La Dirección General de Educación Secundaria y Enseñanzas Profesionales podrá ofrecer las vacantes en las enseñanzas integradas deMúsica y de Educación Secundaria Obligatoria y Bachillerato a aquellos aspirantes a ingreso que hayan superado la prueba de acceso a las enseñanzas profesionales de Música en cualquier centro de la Comunidad de Madrid y no les haya sido adjudicada plaza vacante en el centro en que la realizaron, siempre y cuando cumplan los requisitos de correspondencia establecidos en el artículo 4 de la presente Orden.\nArtículo 23.- Acceso y adjudicación de plazas vacantes en las enseñanzas de Música impartidas de forma no integrada\nEl acceso y la adjudicación de plazas vacantes correspondientes a las enseñanzas elementales o profesionales de Música que, debidamente autorizadas, se impartan en estos centros de forma no integrada se regirán por la normativa vigente en la Comunidad de Madrid para estas enseñanzas.\nArtículo 24.- Calendario de admisión\nCorresponde a la Consejería de Educación establecer el calendario y los plazos para la admisión y matriculación en estos centros.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Artículo 17.- Oferta educativa",
                    "content": "1. La Consejería de Educación, en función de los recursos de los centros integrados, y en función de los recursos de los mismos, determinará, paracada curso escolar, la oferta de plazas vacantes en las diversas especialidades de las enseñanzas de Música, tanto de las que se impartan de forma integrada como de las que se impartan de forma no integrada, y en las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria y Bachillerato.\n2. La autorización y publicación de la oferta anual de las plazas vacantes en los centros públicos que imparten estas enseñanzas, en todos los cursosy todas las especialidades se llevará a cabo con carácter previo a la convocatoria de las pruebas de acceso correspondientes y al desarrollo de las mismas."
                  },
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Artículo 18.- Admisión de alumnos",
                    "content": "La admisión de alumnos en los centros integrados queda sujeta a lo establecido al efecto con carácter general en la normativa de aplicación en los conservatorios profesionales de Música de la Comunidad de Madrid."
                  },
                  {
                    "ArtículoNumber": 19,
                    "ArtículoHeader": "Artículo 19.- Condiciones generales de acceso a las enseñanzas integradas",
                    "content": "1. Con carácter general, para acceder a las enseñanzas musicales que se imparten de forma integrada, en cada uno de los cursos, los alumnosdeberán reunir los requisitos académicos que permitan mantener la correspondencia recogida en el artículo 4 de la presente Orden.\n2. Con carácter previo a la adjudicación de las vacantes en estos cursos, los aspirantes de nuevo ingreso deberán haber aportado una certificaciónacadémica o documento acreditativo de que el alumno reúne los requisitos académicos a los que se refiere el apartado 1 del presente artículo.\n3. Los centros integrados con autorización para impartir enseñanzas de Música de forma no integrada facilitarán a los alumnos aprobados sin plazaen las enseñanzas integradas la posibilidad de ser incluidos en la lista de aspirantes a las vacantes de las enseñanzas de Música que se impartan de forma no integrada, sin necesidad de repetir la prueba de acceso a las enseñanzas artísticas de Música y con la misma puntuación obtenida."
                  },
                  {
                    "ArtículoNumber": 20,
                    "ArtículoHeader": "Artículo 20.- Acceso a las enseñanzas integradas elementales de Músicay de los ciclos segundo y tercero de la Educación Primaria",
                    "content": "1. El acceso a las enseñanzas elementales de Música que se impartan de forma integrada se realizará mediante el procedimiento que, de acuerdocon la normativa vigente, sea establecido por la comisión de coordinación pedagógica. En su elaboración se tendrán especialmente en cuenta aquellas aptitudes necesarias para que el aspirante pueda cursar con aprovechamiento las enseñanzas de Música y las de Educación Primaria. Los alumnos deberán estar en posesión de los requisitos académicos o de edad correspondientes a la Educación Primaria.\n2. El procedimiento de acceso será valorado por uno o varios equipos docentes designados por el director del centro, a propuesta de la comisión decoordinación pedagógica. Cada equipo docente contará al menos con un representante del profesorado de las enseñanzas de Educación Primaria."
                  },
                  {
                    "ArtículoNumber": 21,
                    "ArtículoHeader": "Artículo 21.- Acceso a las enseñanzas integradas profesionales de Músicay de la Educación Secundaria Obligatoria y Bachillerato",
                    "content": "Para la aplicación y evaluación de la prueba de acceso a las enseñanzas profesionales de Música que se imparten de forma integrada se constituirá un tribunal por cada especialidad instrumental, de acuerdo con lo establecido con carácter general para estas enseñanzas en la normativa vigente en la Comunidad de Madrid. Los alumnos que se inscriban en la prueba de acceso a cursos de las enseñanzas profesionales de Música correspondientes, de acuerdo con lo establecido en el artículo 4, a cursos diferentes del primero de la Educación Secundaria Obligatoria, deberán estar en posesión de los requisitos académicos y de promoción propios del curso de la Educación Secundaria Obligatoria o del Bachillerato al que se incorporarían en caso de superar la prueba de acceso."
                  },
                  {
                    "ArtículoNumber": 22,
                    "ArtículoHeader": "Artículo 22.- Adjudicación de plazas vacantes de las enseñanzas integradas",
                    "content": "1. Finalizado el correspondiente procedimiento de acceso, la adjudicación de las plazas vacantes se realizará, de acuerdo con el orden de lapuntuación final obtenida, entre los aspirantes que hayan superado el procedimiento.\n2. Para la adjudicación de las plazas vacantes, en el caso de que el número de aspirantes que hayan superado el procedimiento de accesocorrespondiente a estas enseñanzas sea superior al número de vacantes disponibles, se aplicarán los siguientes criterios:\na) Enseñanzas integradas de primer curso de las enseñanzas elementales de Música y de tercero de Educación Primaria:\nI. El director de cada centro o sus representantes citarán, siguiendo el orden de puntuación obtenida, a los alumnos, acompañados por suspadres o tutores, para mantener una entrevista, en la cual el alumno elegirá una especialidad y dejará constancia escrita de dicha elección.\nII. En caso de empate en las puntuaciones, el secretario de cada centro procederá a realizar sorteo público de una letra a partir de la cual seordenará el listado.\nIII. Se facilitará a los candidatos la posibilidad de renunciar a la elección de especialidad y optar por permanecer, con la puntuación obtenida yel número de orden que le corresponda, en el listado de alumnos aprobados sin plaza.\nb) Otros cursos de las enseñanzas elementales de Música y de Educación Primaria: En el caso de producirse vacantes en los cursos intermedios delas enseñanzas elementales de Música y los correspondientes cursos de Educación Primaria, dichas vacantes serán adjudicadas, por orden, a los alumnos que obtengan en cada especialidad y curso la puntuación más alta en la prueba de acceso.\nEn el caso de que se hubieran producido empates en las puntuaciones, el listado se ordenará a partir de la letra que hubiera resultado del sorteo público realizado por el secretario de cada centro.\nc) Enseñanzas integradas profesionales de Música y de Educación Secundaria Obligatoria y Bachillerato:\nI. Las vacantes disponibles en las distintas especialidades y cursos serán adjudicadas, en primer lugar, a los alumnos que obtengan en cadaespecialidad y curso la puntuación más alta en la prueba de acceso.\nII. Cuando se produzcan empates en las puntuaciones, prevalecerá el criterio de la nota media más elevada en el expediente académico de lasenseñanzas de Educación Secundaria, salvo para el caso del primer curso en el que se seguirá el mismo procedimiento que en Educación Primaria.\nIII. La Dirección General de Educación Secundaria y Enseñanzas Profesionales podrá ofrecer las vacantes en las enseñanzas integradas deMúsica y de Educación Secundaria Obligatoria y Bachillerato a aquellos aspirantes a ingreso que hayan superado la prueba de acceso a las enseñanzas profesionales de Música en cualquier centro de la Comunidad de Madrid y no les haya sido adjudicada plaza vacante en el centro en que la realizaron, siempre y cuando cumplan los requisitos de correspondencia establecidos en el artículo 4 de la presente Orden."
                  },
                  {
                    "ArtículoNumber": 23,
                    "ArtículoHeader": "Artículo 23.- Acceso y adjudicación de plazas vacantes en las enseñanzas de Música impartidas de forma no integrada",
                    "content": "El acceso y la adjudicación de plazas vacantes correspondientes a las enseñanzas elementales o profesionales de Música que, debidamente autorizadas, se impartan en estos centros de forma no integrada se regirán por la normativa vigente en la Comunidad de Madrid para estas enseñanzas."
                  },
                  {
                    "ArtículoNumber": 24,
                    "ArtículoHeader": "Artículo 24.- Calendario de admisión",
                    "content": "Corresponde a la Consejería de Educación establecer el calendario y los plazos para la admisión y matriculación en estos centros."
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 4,
            "CapítuloHeader": "Gobierno de los centros integrados",
            "content": "Artículo 25.- Dirección de los centros integrados\nLa dirección de los centros integrados se regirá por lo dispuesto en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y por el conjunto de la normativa vigente para los centros docentes. En tanto se establezca el reglamento orgánico de este tipo de centros, el equipo directivo de los centros integrados estará formado por Director, Jefe de Estudios, Jefes de Estudios Adjuntos y Secretario.\nArtículo 26.- Órganos colegiados de gobierno\n1. El consejo escolar, de conformidad con la normativa vigente tendrá la siguiente composición:\na) El Director del Centro, que será su Presidente.\nb) El Jefe de Estudios.\nc) Seis profesores elegidos por el claustro.\nd) Tres representantes de los padres de alumnos, uno de los cuales, será designado, en su caso, por la asociación de padres de alumnos másrepresentativa del centro, legalmente constituida.\ne) Tres representantes de alumnos. Los alumnos podrán ser elegidos miembros del consejo escolar a partir del primer curso de la EducaciónSecundaria Obligatoria.\nf) Un representante del personal de administración y servicios.\ng) Un Concejal o representante del Ayuntamiento del municipio.\nh) El Secretario del centro que actuará como Secretario del consejo escolar, con voz, pero sin voto.\n2. El claustro de profesores estará presidido por el Director e integrado por la totalidad de los docentes que prestan servicios en el centro, tanto enlas enseñanzas artísticas de Música como en la Educación Primaria, en la Educación Secundaria Obligatoria y en el -Bachillerato.\n3. Son competencias del consejo escolar y del claustro las establecidas para dichos órganos en la Ley Orgánica 2/2006, de 3 de mayo, deEducación.\nArtículo 27.- Órganos de coordinación docente\n1. Los órganos de coordinación tienen por misión asegurar la coherencia de las distintas actividades realizadas por el centro, de manera que seencaminen eficazmente hacia la consecución de los objetivos educativos que correspondan al centro.\n2. Los centros integrados dispondrán de los siguientes órganos de coordinación:\n- Departamentos didácticos.\n- Departamento de orientación.\n- Departamento de actividades artísticas y extraescolares.\n- Comisión de coordinación pedagógica.\n- Tutores de alumnos y equipos de evaluación de grupo de las enseñanzas que se imparten de forma integrada.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 25,
                    "ArtículoHeader": "Artículo 25.- Dirección de los centros integrados",
                    "content": "La dirección de los centros integrados se regirá por lo dispuesto en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y por el conjunto de la normativa vigente para los centros docentes. En tanto se establezca el reglamento orgánico de este tipo de centros, el equipo directivo de los centros integrados estará formado por Director, Jefe de Estudios, Jefes de Estudios Adjuntos y Secretario."
                  },
                  {
                    "ArtículoNumber": 26,
                    "ArtículoHeader": "Artículo 26.- Órganos colegiados de gobierno",
                    "content": "1. El consejo escolar, de conformidad con la normativa vigente tendrá la siguiente composición:\na) El Director del Centro, que será su Presidente.\nb) El Jefe de Estudios.\nc) Seis profesores elegidos por el claustro.\nd) Tres representantes de los padres de alumnos, uno de los cuales, será designado, en su caso, por la asociación de padres de alumnos másrepresentativa del centro, legalmente constituida.\ne) Tres representantes de alumnos. Los alumnos podrán ser elegidos miembros del consejo escolar a partir del primer curso de la EducaciónSecundaria Obligatoria.\nf) Un representante del personal de administración y servicios.\ng) Un Concejal o representante del Ayuntamiento del municipio.\nh) El Secretario del centro que actuará como Secretario del consejo escolar, con voz, pero sin voto.\n2. El claustro de profesores estará presidido por el Director e integrado por la totalidad de los docentes que prestan servicios en el centro, tanto enlas enseñanzas artísticas de Música como en la Educación Primaria, en la Educación Secundaria Obligatoria y en el -Bachillerato.\n3. Son competencias del consejo escolar y del claustro las establecidas para dichos órganos en la Ley Orgánica 2/2006, de 3 de mayo, deEducación."
                  },
                  {
                    "ArtículoNumber": 27,
                    "ArtículoHeader": "Artículo 27.- Órganos de coordinación docente",
                    "content": "1. Los órganos de coordinación tienen por misión asegurar la coherencia de las distintas actividades realizadas por el centro, de manera que seencaminen eficazmente hacia la consecución de los objetivos educativos que correspondan al centro.\n2. Los centros integrados dispondrán de los siguientes órganos de coordinación:\n- Departamentos didácticos.\n- Departamento de orientación.\n- Departamento de actividades artísticas y extraescolares.\n- Comisión de coordinación pedagógica.\n- Tutores de alumnos y equipos de evaluación de grupo de las enseñanzas que se imparten de forma integrada."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Primera.- Horario de los cursos tercero y cuarto de las enseñanzas elementales de Música y del tercer ciclo de la Educación Primaria para el curso 2008-2009",
        "content": "El horario de los cursos tercero y cuarto de las enseñanzas elementales de Música y del tercer ciclo de la Educación Primaria para el curso 20082009 será el que se recoge en el Anexo VI de la presente Orden."
      },
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Segunda.- Calendario de aplicación del Bachillerato",
        "content": "1. De conformidad con lo previsto en el Real Decreto 806/2006, de 30 de junio, por el que se establece el calendario de aplicación de la nueva ordenación del sistema educativo, establecida por la Ley Orgánica 2/2006, de 3 de mayo, de Educación, la implantación de las materias comunes del Bachillerato en los centros integrados se efectuará de la siguiente forma:\na) En el año académico 2008-2009 se aplicará lo establecido en la presente Orden correspondiente al curso primero de la etapa.\nb) En el año académico 2009-2010 se aplicará lo establecido en la presente Orden correspondiente al curso segundo de la etapa.\n2. En tanto vaya aplicándose la presente Orden, de acuerdo con lo expresado en el apartado anterior, en el año académico 2008-2009 continuará siendo de aplicación, en lo que afecta a los centros integrados, la normativa que se recoge a continuación:\na) Decreto 47/2002, de 21 de marzo, por el que se establece el currículo del Bachillerato para la Comunidad de Madrid (Boletín Oficial de laComunidad de Madrid de 2 de abril).\nb) Orden 1802/2002, de 23 de abril, del Consejero de Educación, por la que se regula la organización académica de las enseñanzas de Bachilleratoa partir del año académico 2002-2003 (Boletín Oficial de la Comunidad de Madrid del 30).\n"
      },
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Tercera.- Incorporación a la nueva ordenación de las enseñanzas de Bachillerato de los alumnos procedentes de planes de estudio anteriores al derivado de la Ley Orgánica 2/2006, de 3 de mayo, de Educación",
        "content": "1. En los apartados siguientes, para el caso de los centros integrados la mención del curso se referirá a las materias comunes -correspondientes aese curso.\n2. En los apartados siguientes, la posibilidad de repetición estará sujeta al principio de simultaneidad con las enseñanzas de Música recogido en elartículo 4.\n3. Correspondencia entre materias del sistema que se extingue y materias del nuevo sistema:\nMateria del sistema que se extingue:\nLey Orgánica 1/1990, de 3 de octubre, de\nOrdenación General del Sistema Educativo Materia del nuevo sistema:\nLey Orgánica 2/2006, de 3 de mayo, de Educación\nEconomía y organización de empresas Economía de la empresa\nFilosofía I Filosofía y ciudadanía\nFilosofía II Historia de la filosofía\nFundamentos de diseño Diseño\nHistoria Historia de España\nHistoria de la música Historia de la música y de la danza\nAsimismo, se considerarán equivalentes las materias comunes y de modalidad del antiguo sistema homónimas de las del nuevo. La aplicación de este apartado en los centros integrados queda restringida a las materias comunes y a las materias de modalidad de las que los alumnos deban rendir examen\n[5]\nen las pruebas de acceso a la universidad. ( )\n4. Los alumnos que en 2008-2009 o en años posteriores deban repetir el primer curso de Bachillerato lo harán de acuerdo con la ordenación de lasenseñanzas de la etapa establecida en la presente Orden.\n5. El alumnado que haya cursado segundo de Bachillerato del sistema que se extingue y deba repetir curso deberá recuperar las materias cursadascon calificación negativa de segundo, sin perjuicio de lo previsto en el apartado 7 del artículo 14 y, en su caso, las materias cursadas con calificación negativa de primero. Los alumnos que tengan pendiente de superar alguna de las materias del sistema que se extingue contempladas en el apartado 3 de esta disposición deberán cursar y superar la materia correspondiente del nuevo sistema. Quienes tengan pendientes de superar alguna de las materias comunes homónimas en ambos sistemas las recuperará cursándolas de acuerdo con los currículos establecidos en el citado Decreto 67/2008, de 19 de\n[6]\njunio. ( )\n"
      },
      {
        "type": "DEROGATORIA",
        "DisposiciónHeader": "Derogación normativa",
        "content": "Quedan expresamente derogadas la Orden 4917/2006, de 4 de septiembre, del Consejero de Educación, por la que se regulan las enseñanzas y la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación primaria, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid (Boletín Oficial de la Comunidad de Madrid del 19), así como la Orden 513/2008, de 7 de febrero, de la Consejera de Educación, por la que se modifica la Orden 4917/2006, de 4 de septiembre, del Consejero de Educación, por la que se regulan las enseñanzas y la organización y el funcionamiento de los Centros Integrados de Enseñanzas Artísticas de Música y de Educación Primaria, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid (Boletín Oficial de la Comunidad de Madrid del 28).\nQuedan sin efecto cuantas normas de igual o inferior rango en la Comunidad de Madrid se opongan a lo establecido en la presente Orden.\n"
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera.- Habilitación para el desarrollo",
        "content": "Se habilita a la Direcciones Generales de Educación Secundaria y Enseñanzas Profesionales y de Educación Infantil y Primaria para dictar, en sus respectivos ámbitos competenciales, cuantas medidas sean precisas para el desarrollo de lo dispuesto en la presente Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda.- Entrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid. Madrid, a 31 de julio de 2008."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
