{
  "document_name": "ORDEN 3793/2005, de 21 de julio, del Consejero de Educación, por la que se regula el servicio de transporte escolar en los centros docentes públicos de la Consejería de Educación",
  "Publication Date": "July 21st 2005",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 3793/2005",
  "Law title": "ORDEN 3793/2005, de 21 de julio, de la Consejería de Educación, por la que se regula el servicio de transporte escolar en los centros docentes públicos de la Consejería de Educación.",
  "url": "http://www.madrid.org/wleg_pub/secure/normativas/contenidoNormativa.jsf?opcion=VerHtml&nmnorma=3074&cdestado=P#no-back-button",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 1/1990, de 30 de octubre, de Ordenación General del Sistema Educativo, vino a establecer la prestación por las Administraciones educativas del servicio de transporte escolar circunscribiéndolo a aquellos alumnos de niveles obligatorios de enseñanza que, por razones de planificación educativa, hubieran de ser escolarizados en un municipio distinto al de su residencia.\n\nSin embargo, a lo largo de la última década el transporte escolar ha mostrado una vis expansiva, extendiéndose el disfrute del mismo a otros colectivos de alumnos no previstos en la Ley. Esta multiplicidad de rutas y beneficiarios ha generado una diversidad de situaciones que es necesario reconducir con un doble objeto. Por una parte, acotar aquellos supuestos que deben ser financiados con cargo a los recursos públicos asignados a este fin; y de otra, establecer una regulación del servicio público de transporte escolar, que objetive los derechos y obligaciones de todos al respecto.\n\nLa presente Orden determina, pues, aquellos alumnos que son beneficiarios del servicio de transporte escolar, distinguiendo entre los que lo son por mandato de la Ley, y aquellos otros a quienes se les reconoce dicha condición por extensión de un servicio que discrecionalmente asume la Comunidad de Madrid.\n\nEn todo caso, la eficiencia en la aplicación de los recursos públicos requiere de una adecuada definición de las rutas de transporte escolar. Con esta finalidad, se configura un procedimiento que se articula en las fases de planificación, programación, presupuestación, contratación del servicio, pago y control en la ejecución.\n\nDe dicho procedimiento se desprende que el servicio es gestionado con carácter general por la Comunidad de Madrid en la modalidad de contratación. Lo que no excluye otras fórmulas que recoge la Orden en sus disposiciones adicionales, de entre las que cabe destacar los convenios con los ayuntamientos o el transporte financiado por los padres de los alumnos cuando éstos no estén incluidos en el ámbito de aplicación de la presente Orden.\n\nEn su virtud, y en ejercicio de las atribuciones que me confiere el artículo 41 de la Ley 1/1983, de 13 diciembre, de Gobierno y Administración de la Comunidad de Madrid, y de conformidad con el artículo 1 del Decreto 117/2004, de 29 de julio, por el que se establece la Estructura Orgánica de la Consejería de Educación,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1.  Ámbito material",
                    "content": "\n\n\n1. La presente Orden tiene por objeto regular el servicio de transporte escolar prestado por la Consejería de Educación, para el traslado habitual de alumnos, con destino u origen en un centro docente público de la propia Consejería.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2. Ámbito personal",
                    "content": "\n\n\nSerán beneficiarios del servicio de transporte escolar:\n\n\n\n1. Aquellos que tienen derecho al transporte y comedor escolar gratuito, en virtud de lo establecido en los artículos 65.2 de la Ley Orgánica General del Sistema Educativo (LOGSE) y 41.3 de la Ley Orgánica de la Calidad de la Educación (LOCE), por concurrir en ellos todos los requisitos siguientes:\n\n\n\na)    Estar matriculados en niveles de enseñanza obligatoria.\n\nb)    Residir habitualmente en zonas rurales de la Comunidad de Madrid.\n\nc)    Carecer en el municipio de residencia de centro público adecuado a su nivel de estudios.\n\nd)    Haber sido escolarizados de oficio por la Administración educativa en centros públicos de la Comunidad de Madrid localizados en municipios distintos al de su residencia.\n\n\n\n2. Aquellos otros alumnos en quienes, sin tener derecho legalmente exigible, concurre alguna de las siguientes circunstancias:\n\n\n\na)    Estar matriculado en el segundo ciclo de Educación Infantil y cumplir, al propio tiempo, los requisitos de las letras b), c) y d) del apartado 1 anterior. Estos alumnos se equipararán a todos los efectos con los del apartado 1 anterior, reconociéndoseles, igualmente, el derecho al comedor gratuito.\n\nb)    Estar escolarizado en un centro público de Educación Especial de la Comunidad de Madrid, siempre que el tipo de discapacidad física, psíquica o sensorial, la falta de medios públicos de transporte apropiados y la distancia desde el domicilio al centro docente, así lo justifiquen.\n\nc)    Estar matriculado en centros públicos, en los niveles de segundo ciclo de Educación Infantil, Primaria y Secundaria obligatoria y residir en barrios de tipología especial o núcleos chabolistas en los que interviene el Instituto de Realojamiento e Integración Social de la Comunidad de Madrid (IRIS), cuando carezcan de transporte público. De existir transporte público adecuado, el beneficio del transporte escolar gratuito sólo alcanzará a los alumnos de los niveles de segundo ciclo de Educación Infantil y Primaria.\n\nd)    Estar matriculado en los niveles de segundo ciclo de Educación Infantil, Primaria y Secundaria obligatoria, en centros públicos aislados o situados en zonas de difícil acceso, cuando carezcan de transporte público y en los que resulte aconsejable, a juicio de la Administración educativa y por razones de seguridad, transportar a los alumnos.\n\n\n\nEn estos casos, y por tratarse de la extensión de un servicio asumido voluntariamente por la Comunidad de Madrid para una mayor calidad de la enseñanza, la Administración educativa lo prestará con el grado de discrecionalidad que la planificación y programación del servicio demanden en cada momento, y hasta donde las disponibilidades presupuestarias lo permitan, sin que tenga carácter de derecho adquirido.\n\n\n\n3. Fuera de los supuestos planteados en los apartados anteriores, sólo podrá contratarse el transporte escolar con cargo al presupuesto de la Consejería de Educación en los casos siguientes:\n\na)    Cuando en los centros docentes públicos se lleven a cabo obras de reforma, ampliación o mejora que obliguen a trasladar a los alumnos temporalmente a otros centros, siempre que la distancia entre ambos centros sea superior a dos kilómetros, y durante el período estrictamente indispensable hasta la finalización de las obras o normalización de la actividad lectiva en el centro.\n\nb)    Cuando razones de interés público, debidamente justificadas y documentadas por el órgano administrativo que lo promueva, aconsejen la contratación de rutas de transporte escolar como parte de las medidas de intervención administrativa necesarias para solucionar problemas concretos que puedan plantearse. En estos casos, será requisito imprescindible para que la Dirección General de Centros Docentes apruebe el gasto, determinar la duración máxima prevista de tal medida de intervención.\n\n\n\n4. No tendrán derecho al servicio de transporte escolar los alumnos cuya escolarización se efectúe voluntariamente en un centro distinto al que le corresponde por su residencia habitual, así como aquellos que utilizan el domicilio laboral del padre, madre o tutor a efectos de obtención de plaza escolar.\n\n\n\n5. Los profesores no tendrán la condición de usuarios del transporte escolar. No obstante, podrán hacer uso de este servicio, con carácter excepcional, como consecuencia de la ejecución de obras en el centro educativo en el que están destinados, que impliquen el desplazamiento temporal del alumnado a otro centro educativo, hasta la finalización de las obras y con la autorización expresa del Director del Área Territorial.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3.  Limitaciones a la contratación del transporte escolar",
                    "content": "\n\n\n1. Con carácter general, y por razones de eficiencia del gasto público, el coste diario por alumno transportado no podrá superar los 25 euros, salvo que precise silla de ruedas para su desplazamiento, en cuyo caso dicho límite se eleva a 40 euros. La Dirección General de Centros Docentes actualizará periódicamente las referidas cuantías.\n\n\n\n2. Por idéntica razón no se autorizarán rutas en vehículos de transporte colectivo de más de nueve plazas con un número inferior a tres o cinco alumnos, según utilicen o no sillas de ruedas, respectivamente.\n\n\n\n3. Del mismo modo, será requisito para utilizar las rutas de transporte escolar que el domicilio familiar del alumno esté situado fuera de un radio de tres kilómetros alrededor del centro docente. Para los alumnos con discapacidad física, psíquica o sensorial a que se refiere el artículo 2, apartado 2, letra b), dicha distancia mínima será de un kilómetro.\n\n\n\n4. En los supuestos previstos en los apartados 1 y 2 anteriores, la Consejería de Educación contribuirá a financiar el servicio de transporte escolar por vía de subvención, a cuyo efecto los alumnos podrán acogerse, en su caso, a las ayudas individualizadas de transporte escolar que anualmente se convocan.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4.  Modalidades de prestación del servicio con cargo al presupuesto de la Consejería de Educación",
                    "content": "\n\n\n1. La modalidad ordinaria de prestación del servicio de transporte escolar por la Consejería de Educación con cargo a su presupuesto de gastos será la contratación con empresas del sector en vehículos de más de nueve plazas, debidamente autorizadas por la Administración de transportes competente, mediante el oportuno expediente de contratación de conformidad con lo dispuesto en la Ley de Contratos de las Administraciones Públicas.\n\n\n\n2. Con carácter excepcional, previa justificación de la necesidad, las Direcciones de Área Territorial podrán proponer la prestación del servicio mediante auto-taxis, autorizados para transporte regular de uso especial, siempre que el coste día/alumno no exceda del señalado en el artículo 3.1.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5.  Cobertura presupuestaria",
                    "content": "\n\n\n1. Aprobados los presupuestos generales de la Comunidad de Madrid para el año correspondiente, la Dirección General de Centros Docentes, una vez deducidos los compromisos de gasto de carácter plurianual, procederá a la distribución del crédito disponible entre las Direcciones de Área Territorial, aplicando los oportunos criterios de reparto proporcionalmente establecidos y teniendo en cuenta, en su caso, los trabajos que, sobre planificación de este servicio escolar complementario, presenten las Direcciones de Área Territorial.\n\n\n\n2. Hasta tanto no se hayan distribuido los créditos, las Direcciones de Área Territorial no podrán adquirir nuevos compromisos de gasto, salvo casos extraordinarios o urgentes, previa autorización de la Dirección General de Centros Docentes.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6.  Desarrollo del servicio",
                    "content": "\n\n\nEl servicio de transporte escolar se prestará bajo la intervención y coordinación de los órganos de la Consejería de Educación a que se refieren los artículos siguientes.\n\n\n\nA estos efectos, el procedimiento se articulará en las fases de planificación, programación, presupuestación, contratación, propuesta de pago y pago material.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7.  Fase de planificación",
                    "content": "\n\n\n1. Comprende el conjunto de actuaciones que tienen por objeto identificar a los alumnos beneficiarios del servicio de transporte escolar, definir las características de las rutas y diseñar su recorrido más adecuado, de conformidad con lo dispuesto en la presente Orden.\n\n\n\n2. Los Directores de los centros, como responsables de la fase planificación, elaborarán relaciones nominales de los alumnos beneficiarios, según Anexo II que se acompaña a la presente Orden, y que se custodiarán en el centro docente.\n\n\n\nCon carácter previo al acceso al servicio, los alumnos aportarán la autorización del padre, madre o de su representante legal, dándose por enterado de los derechos y obligaciones que asumen en cuanto a la utilización del servicio. Estas autorizaciones se ajustarán al modelo que figura como Anexo III.\n\n\n\n3. En el momento de definir el itinerario de las rutas, se aplicarán como criterios básicos los siguientes:\n\n\n\na)    No se solicitará ninguna nueva ruta si las necesidades a cubrir pueden serlo mediante la reestructuración de las ya existentes.\n\nb)    El recorrido no puede establecerse exclusiva o fundamentalmente en función del domicilio de los usuarios.\n\nc)    El itinerario de las rutas debe ser, dentro de lo razonable, lo más corto posible, evitando el zigzagueo cuando tenga como única finalidad aproximarse al domicilio de los usuarios. El recorrido se iniciará en el punto más alejado del centro docente y las paradas se determinarán procurando agrupar en puntos de encuentro a los alumnos usuarios con el fin de evitar pérdidas innecesarias de tiempo.\n\nd)    Los itinerarios y horarios deberán establecerse de tal forma que, en circunstancias normales, el tiempo máximo que los escolares permanezcan en el vehículo no alcance una hora por cada sentido del viaje, previniéndose únicamente que se alcance esta duración máxima en casos excepcionales debidamente justificados, en cumplimiento del artículo 11 del Real Decreto 443/2001, de 27 de abril, sobre Condiciones de Seguridad en el Transporte Escolar y de Menores.\n\n\n\n4. Teniendo en cuenta los mencionados criterios, la dirección del centro organizará el itinerario y horario de las rutas, estableciendo el número de paradas, su localización exacta y la distribución de los alumnos que van a utilizar cada una de las paradas de las distintas rutas, si hubiere más de una.\n\n\n\n5. La dirección del centro analizará, asimismo, qué alumnos no podrán utilizar el transporte escolar por estar incurso en alguna de las limitaciones del artículo 3 y les informará de tal circunstancia para que puedan acogerse a las ayudas individualizadas de transporte que convoque la Consejería.\n\n\n\n6. Los Directores de los centros propondrán a la Dirección de Área Territorial, en el marco de las directrices fijadas por ésta, la contratación de cada una de las rutas que consideren necesarias, en el modelo que figura como Anexo I, en el que se detallarán las paradas, kilómetros, tiempo estimado de duración y número de usuarios de cada ruta, adjuntando, asimismo, la relación de alumnos conforme al Anexo II.\n\n\n\nAcompañarán, además, un plano a escala adecuada que permita identificar los itinerarios y paradas de todas las rutas del centro, perfectamente diferenciadas, tanto las que, en su caso, estén en funcionamiento como aquéllas cuya autorización se solicita.\n\n\n\n7. Una vez contratadas las rutas, no podrán modificarse sus itinerarios, tipo de vehículos y demás características, salvo por razones de interés general debidamente acreditadas en el expediente.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8.  Fase de programación",
                    "content": "\n\n\n1. Comprende el conjunto de actuaciones necesarias para seleccionar, integrar, supervisar y coordinar las propuestas efectuadas por los centros docentes.\n\n\n\n2. Las Direcciones de Área Territorial, como responsables de la fase de programación, analizarán las rutas solicitadas por las direcciones de los centros de su demarcación territorial, verificando su adecuación a lo dispuesto en la presente Orden. Les corresponderá también priorizar qué rutas pueden autorizarse dentro del marco presupuestario que le ha sido asignado, formulando en este sentido las oportunas propuestas a la Dirección General de Centros Docentes.\n\n\n\nSu labor de coordinación y dirección se extremará en aquellos casos en que las rutas puedan transportar alumnos de distintos centros docentes. En tal supuesto, las Direcciones de Área Territorial supeditarán la programación de estas rutas a la existencia de un previo acuerdo entre los centros para solucionar los problemas de horario planteados por la llegada anterior o salida posterior de los alumnos usuarios del transporte.\n\n\n\nA la vista de las solicitudes de los centros docentes, las Direcciones de Área Territorial formularán sus propuestas de programación, que serán remitidas a la Dirección General de Centros Docentes con la documentación y planos a que se refiere el artículo 7.\n\n\n\n3. Las Direcciones de Área Territorial deberán mantener actualizados todos los datos de las rutas de transporte en la aplicación informática específica institucional \"Sistema de Transporte Escolar\".\n\n\n"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9.  Fase de presupuestación",
                    "content": "\n\n\n1. Comprende el conjunto de actuaciones relativas a la gestión del crédito para la contratación de las rutas programadas, distribuyéndolo entre las Direcciones de Área Territorial y controlando la ejecución presupuestaria.\n\n\n\n2. La fase de presupuestación compete a la Dirección General de Centros Docentes.\n\n\n\n3. No podrá contratarse ninguna ruta de transporte escolar que no hubiese superado la fase de presupuestación, que conlleva la previa autorización de la Dirección General de Centros Docentes. Ésta velará especialmente por un adecuado nivel de eficiencia del gasto.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10.  Fase de contratación",
                    "content": "\n\n\n1. Comprende el conjunto de actuaciones dirigidas a la contratación del servicio de transporte escolar con empresas del sector.\n\n\n\n2. El expediente de contratación se tramitará por la Secretaría General Técnica, actuando como unidad promotora la Dirección General de Centros Docentes.\n\n\n\n3. Cuando se trate de contratos menores según la legislación de contratos, el expediente de contratación será tramitado y resuelto por la respectiva Dirección de Área Territorial, una vez finalizada la fase de presupuestación.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11.  Fase de propuesta de pago",
                    "content": "\n\n\n1. Comprende la elaboración de los documentos contables necesarios para situar en las Direcciones de Área Territorial los fondos destinados al pago de las obligaciones reconocidas por los servicios de transporte escolar.\n\n\n\n2. La fase de propuesta de pago compete a la Dirección General de Centros Docentes.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12.  Fase de pago",
                    "content": "\n\n\n1. Consiste en el pago material a los transportistas por los servicios realizados.\n\n\n\n2. El pago se efectuará por las Direcciones de Área Territorial a los transportistas contra entrega de las correspondientes facturas debidamente conformadas. A tal efecto, como requisito previo al pago, los Directores de los centros docentes responsables de las rutas comprobarán que el número de días facturados es correcto y conformarán, si procede, las facturas; en caso necesario adjuntarán la ficha de seguimiento de la ruta donde quedan registradas las incidencias del período facturado.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13. Coordinación general del servicio",
                    "content": "\n\n\nAdemás de las competencias señaladas en los artículos anteriores, la Dirección General de Centros Docentes actuará como órgano de coordinación general del transporte escolar y resolverá las dudas que suscite la aplicación de la presente Orden.\n\n\n\nLa corresponde, igualmente, el desarrollo y administración de la herramienta informática creada al efecto por el Organismo Autónomo Informática y Comunicaciones de la Comunidad de Madrid.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14.  Control del servicio durante la ejecución del contrato",
                    "content": "\n\n\n1. Los centros docentes supervisarán y controlarán directamente el servicio del transporte durante el curso escolar.\n\n\n\n2. El centro deberá facilitar al transportista una relación nominal de los alumnos usuarios del transporte, con indicación de las paradas de referencia de cada uno de ellos y los correspondientes teléfonos de contacto.\n\n\n\nAsimismo, el Director del centro facilitará el calendario escolar a la empresa de transporte.\n\n\n\n3. El Director del centro adoptará las medidas precisas para asegurar que la ejecución del servicio por parte de las empresas del sector se corresponde con lo previsto en los contratos de transporte escolar y en sus pliegos de cláusulas administrativas y técnicas particulares. Entre tales actuaciones cabe destacar las siguientes:\n\n\n\na)    Supervisar los itinerarios y los horarios.\n\nb)    Controlar que el servicio se realiza durante todos los días lectivos.\n\nc)    Comprobar que el servicio se presta con acompañante cuando corresponda y que éste cumple su cometido, acompañando a los alumnos hasta la puerta de acceso del recinto escolar.\n\nd)    Verificar si los vehículos que realizan el servicio son los contratados, comprobando diariamente sus matrículas y el nombre de la empresa titular del mismo.\n\n\n\n4. Cualquier incidencia que se produzca en el desarrollo del servicio, como la no comparecencia del transportista, retraso o anticipación en la hora de llegada o de partida, uso de vehículos distintos a los comprometidos, no respetar el itinerario previsto, etcétera, ha de ser puesta en conocimiento del responsable de la empresa por el Director del centro para que adopte de inmediato las medidas oportunas en orden a garantizar la correcta prestación del servicio.\n\n\n\n5. Si persisten de modo continuado, el Director del centro lo notificará sin demora, por escrito, a la Dirección de Área Territorial, acompañando los documentos que estime oportunos. En todo caso, cuando el servicio no se haya prestado de conformidad, el Director no firmará el \"conforme\" en la factura del mes correspondiente, comunicando el hecho y las circunstancias a la Dirección de Área Territorial que acordará lo procedente.\n\n\n\n6. Se cuidará de que la prestación del servicio no se realice con vehículos distintos de los autorizados, máxime si pertenecen a una empresa diferente de la contratada. Las posibles irregularidades que se produzcan al respecto se pondrán siempre en conocimiento de la Dirección de Área Territorial.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15.  Obligaciones de los alumnos usuarios del transporte",
                    "content": "\n\n\n1. Los alumnos están obligados a cuidar el habitáculo de los vehículos de transporte y a seguir las indicaciones del conductor y, en su caso, del acompañante, con quienes deberán mostrar en todo momento una actitud respetuosa, así como con sus compañeros.\n\n\n\n2. Cualquier incidencia imputable, a los alumnos que pueda perturbar el normal desarrollo del servicio, determinará que el Director del centro recabe la colaboración de las familias y alumnos usuarios, adoptando las medidas que considere oportunas para asegurar su correcto funcionamiento, incluida la suspensión cautelar del transporte al alumno cuando su conducta afecte a la seguridad del vehículo, ello de conformidad con lo dispuesto en el Decreto 136/2002, de 25 de julio, por el que se establece el Marco Regulador de las Normas de Convivencia en los Centros Docentes de la Comunidad de Madrid. ([2])\n\n\n\n3. Lo dispuesto en el apartado anterior será de aplicación en los supuestos de incumplimiento de las obligaciones expresamente asumidas por el representante legal del alumno, en los términos pactados que figuren en el impreso de autorización del uso del transporte.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16. Rutas compartidas",
                    "content": "\n\n\nCuando las rutas de transporte escolar sean compartidas por dos o más centros, se considerará como responsable de la ruta el centro que determine la Dirección de Área Territorial. En este supuesto los centros adoptarán las oportunas medidas de coordinación antes de proceder a cualquier modificación horaria que pudiera afectar al transporte, sin perjuicio de las instrucciones dictadas al efecto por la Dirección de Área Territorial correspondiente.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Artículo 17.  Custodia de los alumnos transportados",
                    "content": "\n\n\n1. Contarán necesariamente con la presencia de acompañante todas las rutas de educación especial, así como aquellas que se realicen con vehículos de más de nueve plazas cuando al menos el 50 por 100 de los alumnos transportados sean menores de doce años al inicio del curso escolar.\n\n\n\n2. Los acompañantes deberán disponer de la lista de los alumnos a que se refiere el artículo 14.2 para realizar las oportunas comprobaciones. Cuidarán atentamente de los alumnos, especialmente en las subidas y bajadas, momentos en que deberán situarse en las puertas de los vehículos para ayudar y controlar al alumnado. En las rutas de Educación Especial y aquellas otras en las que el vehículo no pueda aproximarse a la entrada del recinto escolar, estarán obligados a recoger y dejar a los alumnos en la puerta de acceso al recinto del centro.\n\n\n\n3. Los Directores de los centros adoptarán las medidas oportunas para que los alumnos estén vigilados y atendidos durante los intervalos existentes entre la entrada o salida del recinto escolar y el comienzo o finalización, respectivamente, del horario lectivo.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Artículo 18. Reclamaciones y recursos",
                    "content": "\n\n\n1. Quienes al inicio del curso escolar no puedan utilizar el servicio de transporte escolar y se consideren con derecho a ello, podrán formular su solicitud de prestación del servicio ante la Dirección de Área Territorial correspondiente.\n\n\n\n2. La solicitud deberá presentarse en el plazo de quince días, contados a partir del siguiente al del inicio del curso, y será resuelta por la Dirección de Área Territorial en el plazo de dos meses, previo informe de la dirección del centro.\n\n\n\n3. Contra la Resolución de la Dirección de Área Territorial cabrá recurso de alzada ante el Consejero de Educación, en la forma y plazo previstos en la Ley de Régimen Jurídico de las Administraciones Públicas y Procedimiento Administrativo Común.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 19,
                    "ArtículoHeader": "Artículo 19. Gratificación",
                    "content": "\n\n\n1. El Director del centro docente público o, en su caso, el miembro del equipo directivo o funcionario en quien aquel delegue, tendrá derecho a percibir una gratificación por realizar los servicios extraordinarios a que se refiere la presente Orden.\n\n\n\n2. La gratificación se calculará en función del número de días lectivos, aplicando un importe/día, cuya cuantía, una vez determinada, experimentará anualmente la misma variación que el de las retribuciones del personal docente.\n\n\n\n3. En el caso de que los servicios extraordinarios derivados de la gestión y control del transporte escolar se repartan entre varios funcionarios, la dirección del centro docente prorrateará entre todos ellos la gratificación, en proporción al número de días de servicio que cada uno haya efectivamente prestado, sin que en ningún caso la suma de las cantidades parciales supere el importe a que se refiere el apartado anterior.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 20,
                    "ArtículoHeader": "Artículo 20.  Excepciones",
                    "content": "\n\n\nA) Utilización del servicio por alumnos de niveles no obligatorios\n\n\n\n1. Cuando existan plazas vacantes en los vehículos contratados por la Consejería de Educación podrán ser utilizadas por alumnos de bachillerato y de ciclos formativos de grado medio y superior, siempre que residan en un municipio cuya población de derecho no supere los 5.000 habitantes y no les sea posible cursar en éste los estudios correspondientes a su nivel.\n\n\n\nEsta medida no podrá suponer incremento del gasto público, por tratarse de plazas disponibles cuyo coste se encuentra incluido en el precio de los correspondientes contratos, ni implicará modificación de los trayectos, paradas y horarios previamente establecidos para cada ruta, ni tampoco comportará para los alumnos beneficiarios de esta medida la gratuidad del servicio de comedor escolar.\n\n\n\n2. La autorización para usar estas plazas vacantes no comportará un derecho adquirido durante el curso escolar ni para los sucesivos, sino que se considerará una autorización condicionada a la existencia de vacantes que no se necesiten para alumnos de los niveles obligatorios de la enseñanza. Los Directores de los centros docentes informarán a los representantes de los alumnos que utilicen las plazas vacantes sobre dicha circunstancia, la cual se hará constar expresamente en la autorización que firmen.\n\n\n\n3. Cuando el número de alumnos interesados supere el de las plazas vacantes, se aplicarán los siguientes criterios de prelación:\n\n\n\na)    Tendrán preferencia los alumnos de bachillerato y de ciclos formativos de grado medio sobre los alumnos de ciclos formativos de grado superior.\n\nb)    Seguidamente, tendrán prioridad aquellos en los que la distancia entre su residencia habitual y el centro de estudios sea mayor.\n\nc)    De persistir el empate, tendrán preferencia los alumnos de menor edad y, de entre éstos, aquellos que tengan hermanos usuarios del servicio de transporte escolar en los niveles obligatorios de la enseñanza.\n\n\n\n4. En ningún caso podrán transportarse más alumnos que los permitidos por las plazas del vehículo, ni se permitirá el acceso a alumnos distintos de los expresamente autorizados.\n\n\n\n5. Los Directores de los centros también incluirán en las relaciones previstas en el artículo 14.2 de esta Orden a los alumnos a que se refiere el presente artículo.\n\n\n\nB) Transporte de alumnos matriculados en centros concertados\n\n\n\nCon carácter excepcional, cuando concurran las circunstancias del artículo 2.2.c) de ésta Orden, los alumnos matriculados de oficio en centros concertados podrán utilizar rutas de transporte escolar financiadas por la Consejería de Educación, en idénticas condiciones que los matriculados en centros públicos.\n\n\n\nEn este supuesto, si los centros concertados fueran los responsables de las rutas, sus Directores asumirán, entre otras, las obligaciones de control a que se refiere el artículo 14 de la Orden."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Primera.  Excursiones",
        "content": "Las excursiones que organicen los centros docentes públicos con motivo de actividades extraescolares o de viajes de fin de curso quedan excluidas del ámbito de la presente Orden al no tratarse de transporte escolar 'stricto sensu'. Se financiarán con cargo al presupuesto del propio centro o en la forma que la dirección del mismo acuerde.\n\n \n\nNo obstante, por tratarse de un transporte público discrecional de viajeros en autobús, y cuando tres cuartas partes, o más, de sus viajeros sean menores de dieciséis años, deberá darse cumplimiento a lo establecido en el Real Decreto 443/2001, de 27 de abril, sobre Condiciones de Seguridad en el Transporte Escolar y de Menores; por tanto, el responsable de la organización de la excursión verificará que se cumplan los requisitos siguientes:\n\n \n\n1. Que el transportista sea titular de la correspondiente autorización de transporte discrecional de viajeros por carretera.\n\n2. Que el vehículo disponga de la tarjeta de ITV en vigor.\n\n3. Que se tenga suscrito y al corriente de pago el seguro obligatorio de viajeros y el de responsabilidad civil.\n\n4. Será necesaria la presencia de un acompañante cuando tres cuartas partes de los alumnos tengan menos de dieciséis años o la mitad de ellos sean menores de doce años"
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Segunda.  Financiación del servicio de transporte por los padres",
        "content": "Cuando exista demanda de transporte escolar por parte de alumnos no incluidos en el ámbito del artículo 2, los centros docentes públicos podrán organizarlo con cargo a los padres. En este caso, los propios representantes de los alumnos interesados encomendarán al Director del centro, en calidad de mandatario, la selección de la empresa transportista y la firma del correspondiente contrato, cuyo precio será abonado directamente al transportista por los usuarios del servicio.\n\nComo fórmula alternativa, el servicio financiado por los padres podrá organizarse libremente por las asociaciones de padres de alumnos, sin la intervención del centro."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Tercera.  Convenios con el Instituto de Realojamiento e Integración Social",
        "content": "Con el fin de prestar la debida atención a los alumnos de niveles de enseñanza básica residentes en barrios de tipología especial o núcleos chabolistas en los que actúa el Instituto de Realojamiento e Integración Social, la Consejería de Educación podrá negociar con este Instituto un marco de actuación específico en cuanto al transporte escolar que facilite el traslado de los alumnos a los centros en que se encuentren escolarizados, sea cual fuere la titularidad del centro de destino."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Cuarta. Convenios con Ayuntamientos",
        "content": "Sin perjuicio de lo establecido en el artículo 138 de la Ley 2/2003 de Administración Local de la Comunidad de Madrid y en los artículos 2 y 4 de la Ley 3/2003 para el desarrollo del Pacto Local, la Consejería de Educación impulsará la firma de convenios con las entidades locales que manifiesten interés en promover el transporte escolar, aun cuando no esté obligada legalmente a financiarlo, como medida de fomento de la calidad del servicio público educativo. En dichos convenios se establecerán los términos de la colaboración en la prestación del servicio de transporte escolar y, en especial, de su financiación, que será en todo caso compartida."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Quinta.  Contratación centralizada de servicios",
        "content": "La Consejería de Educación podrá promover, como fórmula de gestión alternativa a la regulada en la presente Orden, la contratación centralizada del servicio de transporte escolar u otros procedimientos previstos en la Ley de Contratos de las Administraciones Públicas, de modo que los centros, previa contratación del servicio por parte de las Direcciones de Área Territorial a propuesta de los propios centros, puedan gestionar directamente el transporte escolar de modo similar al de gestión del servicio de comedor."
      },
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Única.  Adaptación de las rutas a los requerimientos de la Orden",
        "content": "1. Lo dispuesto en la presente Orden no será de aplicación a los contratos de transporte actualmente en vigor, que mantendrán su vigencia hasta su extinción.\n\n \n\n2. Las rutas de transporte escolar existentes, que no cumplan los requerimientos establecidos en la presente Orden, continuarán funcionando hasta que los alumnos que han comenzado Primaria o ESO en el curso 2004-2005 finalicen las respectivas etapas educativas. Su duración máxima será, en consecuencia, de cinco cursos para las rutas de Primaria (hasta el curso 2009-2010) y de tres cursos para las de ESO (hasta el curso 2007-2008).\n\n \n\nA tal efecto, la Dirección General de Centros Docentes requerirá a las Direcciones de Área Territorial para que, en el plazo de cinco meses desde la entrada en vigor de esta Orden, se identifiquen las rutas que se encuentran en esta situación para su control y para la adopción de las medidas encaminadas a notificar a los nuevos usuarios, por conducto de los respectivos centros docentes, su eventual supresión en el futuro. Se considerarán nuevos usuarios, aquellos que utilicen estas rutas por primera vez en el curso 2005-2006 o en cursos sucesivos."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera",
        "content": "Se autoriza a la Dirección General de Centros Docentes a interpretar y a adoptar las medidas precisas para el cumplimiento de la presente Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANNEXO I",
          "page": 13
        },
        {
          "structural_elementtHeader": "ANNEXO II",
          "page": 14
        },
        {
          "structural_elementtHeader": "ANNEXO III",
          "page": 15
        }
      ]
    }
  }
}
