{
  "document_name": "REAL DECRETO 717/2005, de 20 de junio, por el que se regula la ordenación de las enseñanzas en los centros docentes acogidos al convenio entre el Ministerio de Educación y Ciencia y The British Council",
  "Publication Date": "6 de julio de 2005",
  "regulation_type": "RD 717/2005",
  "Law Identifier": "Real Decreto",
  "Law title": "Real Decreto 717/2005, de 20 de junio, por el que se regula la ordenación de las enseñanzas en los centros docentes acogidos al convenio entre el Ministerio de Educación y Ciencia y The British Council.",
  "url": "https://www.boe.es/eli/es/rd/2005/06/20/717",
  "publication_ref": "BOE-A-2005-11545",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El 1 de febrero de 1996, el Ministerio de Educación y Ciencia y The British Council suscribieron un convenio cuyo objetivo era desarrollar, en determinados centros docentes vinculados a ambas partes, proyectos curriculares integrados conducentes a la obtención simultánea de los títulos académicos de los dos países en el ámbito de la educación obligatoria. El citado convenio desarrollaba el «Memorando de entendimiento sobre colaboración entre el Ministerio de Educación y Ciencia y The British Council», de 15 de junio de 1987, dentro del marco del Convenio Cultural entre el Gobierno de España y el Reino Unido de Gran Bretaña e Irlanda del Norte, de 12 de julio de 1960. En aplicación del convenio de 1 de febrero de 1996, la Orden de 10 de junio de 1998 creó secciones lingüísticas de lengua inglesa en un determinado número de colegios de educación primaria, que en aquella fecha dependían del Ministerio de Educación y Cultura. La Orden ministerial citada se dictó al amparo del artículo 56.2 del Reglamento orgánico de las escuelas de educación infantil y de los colegios de educación primaria, aprobado por el Real Decreto 82/1996, de 26 de enero, para el ámbito territorial de gestión directa del Ministerio de Educación y Cultura. Por la Orden de 5 de abril de 2000, finalmente, se aprobó el currículo integrado para la educación infantil y la educación primaria previsto en el convenio entre el Ministerio de Educación y The British Council. Esta Orden era de aplicación solamente en el mencionado ámbito territorial. Con posterioridad a la aprobación de las normas citadas, se ha completado el proceso de traspaso de servicios para hacer efectivo el pleno ejercicio de sus competencias en materia de educación por parte de las comunidades autónomas, y se ha producido, asimismo, la aprobación de la Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación. Según la disposición adicional decimoséptima de dicha ley, «el Gobierno podrá establecer convenios con otros Estados de la Unión Europea para que determinados centros públicos puedan impartir las enseñanzas de la Educación Primaria y Secundaria con un currículo integrado que permita al alumnado obtener el título de Graduado en Educación Secundaria Obligatoria y el título de Bachiller y las titulaciones equivalentes del Estado correspondiente». En este nuevo contexto, procede reordenar la aplicación del convenio de 1 de febrero de 1996, de modo que sus beneficios puedan extenderse a centros de todas las comunidades autónomas y, tal como establece su contenido, a centros de las diferentes etapas de la educación obligatoria. Procede hacerlo, además, respetando las competencias que, en materia de currículo del sistema educativo español, tienen las Administraciones educativas. La iniciativa, en fin, responde al doble propósito de mejorar las posibilidades de aprendizaje de las lenguas extranjeras en el sistema educativo y de concretar mecanismos de cooperación educativa con otros Estados de la Unión Europea. En el proceso de elaboración de este real decreto han sido consultadas las comunidades autónomas y han emitido informe el Consejo Escolar del Estado y el Ministerio de Administraciones Públicas. En su virtud, a propuesta de la Ministra de Educación y Ciencia, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 17 de junio de 2005,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1. Objeto.",
                    "content": "El currículo de las enseñanzas de educación infantil, educación primaria y educación secundaria obligatoria establecido por las Administraciones educativas para sus respectivos ámbitos territoriales se adaptará a lo que este real decreto dispone en los centros que, de acuerdo con la Administración educativa de la comunidad autónoma respectiva, se acojan al convenio entre el Ministerio de Educación y Ciencia y The British Council en España.\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2. Currículo integrado.",
                    "content": "1. En los centros a los que se refiere este real decreto se cursará un currículo integrado de elementos de los sistemas educativos español y británico.\n\n2. La distribución de las diferentes áreas o materias en los distintos cursos, así como su organización horaria, se harán de acuerdo con las normas reguladoras del sistema educativo español. 3. Una parte de las enseñanzas del currículo integrado se desarrollará en lengua inglesa, en los términos establecidos en el artículo 5.\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3. Componente español del currículo.",
                    "content": "1. El currículo integrado al que se refiere este real decreto se organizará en el ámbito territorial de cada Administración educativa sobre la base del currículo vigente en cada momento para las diferentes etapas obligatorias del sistema educativo español.\n\n2. En las materias afectadas por el currículo integrado y dentro de la parte española de éste, se respetará en todo caso la proporcionalidad que corresponda a las enseñanzas comunes o mínimas establecidas con carácter estatal. 3. Los procedimientos de evaluación y los criterios de promoción del alumnado, incluidos los requisitos formales derivados del proceso de evaluación, se ajustarán a la normativa española.\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4. Componente británico del currículo.",
                    "content": "1. El Ministerio de Educación y Ciencia comunicará a las Administraciones educativas que gestionen centros acogidos al convenio con The British Council los contenidos propios del sistema británico que deban ser integrados con el currículo español.\n\n2. La comunicación a la que se refiere el apartado anterior se producirá con antelación suficiente y como consecuencia, en todo caso, de los acuerdos que se adopten en la comisión de seguimiento del convenio entre el Ministerio de Educación y Ciencia y The British Council en España prevista en su cláusula novena.\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5. Enseñanzas en lengua inglesa.",
                    "content": "En los centros a los que se refiere este real decreto y en cada una de las etapas del sistema educativo se impartirán en lengua inglesa, además del inglés, dos áreas o materias, según establezca la comisión de seguimiento del convenio entre el Ministerio de Educación y Ciencia y The British Council en España.\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6. Titulación.",
                    "content": "Los alumnos que superen los objetivos del currículo integrado al término de la educación secundaria obligatoria obtendrán el título de Graduado en Educación Secundaria. Asimismo, estos alumnos estarán en situación de obtener el Certificate of Secondary Education (GCSE) en las mismas condiciones que los alumnos del sistema educativo británico que hayan cursado las enseñanzas correspondientes."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "final",
        "DisposiciónHeader": "Disposición final primera. Título competencial.",
        "content": "Este real decreto, que se dicta al amparo de lo previsto en el artículo 149.1.30.ª de la Constitución Española y en la disposición adicional primera.2.c) de la Ley Orgánica 8/1985, de 3 de julio, reguladora del Derecho a la Educación, tiene carácter de norma básica."
      },
      {
        "type": "final",
        "DisposiciónHeader": "Disposición final segunda. Desarrollo reglamentario.",
        "content": "El Ministro de Educación y Ciencia podrá dictar, en el ámbito de sus competencias, las normas que sean precisas para la aplicación y desarrollo de lo establecido en este real decreto."
      },
      {
        "type": "final",
        "DisposiciónHeader": "Disposición final tercera. Entrada en vigor.",
        "content": "El presente real decreto entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado»."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
