{
  "document_name": "https://www.comunidad.madrid/sites/default/files/aud/educacion/resultado_sorteo_publico_posibles_empates_22-23.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Circular de la Comunidad de Madrid",
  "Law Identifier": "PROCESO DE ADMISIÓN DE ALUMNOS EN CENTROS DOCENTES SOSTENIDOS CON FONDOS PÚBLICOS QUE IMPARTEN PRIMER CICLO DE EDUCACIÓN INFANTIL, SEGUNDO CICLO DE EDUCACIÓN INFANTIL, EDUCACIÓN PRIMARIA, EDUCACIÓN ESPECIAL, EDUCACIÓN SECUNDARIA OBLIGATORIA Y BACHILLERATO DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023: RESULTADO DEL SORTEO PARA RESOLVER POSIBLES EMPATES.",
  "Law title": "PROCESO DE ADMISIÓN DE ALUMNOS EN CENTROS DOCENTES SOSTENIDOS CON FONDOS PÚBLICOS QUE IMPARTEN PRIMER CICLO DE EDUCACIÓN INFANTIL, SEGUNDO CICLO DE EDUCACIÓN INFANTIL, EDUCACIÓN PRIMARIA, EDUCACIÓN ESPECIAL, EDUCACIÓN SECUNDARIA OBLIGATORIA Y BACHILLERATO DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023: RESULTADO DEL SORTEO PARA RESOLVER POSIBLES EMPATES.",
  "url": "https://www.comunidad.madrid/sites/default/files/aud/educacion/resultado_sorteo_publico_posibles_empates_22-23.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "Las Resoluciones conjuntas de fechas 16 de marzo y 25 de marzo de 2022 de las Viceconsejerías de Política Educativa y de Organización Educativa por las que se dictan instrucciones sobre la participación en el proceso de admisión de alumnos en centros docentes sostenidos con fondos públicos que imparten, respectivamente,  primer ciclo de Educación Infantil o bien segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato de la Comunidad de Madrid para el curso 2022/2023 recogen la celebración el 18 de mayo de 2022 de un sorteo que permita resolver en cada centro sostenido con fondos públicos los posibles empates en puntuación entre varios solicitantes de plaza escolar que no hayan podido ser resueltos tras la aplicación de los restantes criterios de desempate previstos en la normativa vigente. \n \nA este fin se ha llevado a cabo en la sede de la Consejería de Educación, Universidades, Ciencia y Portavocía, c/ Alcalá 32, de Madrid tal y como se describe en la citada normativa y en la fecha prevista, 18 de mayo de 2022, la siguiente actuación: \n \n“a) Se extraerán aleatoriamente cuatro bolas de un conjunto de diez, numeradas del 0 al 9. Antes de proceder a cada extracción se volverá a introducir, en su caso, la bola extraída con anterioridad. \nb) El resultado obtenido al colocar de izquierda a derecha, y en el mismo orden de extracción, las cifras a las que se refiere el párrafo anterior se dividirá entre diez mil.  \n \nLa cifra obtenida será comunicada a los centros educativos a través de las Direcciones de Área Territorial, será incluida para información de las familias en la página web de la Comunidad de Madrid y será incorporada en la aplicación Raíces”. \n \nEl resultado obtenido una vez aplicado el procedimiento descrito ha sido el siguiente: \n \nResultado: 0,7094 \n  \nDicho resultado ha sido comunicado a la Agencia para la Administración Digital de la Comunidad de Madrid para su uso a través de la aplicación Raíces al objeto de facilitar la resolución de los casos de empate en puntuación que persistan una vez aplicados los restantes criterios de desempate recogidos en la normativa que regula los procesos de admisión de alumnos en centros sostenidos con fondos públicos para el curso 2022/2023. \n \nDirector General de Educación Infantil, Primaria y Especial \n",
      "preambuloNumber": 0
    }
  }
}
