{
  "document_name": "Resolución de 3 de junio de 2015, de la Dirección General de Evaluación y Cooperación Territorial, por la que se publica el currículo de la enseñanza de Religión Evangélica de la Educación Primaria.",
  "Publication Date": "17/06/2015",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "Resolución de 3 de junio de 2015",
  "Law title": "Resolución de 3 de junio de 2015, de la Dirección General de Evaluación y Cooperación Territorial, por la que se publica el currículo de la enseñanza de Religión Evangélica de la Educación Primaria.",
  "url": "https://www.boe.es/eli/es/res/2015/06/03/(2)/con",
  "publication_ref": "BOE-A-2015-6707",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley 24/1992, de 10 de noviembre, por la que se aprueba el Acuerdo de Cooperación del Estado con la Federación de Entidades Religiosas Evangélicas de España, en el artículo 10 dispone que a fin de dar efectividad a lo dispuesto en el artículo 27.3 de la Constitución, así como en el artículo cuatro de la Ley Orgánica 8/1985, de 3 de julio, reguladora del Derecho a la Educación, que se garantiza al alumnado, a sus padres, madres o tutores que lo soliciten, el ejercicio del derecho a recibir enseñanza religiosa evangélica en los centros docentes públicos y privados concertados, siempre que, en cuanto a estos últimos, el ejercicio del derecho no entre en conflicto con el carácter propio del centro.\n\nLa enseñanza religiosa evangélica será impartida por profesorado designado por las Iglesias pertenecientes a la Federación de Entidades Religiosas Evangélicas de España, con la conformidad de ésta.\n\nLos contenidos de la enseñanza religiosa evangélica, así como los libros de texto relativos a la misma, serán señalados por las Iglesias respectivas con la conformidad de la Federación de Entidades Religiosas Evangélicas de España.\n\nLa disposición adicional segunda. Enseñanza de la Religión, de la Ley Orgánica de 2/2006, de 3 de mayo, de Educación, modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la mejora de la calidad educativa, establece en el apartado 2, que la enseñanza de otras religiones diferentes a la católica, se ajustará a lo dispuesto en los Acuerdos de Cooperación celebrados por el Estado español con la Federación de Entidades Religiosas Evangélicas de España. La misma disposición en su apartado 3, expresa que la determinación del currículo y de los estándares de aprendizaje evaluables que permitan la comprobación del logro de los objetivos y adquisición de las competencias correspondientes a la asignatura Religión será competencia de las respectivas autoridades religiosas.\n\nPor otra parte, el Real Decreto 126/2014, de 28 de febrero, por el que se establece el currículo básico de la Educación Primaria, en su disposición adicional segunda. Enseñanzas de religión, establece que las enseñanzas de religión se incluirán en la Educación Primaria de acuerdo con lo establecido en el citado real decreto.\n\nLas Administraciones educativas garantizarán que, al inicio del curso, los padres, madres o tutores legales y en su caso el alumnado puedan manifestar su voluntad de que éstos reciban o no reciban enseñanzas de religión.\n\nLa evaluación de la enseñanza de la religión se realizará de acuerdo con lo indicado en el artículo 12 del citado real decreto.\n\nAsimismo, dispone que la determinación del currículo y de los estándares de aprendizaje evaluables que permitan la comprobación del logro de los objetivos y adquisición de las competencias correspondientes a la asignatura de Religión es competencia de la autoridad religiosa.\n\nDe acuerdo con los preceptos indicados, se ha determinado el currículo de la enseñanza de la religión evangélica para la Educación Primaria.\n\nEn su virtud, a propuesta de la Federación de Entidades Religiosas Evangélicas de España,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero.",
                    "content": "Dar publicidad al currículo de la enseñanza de religión evangélica de la Educación Primaria que se incluye en el anexo."
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Segundo.",
                    "content": "Disponer su publicación en el «Boletín Oficial del Estado»"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO",
          "content": {
            "Introducción": "En la etapa de Educación Primaria el área de la enseñanza de Religión Evangélica tiene la finalidad de capacitar al alumnado para que conozca la fe evangélica desde una perspectiva bíblica, la comunique en su vida cotidiana en situaciones de convivencia religiosa y cultural y participe activa y responsablemente en la sociedad de que forma parte. Con este enfoque, la enseñanza de Religión Evangélica supera el marco de la instrucción y adquiere una nueva dimensión, donde no todo se restringe a lo tangible y temporal, sino que se abre un camino hacia la trascendencia y la eternidad. Las respuestas que el alumnado en esta etapa comience a darse respecto a interrogantes trascendentes influirán poderosamente sobre el desarrollo integral de su persona.\n\nCon la finalidad indicada el diseño del currículo de la enseñanza de Religión Evangélica se ha realizado asumiendo los elementos previstos por el artículo 6 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la mejora de la calidad educativa, entendiendo que con ello se facilitan los procesos de enseñanza y aprendizaje de Religión Evangélica en relación al resto de asignaturas que se imparten en la misma etapa. Al mismo tiempo se les da a los profesionales, desde su autonomía pedagógica, la posibilidad de cumplir con su función de programar para que puedan adoptar innovaciones metodológicas por sí mismos o en colaboración con los equipos docentes de los centros en que se integran.\n\nEntre estos elementos curriculares se destaca la concreción de las finalidades a alcanzar a lo largo de la etapa mediante el desarrollo de los contenidos previstos que se vertebran en torno a seis bloques. Estos contenidos relevantes tienen continuidad con los previstos como contenidos mínimos en Educación Infantil e incluyen: 1. La Biblia, la Palabra de Dios; 2. Jesucristo, único mediador y ejemplo a seguir; 3. La Iglesia, el Pueblo de Dios; 4. El mundo que Dios creó; 5. La familia; 6. El amor de Dios. Para la valoración de la consecución de los objetivos previstos se plantean los correspondientes criterios de evaluación, que han sido enunciados de manera descriptiva, y en cuya formulación se ha tenido especial cuidado para garantizar que hacen referencia en cada caso a alguno de los objetivos propuestos. No puede ser de otro modo si recordamos que ambos adquieren relevancia en momentos distintos del proceso de aprendizaje; los objetivos al plantear el aprendizaje que el alumnado debe adquirir y los criterios de evaluación en la comprobación de si los ha alcanzado. Se introducen los estándares de aprendizaje evaluables concebidos como especificaciones de los criterios de evaluación, y que concretan lo que el alumnado debe saber, comprender y saber hacer, propuestos como unidades mínimas que han de guiar el desarrollo del aprendizaje del alumnado. En todos los elementos se han tenido en cuenta las competencias clave establecidas en el ordenamiento vigente a fin de que en la enseñanza de Religión Evangélica, como en el resto de asignaturas que aborda el alumnado de Educación Primaria, se garantice un planteamiento en la enseñanza y aprendizaje que le conduce a aplicar de forma integrada los contenidos, con el fin de realizar de manera adecuada las actividades y resolver eficazmente problemas complejos.\n\nNo obstante, el planteamiento de la enseñanza de Religión Evangélica supera el planteamiento curricular básico en el sentido de que incluye, la orientación al alumnado para que a partir del conocimiento y análisis de las enseñanzas bíblicas, se adentren en la búsqueda de respuestas válidas a las inquietudes que se le plantean en las diversas áreas de su existencia. Ello implica que objetivos, competencias, criterios de evaluación y estándares de aprendizaje evaluables se ajustan de la forma más adecuada, aunando los aspectos técnicos de desarrollo del currículo con otros aspectos antropológicos y teológicos que son propios de esta materia.\n\nEn esta situación la finalidad de la enseñanza de Religión Evangélica se concreta en:\n\n1. Tomar conciencia de la existencia de Dios, el Ser Supremo, que está interesado en cada ser humano de una forma personal.\n\n2. Identificar los orígenes de la libertad y dignidad de todas las personas en las relaciones con sus semejantes, como seres creados igualmente por Dios.\n\n3. Apreciar la Biblia como el libro por medio del cual Dios ha revelado al ser humano su voluntad y propósitos para la humanidad.\n\n4. Conocer la persona de Jesucristo, su vida, su obra y su mensaje de salvación.\n\n5. Valorar la vivencia de las primeras comunidades cristianas como modelo de expresión del amor fraterno y convivencia de la familia de la fe.\n\n6. Analizar las actitudes y valores de los personajes bíblicos utilizando la información transmitida por la Biblia para iniciar la formación de su propio sistema de valores.\n\n7. Conocer y valorar su cuerpo, creado por Dios, adoptando una actitud responsable hacia sí mismo, sabiendo usarlo como instrumento de comunicación y relación adecuado con los demás seres humanos.\n\n8. Respetar y valorar el entorno natural como creación y manifestación del poder y amor de Dios.\n\n9. Valorar la familia como muestra del amor de Dios, lugar donde desarrollar sus responsabilidades y de adquisición de las primeras creencias, examinando diversas familias de la Biblia.\n\n10. Expresar su relación con Dios y su conocimiento bíblico en situaciones habituales de su entorno.\n\nAdemás de lo dicho hasta ahora, la enseñanza de Religión Evangélica ha de desarrollar prioritariamente en el alumnado una «Conciencia y expresión cristiana» que supera los ámbitos competenciales descritos que comparte con el resto de asignaturas de la Educación Primaria. Implica la apertura del niño y la niña a lo divino, el aprendizaje de valores propios del cristianismo y la adopción de actitudes y conductas propias de la fe evangélica a la que este currículo da respuesta. Esta finalidad incluye que valoren, midan, aprecien, interioricen, y comuniquen, entre otras habilidades, el mensaje y la práctica cristiana. Y este desarrollo no lo hacen al margen de las restantes competencias definidas, sino de manera integrada e íntimamente relacionada con ellas puesto que el desarrollo por el niño y la niña de una cosmovisión bíblica, implica que simultáneamente afecta a sus habilidades de comunicación, a su actuación en el entorno, a su expresión cultural o a su competencia social y cívica por citar algunos ejemplos. Dicho de otro modo, se trata de poner al alumnado en el contexto de la enseñanza de Religión Evangélica en situaciones en las que tenga que elaborar su opción personal, en conciencia y libremente, desde los presupuestos expresados en los elementos del currículo, conlleva la estimulación de todas las capacidades que se pretenden desarrollar en esta etapa.\n\nLos elementos transversales que se introducirán a lo largo de toda la etapa de la Educación Primaria en la asignatura de la enseñanza de Religión Evangélica comprenden la comprensión lectora, la expresión oral y escrita, la comunicación audiovisual, las Tecnologías de la Información y la Comunicación, el emprendimiento, la educación cívica y constitucional. La programación docente incluirá la prevención de la violencia en todas sus formas, así como otras situaciones de riesgo (explotación y abuso sexual, mala utilización de las Tecnologías de la Información y la Comunicación). Se potenciarán aptitudes como la creatividad, la autonomía, la iniciativa, el trabajo en equipo, la cooperación, y el sentido crítico. Y se fomentará el desarrollo de los valores cristianos que fomenten el amor, el respeto, la cooperación, la igualdad, la libertad, la justicia y la paz.",
            "Orientaciones_de_metodología_didáctica": "De acuerdo con el concepto vigente de currículo la definición de objetivos, competencias clave, contenidos, criterios de evaluación y estándares de aprendizaje evaluables ha de completarse con la referencia a las orientaciones de metodología didáctica, entendiendo por tal el proceso por el que los anteriores se alcanzan. La propia identidad de la enseñanza de Religión Evangélica determina las orientaciones de metodológica didáctica necesarias para que docentes y discentes desarrollen el currículo de acuerdo con las decisiones de concreción del mismo adoptadas en las correspondientes programaciones didácticas y secuencia de unidades didácticas. Como parte de todo el currículo cursado por el alumnado de Educación Primaria la programación de la enseñanza de Religión Evangélica debe integrarse en el Proyecto Educativo de cada centro en que se imparte desde la coherencia con los valores, objetivos y prioridades del mismo que contribuye a enriquecer.\n\nEn el desarrollo de este currículo, el profesorado de la enseñanza de Religión Evangélica tienen un especial protagonismo al integrar su formación específica en el área que imparten, su conocimiento y participación en el contexto en que lo hacen, y su identidad personal como cristianos convencidos del mensaje y la labor que desarrollan. En este sentido adquiere una relevancia significativa, dentro de las funciones que comparte con el resto del profesorado de la etapa, la de elaborar la programación didáctica, diseñar, desarrollar las unidades didácticas y las tareas de clase según las características de su entorno educativo y necesidades de su alumnado.\n\nEn la aplicación práctica de estas programaciones el profesorado ha de tener en cuenta que los alumnos y alumnas aprenden cuando participan en experiencias, sean estas reales, simuladas o ficticias. En este sentido el maestro o maestra de la enseñanza de Religión Evangélica se convierte en un facilitador de experiencias al alumnado en las que, además de plantear los contenidos y actitudes que se pretende enseñar, diseña situaciones que ponen en contacto a su alumnado con personajes bíblicos y con situaciones ricas en las que poner en práctica los principios del cristianismo evangélico. Tiene también una función mediadora aportando en el proceso de enseñanza y aprendizaje los recursos y medios necesarios para la interpretación de hechos, ideas, principios, datos o valores, y se constituye en guía y orientador espiritual, aportando una visión bíblica de los mismos y modelos de aplicación práctica en situaciones cotidianas. Tiene, por último, un valor de modelo puesto que el alumnado tiende a aprender actitudes de las personas de autoridad. Por ello los maestros y maestras de la enseñanza de Religión Evangélica han de asumir un rol ético propio de actitudes cristianas y un rol didascálico que aporte al alumnado los recursos, medios y guía necesaria para que sean capaces por sí mismos de elaborar sus propias interpretaciones y conclusiones personales a partir de las situaciones planteadas.\n\nEl alumnado que aprende la enseñanza de Religión Evangélica ha de ser activo, a quién se proponen múltiples situaciones de búsqueda y participación y de quien se espera que proponga a su vez respuestas diversas para las mismas. Es prioritaria su capacitación, desde edades tempranas, en el conocimiento y el manejo de la Biblia pues ha de remitirse a esta a lo largo de todo su aprendizaje como fuente básica para la comprensión del modo en que Dios se ha acercado y revelado al ser humano. Esta capacitación para la investigación bíblica se complementa con el uso de fuentes extrabíblicas, en ocasiones coincidentes con otras materias que también estudia (literarias, históricas, documentales) como garantía de la complementariedad de la enseñanza de Religión Evangélica con el resto del currículo y su aportación a la formación integral del alumnado de Educación Primaria.\n\nConsiderar al alumnado que aprende la enseñanza de Religión Evangélica en esta edad implica tomar en consideración sus propios intereses y sus características evolutivas a la hora de plantear distintas situaciones de aprendizaje. Es por eso que a lo largo de la etapa, la enseñanza de Religión Evangélica debe tender a facilitar una cada vez mayor autonomía del alumnado y una progresión desde el conocimiento inmediato hacia mayores cotas de abstracción. Se deben potenciar a medida que se avanza en la etapa situaciones con una cada vez mayor dosis de confrontación y ejercicio crítico que le permita afianzar la fe y valores cristianos que adquiere. Lógicamente, todo en un clima de libertad y convivencia, en el que no se pretende tanto que el mensaje sea aceptado, cuanto que sea aprendido. No se pretende imponer externamente virtudes, creencias o modos de comportarse, pero sí esperar que fluyan en el alumnado a partir de convicciones suficientemente profundas.\n\nLa enseñanza de Religión Evangélica se plantea simultáneamente como un espacio de aprendizaje de la convivencia, tanto en los grupos de edad que se constituyen para impartirla, como en el conjunto del centro y del grupo clase donde se convive con otros compañeros y otras opciones. Para ello el docente, además de con su actitud y ejemplo, cuenta con la posibilidad de trabajar en agrupamientos diversos concebidos con flexibilidad para dar respuesta a objetivos distintos de aprendizaje. De igual modo el profesorado de enseñanza de Religión Evangélica (ERE) ha de reflexionar sobre la gestión del tiempo al proponer al alumnado las tareas propias del área, a fin de que estas permitan al alumnado trabajar de manera adecuada tanto cuando está aproximándose por primera vez a las propuestas como cuando está revisando su trabajo. El docente de la enseñanza de Religión Evangélica debe, en definitiva, gestionar el tiempo y los espacios de trabajo de manera que facilite el trabajo activo y responsable del alumnado.\n\nEs pertinente plantear la relevancia de los recursos didácticos entre las decisiones metodológicas a adoptar, de manera que, está en la propia identidad de la ERE el uso prioritario de la Biblia como recurso básico e imprescindible. No obstante se incluirán en el proceso de enseñanza y aprendizaje otros materiales, impresos, digitales o de otro tipo, que se incorporan como medios para estimular el estudio de la Biblia. El docente de ERE participa en la producción de estos materiales y en su difusión e intercambio en foros específicos creados en el marco de FEREDE y que tienen la importancia de ser un espacio de crecimiento profesional al facilitar la formación e innovación permanente del profesorado.\n\nEn cuanto a estrategias metodológicas propiamente dichas no se identifica la enseñanza de Religión Evangélica con un único método universalmente aplicado, sino que es el docente el que debe adoptar decisiones concretas de cómo trabajar y orientar el trabajo en cada caso para alcanzar los fines previstos, con las máximas cotas posibles de calidad, de acuerdo con el contexto en que se ubica. En cualquier caso, al adoptar estas decisiones metodológicas el docente debe tener en cuenta la importancia de estimular la motivación del alumnado, potenciar su autoestima y su autonomía, desarrollar estrategias de trabajo compartido y potenciar la comunicación con las familias.\n\nPor último, la evaluación de la enseñanza de Religión Evangélica se entiende como descripción de los aprendizajes logrados por el alumnado y debe diferenciarse, para evitar reducirla a ella, de la calificación o juicio que es pertinente dar al finalizar cada unidad de tiempo previsto para ello (trimestral, anual o al finalizar la etapa). Es necesario destacar que la evaluación de la enseñanza de Religión Evangélica, de acuerdo con el resto de la etapa, será continua, y tendrá como referente los criterios de evaluación y los estándares de aprendizaje evaluables establecidos en cada uno de los cursos y atenderá a las características personales de cada alumno o alumna a fin de facilitar la individualización necesaria para garantizar el éxito de todos. Para ello es imprescindible que el docente, en su metodología, cuente con registros adecuados de recogida de información basados en los propios elementos del currículo, y que cuente también con estrategias de autoevaluación por el propio alumnado y de comunicación fluida con las familias. Esta participación del alumnado y de las familias facilita que puedan contribuir de manera coherente al desarrollo personal, espiritual y social del alumnado.\n\nLa enseñanza de Religión Evangélica, en la Educación Primaria, contribuye al desarrollo integral del individuo, de acuerdo con lo establecido en la normativa vigente de ordenación del sistema educativo. En este sentido asume que cualquier aprendizaje, para serlo, ha de ser significativo y permitir la movilización y aplicación en situaciones reales, por complejas que sean, de lo aprendido. La enseñanza de Religión Evangélica persigue, por tanto, que todo el alumnado adquiera conocimientos, desarrollen destrezas y habilidades y manifieste actitudes propias de ciudadanos responsables y críticos, capaces de conocer la realidad, interpretarla, actuar en ella, resolver situaciones problemáticas desde la base de la fe cristiana.",
            "cursos": [
              {
                "title": "1.er curso",
                "content": "Contenidos\n\nCriterios de evaluación\n\nEstándares de aprendizaje evaluables\n\nBloque 1. Dios nos ama\n\nDios es Creador.\n\nDios me ama y me regala la vida.\n\nJesús me enseña que Dios cuida de mí.\n\nJesús me enseña que puedo hablar con Dios.\n\n1. Comprender que la Creación y la vida son muestras del amor de Dios a cada persona.\n\n2. Identificar la oración como medio que Dios provee para la comunicación personal con Él.\n\n1.1 Reconoce y comprende que Dios es Creador.\n\n1.2 Identifica y enumera muestras del amor de Dios en su propia vida.\n\n1.3 Narra con sus palabras el cuidado de Dios sobre la Creación y las personas basado en diversas historias bíblicas.\n\n2.1 Describe la oración como medio para la comunicación personal con Dios.\n\n2.2 Identifica la oración como una de las principales enseñanzas de Jesús.\n\nBloque 2. La Biblia\n\nDios me habla en su libro la Biblia.\n\nLa Biblia, el mejor libro para mí.\n\nLos diez mandamientos: las normas de Dios.\n\n1. Analizar y memorizar diversos textos bíblicos que presentan a la Biblia como medio por el cual Dios nos habla, nos guía y nos enseña.\n\n1.1 Reconoce el valor de la Biblia como medio por el cual Dios nos habla, nos guía y nos enseña.\n\n1.2 Describe con sus palabras momentos, personajes y textos que muestran la Biblia como la Palabra de Dios.\n\n1.3 Analiza, de manera guiada, textos bíblicos que presentan la Biblia como medio por el cual Dios nos habla, nos guía y nos enseña.\n\n1.4 Explica de forma oral el significado de textos bíblicos trabajados en el aula.\n\n1.5 Identifica los mandamientos y normas que encuentra en la Biblia como parte de lo que Dios quiere para él a través de dibujos y dramatizaciones.\n\nBloque 3. Jesucristo, único mediador y ejemplo a seguir\n\nNavidad: nace Jesús.\n\nJesús me ama tanto que ha dado su vida por mí.\n\nJesús muere y resucita por mí y trae la salvación.\n\n1. Comprender la obra redentora que realizó Cristo, analizando las implicaciones personales.\n\n1.1 Comprende que Jesús es el instrumento que Dios utiliza para traer la salvación y unir a todos los cristianos en la misma familia.\n\n1.2 Expresa oralmente las observaciones realizadas acerca del amor de Dios hacia el ser humano.\n\n1.3 Da ejemplos acerca del amor incondicional de Dios dialogando en clase con sus compañeros.\n\n1.4 Identifica hechos y personajes del Nuevo Testamento que hablan del plan salvador de Dios.\n\n1.5 Realiza trabajos y presentaciones sencillas a nivel individual y grupal que expresan su conocimiento de los hechos narrados en la Biblia sobre el nacimiento, muerte y resurrección de Jesús.\n\nBloque 4. Pueblo de Dios\n\nPentecostés, la venida del Espíritu Santo.\n\nSoy parte de la familia de Jesús: la Iglesia.\n\nLa vida de los primeros cristianos.\n\nDios quiere que todo tipo de personas sean parte de su Pueblo.\n\n1. Identificar en textos del Nuevo Testamento, situaciones y acciones que son expresiones del amor fraterno y de convivencia de la familia de la fe, dialogando sobre el valor que tienen.\n\n2. Descubrir que a través de aceptar a Jesús como Señor y Salvador se puede formar parte del Pueblo de Dios, la Iglesia.\n\n3. Reconocer que todos los pueblos y etnias pueden formar parte de la familia de Dios, la Iglesia.\n\n1.1 Identifica situaciones y acciones que expresan el amor fraterno.\n\n1.2 Conoce y participa en situaciones de convivencia de la familia de Dios.\n\n1.3 Describe los hechos que marcan el nacimiento de la Iglesia.\n\n1.4 Relata con sus palabras la venida del Espíritu Santo en Pentecostés.\n\n2.1 Ejemplifica diferentes maneras de expresar amor fraternal en la iglesia local.\n\n2.2 Expresa sus vivencias como receptor y productor (emisor) de amor fraternal.\n\n2.3 Identifica y comenta pasajes que hablan de la oportunidad de formar parte de la familia de la fe.\n\n2.4 Participa en actividades de comunicación de la fe a otros.\n\n2.5 Valora la importancia de reunirse y compartir en la iglesia local siguiendo el ejemplo de los primeros cristianos.\n\n3.1 Comprende que la iglesia local está abierta a todo tipo de personas.\n\n3.2 Comprende y aprecia las diferencias culturales dentro y fuera de la Iglesia haciendo dibujos y carteles alusivos.\n\nBloque 5. El mundo que Dios creó\n\nDios ha creado un mundo precioso para mí.\n\nEl relato de Génesis de la Creación.\n\nDios cuida de la Creación y me cuida a mí.\n\n1. Observar la naturaleza y dialogar sobre los detalles y características del entorno natural que manifiestan la forma de ser de quien lo creó, contrastándolas con la manera en que la Biblia nos muestra a Dios como Creador.\n\n1.1 Expresa observaciones sobre la grandeza de Dios revelada en su Creación.\n\n1.2 Comparte los beneficios de que Dios sea autor de la Creación y que la cuide.\n\n1.3 Identifica y diferencia de lo que es creado por Dios frente a lo que es producto del hombre.\n\n1.4 Conoce el relato de la Creación y la secuencia seguida para su culminación.\n\n1.5 Realiza actividades que manifiestan cuidado hacia su entorno natural y social.\n\n1.6 Elabora con diferentes formas expresivas, el relato sobre la Creación a partir de los datos bíblicos.\n\nBloque 6. La familia y las relaciones\n\nLa familia de Jesús y mi familia.\n\nDisfruto del amor de Dios con los amigos.\n\nLa alegría de compartir. Compartir es ayudar.\n\nAmor, respeto y obediencia en la familia.\n\n1. Mostrar respeto y cuidado hacia los demás en la interacción cotidiana y juegos.\n\n2. Identificar los miembros de la familia de Jesús, y los roles asignados por Dios para cada uno de los miembros de la familia (padre, madre, hijos).\n\n1.1 Reconoce el cuidado de la familia hacia los hijos.\n\n1.2 Comprende las muestras de amor en la familia.\n\n1.3 Debate sobre cómo su familia puede ayudarle a crecer, a estar sano y a aprender.\n\n1.4 Conoce a la familia de Jesús y admira su ejemplo.\n\n1.5 Pone ejemplos de la forma de cuidar a su prójimo.\n\n1.6 Participa activamente en situaciones de comunicación y relación con los demás.\n\n1.7 Manifiesta actitudes de respeto y cuidado hacia sí mismo y hacia los demás.\n\n1.8 Participa en acciones de cuidar y compartir con otros.\n\n1.9 Respeta las normas de funcionamiento del grupo.\n\n1.10 Identifica a David y Jonatán como amigos que se cuidaban y ayudaban mutuamente.\n\n2.1 Comprende que Jesús creció siendo parte de una familia.\n\n2.2 Explica con sus palabras la obediencia como una expresión de amor a los padres y a Jesús.\n\n2.3 Dibuja ejemplos de cómo los discípulos eran amigos de Jesús."
              },
              {
                "title": "2.º curso",
                "content": "Contenidos\n\nCriterios de evaluación\n\nEstándares de aprendizaje\n\nBloque 1. Dios nos ama\n\nDios me ha creado y puesto en una familia.\n\nAmor a Dios y amor al prójimo.\n\nTodas las personas son importantes para Dios y Él tiene un plan para cada una de ellas.\n\nEjemplos de personas que mostraron amor al prójimo.\n\n1. Comprender que la vida es un regalo de Dios por medio de nuestros padres.\n\n2. Descubrir que cada persona en este mundo tiene cualidades distintas y entre todos podemos ayudarnos y completarnos.\n\n3. Identificar las actitudes y acciones de Jesús con las personas que sufrían discriminación.\n\n4. Dialogar sobre cómo actuar para seguir el ejemplo de Jesús en su trato con las personas.\n\n1.1 Lee diversas historias de familias de la Biblia, identificando la relación padres-hijos en cada una de ellas.\n\n2.1 Dialoga sobre el hecho de que cada persona en este mundo tiene cualidades distintas y entre todos podemos ayudarnos y completarnos.\n\n3.1 Conoce los relatos bíblicos donde Jesucristo trató con personas marginadas como muestra de su amor.\n\n3.2 Identifica y enumera las actitudes que Jesús mostró hacia las personas marginadas.\n\n3.3 Narra, dramatizando o a través de otro medio expresivo, las acciones que Jesús realizó como muestra de amor hacia los demás.\n\n3.4 Describe oralmente o por escrito acciones que puede hacer imitando el ejemplo de Jesús.\n\n4.1 Actúa mostrando actitudes y acciones que reflejan el amor de Dios en su entorno.\n\n4.2 Expresa a través de dibujos medios correctos de relación con todas las personas, incluyendo discriminadas.\n\n4.3 Dialoga acerca de maneras concretas en que podemos imitar las actitudes y acciones que Jesús tuvo con personas discriminadas.\n\nBloque 2. La Biblia\n\nConozco la Palabra de Dios.\n\nEstructura de la Biblia: los libros, capítulos y versículos. Antiguo y Nuevo Testamento.\n\nJesucristo, el tema principal de la Biblia.\n\n1. Conocer la división en testamentos de la Biblia y cómo se busca un pasaje, identificando a Jesucristo como el tema principal de la Biblia.\n\n1.1 Muestra conocimiento de la estructura de la Biblia: sus libros y la división en capítulos y versículos.\n\n1.2 Explica en rasgos generales como el Antiguo Testamento y el Nuevo Testamento apuntan a Jesús.\n\nBloque 3. Jesucristo, único mediador y ejemplo a seguir\n\nNacimiento de Jesús.\n\nJesús, nuestro ejemplo en la vida cristiana.\n\nSu bautismo y tentación en el desierto.\n\nJesús nos ayuda a tomar buenas decisiones en nuestra vida.\n\nLos discípulos de Jesús ayer y hoy.\n\nMuerte y resurrección de Jesús.\n\n1. Identificar y ordenar temporalmente, mediante el estudio de pasajes de los Evangelios, los principales hechos de la vida de Jesús.\n\n1.1 Estudia de manera guiada la vida de Jesús.\n\n1.2 Conoce los hechos principales de la vida de Jesús.\n\n1.3 Ordena temporalmente los principales hechos de la vida de Jesús.\n\n1.4 Identifica y relata algunas parábolas y milagros de Jesús.\n\n1.5 Expone por diversos medios (verbales, plásticos) información relacionada con la vida y enseñanza de Jesús.\n\n1.6 Elabora la información recogida mediante dibujos, esquemas, etc.\n\n1.7 Identifica implicaciones de la vida y enseñanza de Jesús, en los discípulos y en su propia vida, ejemplificando con situaciones concretas de su vida y entorno.\n\nBloque 4. Pueblo de Dios\n\nDios llama a Abraham.\n\nAbraham, Isaac, Jacob, José: patriarcas del pueblo de Dios.\n\nAbraham ejemplo de la confianza en Dios y sus promesas.\n\n1. Conocer la historia bíblica de cómo comenzó a formarse el Pueblo de Dios.\n\n2. Analizar a través de la vida de Abraham cómo la amistad con Dios implica confianza y obediencia.\n\n1.1 Identifica a Abraham como el primer patriarca del Pueblo de Dios y describe cómo fue su llamamiento.\n\n1.2 Argumenta la respuesta práctica que Abraham dio a Dios en su llamado.\n\n1.3 Reconoce la línea de sucesión de los patriarcas: Abraham, Isaac, Jacob y José.\n\n2.1 Expresa a través de dibujos actitudes y valores que se desprenden de los textos bíblicos propuestos.\n\n2.2 Analiza oralmente y por escrito las conductas manifestadas por los personajes estudiados.\n\nBloque 5. El mundo que Dios creó\n\nEl orden de la Creación.\n\nDios nos hace responsables del cuidado de su Creación.\n\nEl valor de las personas.\n\n1. Reconocer a Dios como Creador, identifica rasgos de su carácter, su propósito eterno y plan de redención para la humanidad.\n\n2. Al realizar excursiones, visitas a parques o jardines, y en su proceder cotidiano en el entorno del colegio, cuidar la naturaleza, manifestando actitudes de respeto hacia el entorno natural.\n\n3. Comprender que según la Biblia, la libertad y el valor las personas tiene su origen en el hecho de que Dios creó al ser humano a su imagen y semejanza.\n\n1.1 Identifica y describe situaciones concretas en las que Dios muestra su amor a las personas en diversos relatos bíblicos.\n\n1.2 Da ejemplos de la Creación.\n\n2.1 Admira el orden que se mantiene en lo creado por Dios, y disfruta de su belleza.\n\n2.2 Narra en orden el relato bíblico de la Creación.\n\n2.3 Respeta los elementos naturales de su entorno (animales, plantas, minerales…)\n\n2.4 Muestra responsabilidad en el mantenimiento y cuidado de la naturaleza.\n\n2.5 Pone ejemplos de cómo se ha de cuidar la naturaleza.\n\n2.6 Participa en el cuidado de su entorno natural: en su barrio, hogar y colegio.\n\n3.1 Señala con sus palabras las implicaciones prácticas que tiene el reconocer al hombre como ser creado a imagen y semejanza de Dios.\n\n3.2 Comprende y es capaz de explicar que Dios es el dador de la vida y tenemos que protegerla.\n\nBloque 6. La familia y las relaciones\n\nLa familia de los patriarcas.\n\nAprendiendo a confiar en Dios.\n\nJosé y sus hermanos. La importancia del perdón en la vida.\n\nJesús me enseña a ayudar a otros como Él hizo.\n\n1. Descubrir en el texto bíblico cómo vivieron diversas personas, analizando sus actitudes y valores y expresándolos a través de diversos lenguajes.\n\n1.1 Valora y compara el comportamiento y las actitudes de personajes bíblicos trabajados dialogando en clase sobre ellos.\n\n1.2 Expresa oralmente y por escrito los valores y conductas manifestados por los personajes estudiados diferenciando los distintos tipos de ejemplos.\n\n1.3 Responde comprensivamente las cuestiones planteadas referidas a los personajes bíblicos.\n\n1.4 Expresa su conocimiento bíblico y elementos de su relación con Dios a través de distintos lenguajes (oral, escrito, corporal, plástico y musical)."
              },
              {
                "title": "3.er curso",
                "content": "Contenidos\n\nCriterios de evaluación\n\nEstándares de aprendizaje evaluables\n\nBloque 1. Dios nos ama\n\nDios nos ama tal como somos.\n\nEl amor incondicional de Dios a la totalidad de la persona.\n\nTodas las personas necesitamos amar y ser amados.\n\n1. Reconocer al hombre como ser creado a la imagen de Dios y manifestar actitudes y conductas basadas en el respeto a ésta.\n\n1.1 Identifica rasgos de la imagen de Dios en el ser humano en situaciones de su propio entorno dialogando sobre ellos con la clase.\n\n1.2 Conoce el cuidado de Dios sobre la Creación y cada persona dando ejemplos concretos a partir de sus observaciones y conocimientos.\n\n1.3 Asume responsabilidades del cuidado del propio cuerpo como imagen de Dios.\n\n1.4 Obtiene información por distintas fuentes, incluidas las digitales, relacionada con ayudar y servir a los demás.\n\nBloque 2. La Biblia\n\nLa Biblia, el mensaje de Dios la humanidad.\n\nLa Biblia, libro inspirado por Dios. Su unidad y coherencia.\n\nDios inspiró a distintos hombres para que escribieran su Palabra.\n\n1. Analizar y memorizar diversos textos bíblicos que presentan las Escrituras como medio por el cual Dios ha revelado al ser humano su voluntad y propósitos para la humanidad.\n\n1.1 Identifica y sabe situar personajes y textos bíblicos clave que presentan las Escrituras como medio por el cual Dios se ha revelado al ser humano.\n\n1.2 Reconoce el valor de la Biblia como revelación del plan de Dios mostrando respeto por la Palabra de Dios y leyendo la Biblia.\n\n1.3 Identifica en la propia Biblia momentos, personajes y textos que muestran la Escritura como inspirada revelación del plan de Dios.\n\n1.4 Analiza textos bíblicos que presentan las Escrituras como medio por el cual Dios se ha revelado al ser humano y ha dado a conocer sus propósitos para la humanidad.\n\n1.5 Explica de forma oral y por escrito el significado de textos bíblicos trabajados en el aula.\n\n1.6 Conoce algunos de los escritores de la Biblia.\n\nBloque 3. Jesucristo, único mediador y ejemplo a seguir\n\nLa Pascua, y los sacrificios en el Antiguo Testamento.\n\nLos profetas hablaron de un Salvador.\n\nNacimiento de Jesús, el verdadero motivo de la Navidad.\n\nJesús, el cordero de Dios.\n\nJesús salva y nos ofrece el perdón de nuestros pecados.\n\n1. Descubrir que Dios tiene un propósito eterno de salvación para cada persona.\n\n2. Identificar y distinguir en diversos textos del Nuevo Testamento, las ideas básicas que resumen el mensaje de salvación que Jesús proclamó.\n\n3. Expresar pensamientos y sentimientos ante el mensaje y obra de Jesucristo, utilizando diversos lenguajes.\n\n1.1 Identifica y relaciona hechos y personajes del Antiguo y del Nuevo testamento que hablan del plan salvador de Dios.\n\n1.2 Comprende que Jesús es el instrumento que Dios utiliza para traer la salvación y unir a gentiles y judíos en la misma familia.\n\n1.3 Expresa oralmente y por escrito las observaciones realizadas acerca del amor de Dios hacia el ser humano.\n\n1.4 Comprende y da razones acerca del amor incondicional de Dios.\n\n1.5 Comprende y valora el nacimiento de Jesús como verdadero motivo de la Navidad.\n\n2.1 Dialoga sobre textos bíblicos que expresan la necesidad espiritual y moral del ser humano.\n\n2.2 Expresa por diferentes medios el contenido de los textos bíblicos que identifican a Jesús como único Salvador y mediador entre Dios y el ser humano.\n\n2.3 Analiza los hechos que rodearon la muerte y resurrección de Jesús.\n\n2.4 Distingue el contenido básico del mensaje de Jesucristo.\n\n2.5 Valora la importancia personal de vivir siempre con Jesús explicando sus implicaciones.\n\n2.6 Recopila y selecciona información sobre la vida, muerte y resurrección de Jesús en distintas fuentes.\n\n3.1 Comprende cómo se obtiene el perdón de pecados a través de Jesús explicando con sus palabras los textos bíblicos pertinentes.\n\n3.2 Expresa por medio de diversos lenguajes (oral, escrito, corporal, plástico, musical), sus pensamientos y sentimientos ante el mensaje de Jesucristo.\n\nBloque 4. Pueblo de Dios\n\nDios quiso revelarse a los seres humanos y para ello escogió a un Pueblo.\n\nHistoria del pueblo de Israel en el Antiguo Testamento hasta el periodo de los jueces.\n\nA través de Jesús, Dios dio la oportunidad para que toda persona pudiera formar parte de su Pueblo.\n\nJesús forma y encabeza la familia de la fe.\n\n1. Analizar cómo Dios se revela a los seres humanos desde el comienzo de la humanidad y a lo largo de la historia bíblica (hasta el periodo de los jueces).\n\n2. Descubrir que a través de aceptar a Jesús como Señor y Salvador se puede formar parte del Pueblo de Dios.\n\n1.1 Analiza y resume el contenido de textos leídos acerca de quién es y cómo es Dios para el pueblo de Israel y para los cristianos.\n\n1.2 Comprende y explica cómo Dios actúa en medio de su pueblo.\n\n1.3 Identifica algunos personajes destacados del Pueblo de Dios: patriarcas y jueces.\n\n1.4 Localiza en la Biblia textos que presentan al Pueblo de Dios como medio por el cual Dios ha revelado al ser humano.\n\n1.5 Conoce y enumera algunas de las dificultades que los personajes bíblicos enfrentaban como mensajeros de Dios.\n\n1.6 Comprende y relata algunas de las historias de héroes de la fe tanto directamente de fuentes bíblicas como complementarias.\n\n1.7 Identifica y valora la intervención divina en las experiencias de los personajes bíblicos narrando historias bíblicas con sus propias palabras.\n\n1.8 Elabora conclusiones personales a partir del conocimiento de las experiencias de los personajes bíblicos y las explica por escrito.\n\n1.9 Localiza en internet y otras fuentes, mapas bíblicos que se relacionen con el pueblo de Israel.\n\n2.1 Examina en los evangelios pasajes que hablan de la oportunidad de formar parte de la familia de la fe.\n\n2.2 Dibuja carteles dejando claro que entiende el significado de la Gran Comisión.\n\n2.3 Identifica y resume pasajes que hablan de la oportunidad de formar parte de la familia de la fe.\n\n2.4 Participa en actividades de comunicación de la fe a otros.\n\n2.5 Lee y analiza los pasajes bíblicos que enseñan que Jesús forma y encabeza la familia de la fe.\n\nBloque 5. El mundo que Dios creó\n\nDios cuida y sustenta lo creado.\n\nLa Creación como muestra del amor de Dios a las personas.\n\nResponsabilidad personal en el cuidado y conservación de la naturaleza.\n\nDios hará una nueva Creación.\n\n1. Dialogar a partir del análisis de textos bíblicos, por qué como ser humano tiene un valor incalculable y merece ser cuidado y respetado.\n\n2. Mostrar acciones que denoten cuidado y respeto hacia las plantas y animales de su entorno inmediato, y preocupación por la conservación del medio natural.\n\n1.1 Expresa por escrito las observaciones realizadas acerca de los atributos de Dios reflejados en el ser humano.\n\n1.2 Participa en diálogos, debates y otras exposiciones sobre el origen del ser humano desde una posición bíblica.\n\n1.3 Se valora a sí mismo como persona y su cuerpo como creación de Dios.\n\n1.4 Utiliza textos bíblicos sobre la dignidad de las personas.\n\n1.5 Relaciona libertad, dignidad humanas con el hecho de ser creados por Dios explicando algunas de las consecuencias prácticas en nuestra sociedad.\n\n1.6 Identifica las implicaciones prácticas personales que tiene el hecho de reconocer a los demás como creación de Dios.\n\n1.7 Manifiesta conductas de respeto por la dignidad y libertad propia y de las demás personas.\n\n2.1 Respeta los elementos naturales de su entorno.\n\n2.2 Muestra responsabilidad en el mantenimiento y cuidado de la naturaleza.\n\n2.3 Participa en el cuidado de su entorno natural: en su barrio, hogar y colegio.\n\nBloque 6. La familia y las relaciones\n\nLa familia planeada por Dios. Modelo bíblico de familia.\n\nEjemplos bíblicos de relaciones familiares e interpersonales.\n\nLa importancia de la adoración a Dios.\n\nLa adoración como muestra de amor a Dios. Alabanza y culto.\n\nCoherencia interna y externa de la vida cristiana.\n\n1. Descubrir a través del texto bíblico cómo vivieron diversas personas, analizando sus actitudes y valores y expresándolos a través de diversos lenguajes.\n\n2. Conocer el propósito de Dios para la familia, identificando las características de la familia cristiana, tanto en experiencias familiares como bíblicas.\n\n3. Reconocer la adoración como muestra de amor a Dios, diferenciando entre culto externo y la adoración de corazón.\n\n1.1 Discrimina actitudes y valores que se desprenden de los textos bíblicos propuestos participando en debates.\n\n1.2 Argumenta su posición personal respecto de los comportamientos, valores y actitudes manifestados por los distintos personajes bíblicos.\n\n1.3 Expresa mediante distintos lenguajes las actitudes y valores manifestados por diversos personajes bíblicos.\n\n1.4 Reflexiona y expresa por escrito las lecciones aprendidas con respecto a las actitudes y valores de los personajes bíblicos.\n\n2.1 Analiza cómo puede ayudar a su familia: obedeciendo, colaborando y dando amor.\n\n2.2 Entiende que es parte de una familia que es amada por Jesús.\n\n2.3 Identifica distintos roles familiares.\n\n3.1 Analiza y debate la diferencia entre culto externo y adoración a Dios de corazón.\n\n3.2 Comprende la importancia de tener un día especial en la semana para ir a la iglesia y honrar a Dios de esta manera."
              },
              {
                "title": "4.º curso",
                "content": "Contenidos\n\nCriterios de evaluación\n\nEstándares de aprendizaje evaluables\n\nBloque 1. Dios nos ama\n\nDios nos ama en todo momento.\n\nDios permanece con nosotros en medio de las pruebas.\n\nDios es misericordioso con nosotros.\n\nEl amor de Dios, un regalo inmerecido.\n\nEl amor al prójimo.\n\nLa regla de oro.\n\n1. Dialogar a partir del análisis de textos bíblicos, por qué como ser humano- tanto su persona como su cuerpo- tiene un valor incalculable y merece ser cuidado y respetado.\n\n2. Utiliza la Biblia para hallar respuesta a interrogantes éticos y existenciales que se plantean en la vida cotidiana, resumiendo sus hallazgos y comunicándolos a otros compañeros de clase.\n\n1.1 Identifica las implicaciones prácticas personales que tiene el hecho de reconocer a los demás como creación de Dios.\n\n1.2 Manifiesta conductas de respeto por la dignidad y libertad propia y de las demás personas.\n\n2.1 Utiliza la Biblia para hallar respuesta a interrogantes éticos y existenciales que se plantean en la vida cotidiana.\n\n2.2 Plantea interrogantes éticos a partir de la lectura de la Biblia.\n\n2.3 Encuentra respuestas en la Biblia a los interrogantes éticos y existenciales planteados.\n\n2.4 Compara situaciones y vivencias planteadas con modelos bíblicos.\n\n2.5 Comunica a otros las respuestas que encuentra en la Biblia a los interrogantes éticos y existenciales planteados.\n\n2.6 Argumenta bíblicamente sus posturas en situaciones de oposición y/o confrontación con otras ideas.\n\n2.7 Relaciona varios textos bíblicos entre sí.\n\n2.8 Muestra sensibilidad ante las injusticias.\n\n2.9 Participa en acciones de cuidado a favor de otros.\n\nBloque 2. La Biblia\n\nEl Nuevo Testamento. Mateo, Marcos, Lucas y Juan. Jesús, Dios y hombre.\n\nLa venida del Espíritu Santo.\n\n1. Comparar los enfoques de los cuatro evangelios sobre la persona de Jesús.\n\n2. Identificar y analizar versículos en el libro de Hechos de los apóstoles donde se muestra que Jesús dejó al Espíritu Santo para guiarnos y ayudarnos.\n\n1.1 Comprende y debate que Jesús es Dios-hombre y siervo-Rey.\n\n1.2 Lee y analiza los relatos bíblicos donde se presenta a Jesús como Hijo de Dios.\n\n1.3 Conoce quiénes son los autores de los cuatro evangelios.\n\n1.4 Comprende la diferencia de los cuatros evangelios en cuanto a la estructura de los acontecimientos de la vida y hechos de Jesús.\n\n2.1 Identifica y analiza pasajes bíblicos que muestran que Jesús dejó al Espíritu Santo para ayudarnos y guiarnos.\n\n2.2 Maneja la Biblia con autonomía localizando textos con distintos criterios.\n\nBloque 3. Jesucristo, único mediador y ejemplo a seguir\n\nJesús, el Mesías anunciado.\n\nEnseñanzas de las parábolas de Jesús.\n\nSu vida y hechos milagrosos.\n\nLa última semana de Jesús antes de ir a la cruz.\n\nJesús nos reconcilió con el Padre.\n\nJesús el maestro.\n\nJesucristo el Señor.\n\nJesús volverá como rey.\n\n1. Realizar, con la ayuda del profesor una sencilla investigación sobre la persona de Jesús a partir de la consulta de diversas fuentes bíblicas y extra bíblicas, elaborando la información recogida y comunicando los resultados al resto de la clase.\n\n2.  Analizar los encuentros que tuvo Jesús con personas que sufrían discriminación –a través de textos de los Evangelios–, descubriendo las actitudes que manifestó hacia ellos y las acciones que realizó en su favor, percatándose de que hoy podemos seguir su ejemplo y dialogando acerca de maneras concretas en que podemos hacerlo.\n\n1.1 Consulta, para realizar trabajos e investigaciones, fuentes bíblicas y extrabíblicas.\n\n1.2 Realiza investigaciones sencillas sobre la persona de Jesús (quién es, cuándo nació, dónde y cómo vivió, quién decía ser, cómo murió, dónde está ahora).\n\n1.3 Selecciona y utiliza diversas fuentes en el desarrollo de investigaciones sencillas.\n\n1.4 Elabora la información recogida (textos escritos, cuadros, tablas, murales, esquemas).\n\n1.5 Comunica oralmente y por escrito los resultados y sus conclusiones de investigaciones realizados.\n\n1.6 Identifica diferentes profecías del Antiguo Testamento relativas a Jesús como Mesías.\n\n1.7 Identifica y relata algunas parábolas y milagros de Jesús.\n\n1.8 Comprende la enseñanza de las parábolas y sus aplicaciones hoy.\n\n1.9 Debate sobre las implicaciones que tiene el hecho de que la Biblia enseña que Jesús es el Señor y volverá como Rey.\n\n1.10 Lee pasajes bíblicos propuestos por el profesor y dialoga sobre la reconciliación que Jesús ha traído por su muerte en la cruz.\n\n2.1 Conoce los relatos bíblicos donde Jesucristo trató con personas marginadas como muestra de su amor.\n\n2.2 Identifica y dialoga en clase sobre las actitudes que Jesucristo mostró hacia las personas marginadas.\n\n2.3 Narra las acciones que Jesucristo realizó como muestra de amor hacia los demás.\n\n2.4 Describe oralmente o por escrito acciones que puede hacer imitando el ejemplo de Jesucristo.\n\nBloque 4. Pueblo de Dios\n\nHistoria bíblica desde Primera de Samuel hasta Segunda de Crónicas (desde Samuel hasta la caída de Jerusalén).\n\nEl papel de la oración, la obediencia y la confianza en Dios.\n\nDavid, prototipo de un reinado eterno.\n\nEl verdadero arrepentimiento.\n\nEl temor de Dios y la sabiduría.\n\n1. Leer textos bíblicos, seleccionados por el profesor, captando el sentido general de los mismos, y resumir las principales ideas expresadas acerca de quién es y cómo es Dios.\n\n2. Identificar y comprender quién es Dios y cómo es Dios para el pueblo de Israel y para los cristianos –según lo presenta la Biblia.\n\n3. Analizar la importancia que tiene en la vida cristiana, la obediencia, la confianza en Dios, el arrepentimiento y el temor de Dios.\n\n1.1 Maneja la Biblia localizando textos con distintos criterios.\n\n1.2 Comprende el sentido general de textos bíblicos que lee.\n\n1.3 Identifica contenidos específicos de los textos bíblicos que lee.\n\n1.4 Resume el contenido de textos leídos del Antiguo Testamento desde Primera de Samuel hasta Segunda de Crónicas.\n\n1.5 Realiza inferencias y obtiene conclusiones a partir de la lectura de textos bíblicos.\n\n2.1 Contrasta las ideas que otras personas tienen acerca de Dios con la manera en que se le describe en la Biblia, estableciendo semejanzas y diferencias.\n\n2.2 Lee textos bíblicos del Antiguo Testamento en los que quién habla sea Dios mismo o personas que están orando o dando testimonio a otros de quién es Dios o acerca de lo que Él ha hecho.\n\n3.1 Identifica las características y consecuencias del verdadero arrepentimiento.\n\n3.2 Dialoga sobre el principio bíblico que obedecer es mejor que los sacrificios.\n\nBloque 5. El mundo que Dios creó\n\nDios creó al ser humano a su imagen y semejanza.\n\nLa responsabilidad sobre lo creado y la importancia del trabajo.\n\n1. Identificar rasgos de la imagen de Dios en situaciones de su propio entorno natural y social.\n\n2. Analizar la concepción bíblica del trabajo como tarea positiva en el marco de la dignidad humana.\n\n1.1 Identifica rasgos de la imagen de Dios en el ser humano.\n\n1.2 Identifica efectos del pecado en contra de la imagen de Dios en el ser humano.\n\n1.3 Reconoce la importancia de ayudar y servir a los demás elaborando una lista con formas personales para practicar la ayuda y servicio a otras personas de su entorno familiar, escolar y social.\n\n1.4 Reconoce situaciones de discriminación y marginación como ofensa a Dios debatiendo sobre esto en clase.\n\n1.5 Sabe y valora que la discriminación y marginación son hechos no deseables.\n\n1.6 Participa en la mejora de las situaciones de su entorno.\n\n1.7 Conoce el cuidado de Dios sobre la Creación.\n\n2.1 Comprende que Dios nos ha dado la responsabilidad de trabajar por el bien de este mundo.\n\nBloque 6. La familia y las relaciones\n\nBases bíblicas para las relaciones interpersonales: amigos, trabajo, iglesia.\n\n1. Expresar en situaciones y contextos cotidianos su conocimiento bíblico y elementos de su relación con Dios y con otros cristianos utilizando distintos códigos expresivos.\n\n2. Comprender los mensajes que recibe de otros y participar en situaciones de diálogo aunque conlleven confrontación o desacuerdo.\n\n1.1 Expresa su conocimiento bíblico en situaciones y contextos cotidianos.\n\n1.2 Utiliza distintos códigos expresivos para comunicar su fe y su conocimiento bíblico (como el lenguaje verbal, corporal, plástico y musical).\n\n1.3 Identifica situaciones personales en las que puede contribuir a mejorar la situación de las personas y la convivencia.\n\n1.4 Investiga sobre la búsqueda de la salvación por parte de los hombres.\n\n1.5 Valora y compara el comportamiento y las actitudes de personajes bíblicos trabajados.\n\n1.6 Responde comprensivamente las cuestiones planteadas referidas a los personajes bíblicos.\n\n2.1 Dialoga y debate sobre los mensajes que recibe de otros (medios de comunicación, familia, amigos, colegio).\n\n2.2 Elabora o crea pósteres, en grupo, sobre la convivencia y las relaciones con otros.\n\n2.3 Comprende los mensajes sobre la fe y el cristianismo que recibe de otros."
              },
              {
                "title": "5.º curso",
                "content": "Contenidos\n\nCriterios de evaluación\n\nEstándares de aprendizaje evaluables\n\nBloque 1. Dios nos ama\n\nDios no mira las apariencias sino el corazón de las personas.\n\nLos dos mandamientos principales.\n\nDios nos justifica por gracia a través de la fe en Jesús.\n\nDios perdona nuestro pecado cuando nos arrepentimos.\n\n1. Analizar a través de distintos textos bíblicos, cómo por amor y misericordia, Dios nos justifica y perdona a través de Jesús y nos pide que mostremos misericordia a las demás personas.\n\n1.1 Expresa oralmente las observaciones realizadas acerca del amor de Dios hacia el ser humano y debate sobre el pecado y el regalo de la justificación por la fe.\n\n1.2 Identifica, lee y analiza pasajes del Antiguo y del Nuevo Testamento que hablan del plan salvador de Dios.\n\n1.3 Pone ejemplos de las acciones que Jesús realizó como muestra de amor hacia los demás.\n\n1.4 Describe acciones que puede hacer, imitando el ejemplo de Jesús\n\n1.5 Distingue y dialoga sobre el contenido del mensaje de Jesús.\n\n1.6 Discrimina actitudes y valores que se desprenden de los textos bíblicos propuestos elaborando listas o tablas que reflejen la información.\n\n1.7 Analiza el papel del arrepentimiento en la vida cristiana como condición para ser perdonados.\n\nBloque 2. La Biblia\n\nJesús, el mensaje central de la Biblia.\n\nImportancia de conocer, profundizar y vivir de acuerdo a la Palabra.\n\nRepaso del Antiguo Testamento. Clasificación de los libros del Antiguo Testamento.\n\nLas cartas o epístolas del Nuevo Testamento.\n\nLas cartas de Pablo y de otros escritores.\n\nLa Palabra de Dios tiene un mensaje vigente para todos los tiempos y para todas las personas.\n\n1 Comprender que Dios nos revela su voluntad y propósitos a través de la Biblia.\n\n2 Localizar en la Biblia, leer y memorizar diversos textos, analizando su mensaje.\n\n3 Conocer la estructura de la Biblia, los estilos literarios usados, los escritores que han participado en cada testamento y manejarla con autonomía.\n\n1.1 Identifica y sabe situar textos bíblicos clave que presentan las Escrituras como medio por el cual Dios se ha revelado al ser humano.\n\n1.2 Analiza y valora textos bíblicos que presentan las Escrituras como medio por el cual Dios se ha revelado al ser humano y ha dado a conocer sus propósitos para la humanidad.\n\n1.3 Compara el conocimiento que obtiene de Dios y de la Biblia a partir de su lectura con las ideas al respecto que obtiene de otras fuentes (personas, medios de comunicación, libros…).\n\n2.1 Lee con autonomía y asiduidad textos bíblicos.\n\n2.2 Memoriza textos bíblicos.\n\n2.3 Comprende el sentido general de textos bíblicos que lee.\n\n2.4 Identifica contenidos específicos de los textos Bíblicos que lee.\n\n2.5 Busca versiones de la Biblia online y lee textos en este formato.\n\n3.1 Explica con sus palabras la estructura de la Biblia.\n\n3.2 Conoce los escritores que han participado en cada testamento, relacionando el autor y su obra.\n\nBloque 3. Jesucristo, único mediador y ejemplo a seguir\n\nEl papel de los profetas en el Antiguo Testamento.\n\nIsaías anuncia el nacimiento de Jesús.\n\nEl aspecto cultural de la Navidad y el mensaje bíblico de la encarnación.\n\nJesús escogió a doce discípulos para realizar sus propósitos.\n\nDios nos invita a entregar nuestras vidas para participar en su plan divino.\n\nJesús resucitó y ha vencido la muerte.\n\nLa soberanía de Dios sobre nuestras vidas.\n\nLa resurrección y vida eterna, la esperanza del creyente.\n\n1. Investigar el papel que desarrollaron los profetas del Antiguo Testamento.\n\n2. Identificar distintas profecías del Antiguo Testamento que se refieren a Jesús.\n\n3. Diferenciar el aspecto cultural de la Navidad, del mensaje bíblico de la encarnación.\n\n4. Describir rasgos de la participación de Jesús en la historia (pasada, presente y futura).\n\n5. Entender que la persona de Jesús trasciende su vida terrena y conocer la esperanza cristiana en la segunda venida de Cristo.\n\n1.1 Analiza actitudes y valores manifestados por diversos profetas bíblicos.\n\n2.1 Relaciona las profecías de Isaías sobre el Mesías, con su cumplimiento en la vida de Jesús.\n\n3.1 Valora el significado de la Navidad, siendo capaz de distinguir entre el aspecto cultural de esta fiesta y el mensaje bíblico de la encarnación.\n\n4.1 Reconoce a los discípulos de Jesús, sus rasgos característicos y la importancia de su elección.\n\n4.2 Comprende, analiza y dialoga acerca de textos bíblicos relacionados con la resurrección y la segunda venida de Jesús.\n\n4.3 Conoce las características del carácter divino de Jesús.\n\n5.1 Comprende que el Reino de Dios será instaurado en la Tierra por Jesús.\n\n5.2 Muestra confianza en que la segunda venida de Jesús será en poder y gloria.\n\n5.3 Aprecia las implicaciones que para su propia vida y la de la Iglesia tiene la esperanza de la segunda venida.\n\n5.4 Expresa su conocimiento y confianza en la segunda venida de Jesús.\n\nBloque 4. Pueblo de Dios\n\nLa fidelidad de Dios y el cumplimiento de sus promesas.\n\nLa importancia de la fe en Dios y la obediencia a la Palabra en nuestra relación con Dios.\n\nJesús, el Cordero de Dios lleva nuestro castigo.\n\nDios y su Palabra, centro y prioridad de nuestras vidas.\n\nEl problema de la idolatría en Israel y el abandono de las prioridades del cristiano.\n\nNacimiento de la Iglesia primitiva. La vida de los primeros cristianos.\n\nLa Iglesia como cuerpo de Cristo.\n\nFunción de los miembros de la Iglesia.\n\nLa misión de la Iglesia y la Gran Comisión.\n\nLa Iglesia, universal y local.\n\n1. Descubrir y conocer cómo Dios se revela en los seres humanos a lo largo de la historia bíblica.\n\n2. Identificar situaciones y acciones que son expresiones del amor fraterno y de convivencia de la familia de la fe en textos de los Hechos de los Apóstoles y las Epístolas.\n\n3. Dialogar sobre el amor fraternal: el valor que tiene, la posibilidad de experimentar hoy el amor fraternal y las condiciones que lo hacen posible.\n\n1.1 Localiza en la Biblia textos que presentan al Pueblo de Dios como medio por el cual Dios ha revelado al ser humano.\n\n1.2 Analiza y resume el contenido de textos leídos acerca de quién es y cómo es Dios para el pueblo de Israel y para los cristianos.\n\n1.3 Identifica los personajes destacados del Pueblo de Dios.\n\n1.4 Identifica y valora la intervención divina en las experiencias de los héroes de la fe.\n\n1.5 Localiza en internet y otras fuentes digitales, mapas bíblicos que se relacionen con el pueblo de Israel.\n\n1.6 Analiza la historia del pueblo de Dios, la Iglesia primitiva y los personajes implicados en sus acontecimientos, asociando los hechos históricos con los personajes implicados.\n\n2.1 Comprende el concepto, misión y origen de la Iglesia.\n\n2.2 Relaciona la Gran Comisión de Jesús con la obra misionera, en breves trabajos de investigación, a partir distintas fuentes de información.\n\n2.3 Explica y analiza diferentes formas de expresar el amor fraterno.\n\n2.4 Identifica los pasajes relacionados con las acciones y situaciones relatadas en los Hechos y epístolas que son expresiones del amor fraterno.\n\n3.1 Dialoga sobre diferentes maneras de expresar amor fraternal en la iglesia local.\n\n3.2 Expresa sus vivencias como receptor y productor (emisor) de amor fraternal.\n\n3.3 Diferencia utilizando sus palabras, Iglesia universal y local.\n\nBloque 5. El mundo que Dios creó\n\nDios existía antes de la Creación.\n\nEl poder de Dios reflejado en la Creación.\n\nLa revelación de Dios en la Creación.\n\n1. Observar la naturaleza y dialogar sobre los detalles y características del entorno natural que manifiestan la forma de ser quién lo creo.\n\n2. Expresar mediante distintos esquemas cómo la Biblia muestra a Dios como Creador.\n\n1.1 Relaciona la información obtenida en páginas web de entidades e instituciones que trabajan para la conservación del entorno con pasajes bíblicos sobre la Creación.\n\n1.2 Comparte algunos textos bíblicos en los que aparece Dios como Padre, Hijo y Espíritu Santo relacionado con la Creación.\n\n1.3 Elabora con diferentes formas expresivas, el relato recogido en los pasajes bíblicos sobre la Creación a partir de los datos bíblicos.\n\n1.4 Elabora esquemas diversos (fichas de contenido, mapas conceptuales, nubes de palabras, etc.) sobre contenido bíblico y vida cristiana utilizando soportes tradicionales y aplicaciones digitales.\n\n2.1 Expresa observaciones sobre la grandeza de Dios revelada en su Creación.\n\n2.2 Realiza actividades que manifiestan cuidado hacia su entorno natural y social.\n\n2.3 Dialoga sobre su entorno natural como manifestación del Creador.\n\n2.4 Enumera detalles y características de la naturaleza que nos dan pistas acerca del carácter de quién los creó.\n\nBloque 6. La familia y las relaciones\n\nEl amor a Dios y al prójimo.\n\nLa familia de Abraham.\n\nUna familia amada por Jesús: Marta, María y Lázaro.\n\nAmigos de Dios.\n\n1. Realizar un seguimiento de las relaciones de amistad y familiares que aparecen en la Biblia identificando rasgos distintivos.\n\n1.1 Descubre en la Biblia distintas experiencias familiares, como las de Abraham o de Marta, María y Lázaro.\n\n1.2 Expone elementos de su relación con Dios y con otros cristianos en situaciones familiares y extrafamiliares.\n\n1.3 Identifica rasgos de los amigos de Dios que aparecen en la Biblia."
              },
              {
                "title": "6.º curso",
                "content": "Contenidos\n\nCriterios de evaluación\n\nEstándares de aprendizaje evaluables\n\nBloque 1. Dios nos ama\n\nDios es nuestro refugio.\n\nLos profetas enseñan a confiar en Dios.\n\nLa gracia de Dios que libera.\n\n1. Reconocer características de Dios que le sirven de refugio y confianza.\n\n1.1 Expresa por diferentes medios el concepto bíblico de Dios como refugio.\n\n1.2 Relaciona la enseñanza de diferentes profetas sobre la confianza en Dios.\n\nBloque 2. La Biblia\n\nProceso de formación, transmisión y conservación de la Biblia.\n\nLa fiabilidad en las copias de los libros de la Biblia.\n\nLas lenguas originales de la Biblia.\n\nTraducciones de la Biblia al español y a otras lenguas del mundo.\n\nEl valor fundamental de tener la Biblia en todas las culturas.\n\nLa dirección de Dios para nuestras vidas a través de su Palabra.\n\nEstrategias y fuentes para el estudio del mensaje bíblico.\n\nAplicación práctica de la lectura bíblica.\n\n1. Conocer la protección de Dios sobre la Biblia a lo largo de la historia de manera que ha reservado su formación, desarrollo y preservación hasta nuestros días.\n\n1.1 Conoce y comprende la protección de Dios sobre la Biblia a lo largo de la historia.\n\n1.2 Identifica evidencias de la protección de Dios sobre la Biblia a lo largo de la historia.\n\n1.3 Identifica formas y estilos literarios y lenguas de los textos bíblicos.\n\n1.4 Reconoce en los textos bíblicos la oportunidad que tuvieron distintos personajes de formar parte del Pueblo de Dios y que el mensaje de salvación se extiende a todos los pueblos y etnias.\n\n1.5 Describe formas y modos que Dios ha usado para preservar la Escritura hasta nuestros días.\n\n1.6 Identifica situaciones en el mundo contemporáneo que suponen un peligro para la transmisión de la Biblia.\n\n1.7 Se inicia en los procesos del estudio bíblico básico.\n\n1.8 Participa activamente en la conservación, difusión y defensa de la Escritura.\n\n1.9 Obtiene, edita y comparte imágenes sobre la escritura y preservación de la Biblia.\n\nBloque 3. Jesucristo, único mediador y ejemplo a seguir\n\nPalestina en tiempos de Jesús.\n\nPersonajes históricos en el nacimiento de Jesús.\n\nJesús trajo la salvación al mundo y marca la historia de la humanidad.\n\nLa resurrección de Jesús como hecho histórico. Evidencias bíblicas y externas.\n\nLa resurrección de Jesús como base del cristianismo.\n\n1. Investigar sobre la persona de Jesús (quién es, cuándo nació, dónde y cómo vivió, quién decía ser, cómo murió, dónde está ahora) a partir de la consulta de diversas fuentes bíblicas y extra bíblicas.\n\n2. Elaborar textos escritos, cuadros, tablas, murales, y/o esquemas, sobre la información recogida investigando y comunicar los resultados al resto de la clase.\n\n1.1 Consulta, para realizar trabajos e investigaciones, fuentes bíblicas y extrabíblicas.\n\n1.2 Planifica el proceso de investigación anticipando las fases y los recursos necesarios en cada una de ellas.\n\n1.3 Selecciona y utiliza diversas fuentes en el desarrollo de investigaciones sencillas en torno al nacimiento de Jesús.\n\n1.4 Busca versiones de la Biblia online.\n\n1.5 Identifica diferentes profecías del Antiguo Testamento relativas a Jesús.\n\n1.6 Busca mapas en la web de los lugares de la vida de Jesús.\n\n2.1 Elabora de manera autónoma y crítica la información obtenida de diversas fuentes utilizando formatos variados (textos escritos, cuadros, tablas, murales, esquemas) sobre la resurrección de Jesús.\n\n2.2 Alcanza y expone conclusiones personales de la realización de investigaciones sencillas.\n\n2.3 Comunica oralmente y por escrito los resultados y sus conclusiones de investigaciones y monográficos realizados.\n\nBloque 4. Pueblo de Dios\n\nLa integridad del cristiano. El ejemplo de Jesús.\n\nLa persistencia en la oración.\n\nEl crecimiento del cristiano como discípulo de Jesús.\n\nLa confianza en la soberanía de Dios.\n\nInstitución y significado de la celebración de la “Cena del Señor”.\n\nEl sufrimiento en la vida cristiana.\n\nLa iglesia perseguida a través de los siglos.\n\nLa importancia de la libertad religiosa.\n\nLutero y los pilares de la Reforma Protestante.\n\n1. Leer textos bíblicos, seleccionados por el profesor, captando el sentido general de los mismos, y resumir las principales ideas expresadas acerca de quién es y cómo es Dios, comparándolas con las ideas que otras personas tienen acerca de Él.\n\n2. Utilizar la Biblia para hallar respuesta a interrogantes éticos y existenciales que se plantean en la vida cotidiana.\n\n3. Conocer las principales características de la Reforma Protestante y de los reformadores.\n\n1.1 Explica de forma oral y por escrito cómo su crecimiento físico, mental, emocional y espiritual son parte del plan de salvación Dios para su vida.\n\n1.2 Reflexiona acerca de la soberanía de Dios.\n\n1.3 Compara el conocimiento que obtiene de Dios y de la Biblia a partir de su lectura con las ideas al respecto que obtiene de otras fuentes (personas, medios de comunicación, libros, etc.)\n\n2.1 Utiliza la Biblia para hallar respuesta a interrogantes éticos y existenciales que se plantean en la vida cotidiana.\n\n2.2 Plantea interrogantes éticos a partir de la lectura de la Biblia.\n\n2.3 Encuentra respuestas en la Biblia a los interrogantes éticos y existenciales planteados.\n\n2.4 Compara situaciones y vivencias planteadas con modelos bíblicos.\n\n2.5 Comunica a otros las respuestas que encuentra en la Biblia a los interrogantes éticos y existenciales planteados.\n\n2.6 Argumenta bíblicamente sus posturas en situaciones de oposición y/o confrontación con otras ideas.\n\n2.7 Relaciona textos varios textos bíblicos entre sí.\n\n3.1 Conoce y reflexiona sobre distintos momentos, personajes y situaciones en la historia de la Iglesia universal (avivamientos, persecución, expansión, …).\n\n3.2 Ordena cronológicamente hechos, personajes y situaciones de la historia de la Iglesia.\n\n3.3 Identifica signos de intolerancia religiosa.\n\n3.4 Conoce y participa en diferentes ministerios que tienen vinculación con la Iglesia\n\n3.5 Conoce la obra y vida de los Reformadores y personajes destacados de la Iglesia en Europa.\n\n3.6 Localiza en internet y otros recursos digitales información sobre la biografía de Reformadores y personajes destacados.\n\nBloque 5. El mundo que Dios creó\n\nDios creó al hombre a su imagen y semejanza.\n\nLa igualdad y la libertad de las personas.\n\nLa atadura, consecuencias del pecado y su solución: creer en Jesús.\n\nLa nueva vida en Cristo y el proceso de santificación del creyente.\n\n1. Reconocer al hombre como ser creado a la imagen de Dios y manifestar actitudes y conductas basadas en el respeto a esta.\n\n2. Analizar la obra de Cristo a nuestro favor y la importancia de la fe.\n\n3. Comparar la nueva vida en Cristo, con el proceso de santificación del creyente.\n\n1.1 Argumenta bíblicamente en relación con el origen del ser humano.\n\n1.2 Identifica rasgos de la imagen de Dios en el ser humano.\n\n1.3 Identifica efectos del pecado en contra de la imagen de Dios en el ser humano.\n\n1.4 Muestra sensibilidad ante las injusticias sociales y humanas.\n\n1.5 Busca información sobre los Derechos Humanos y selecciona la relevante.\n\n1.6 Reconoce situaciones de discriminación y marginación como ofensa a Dios.\n\n1.7 Valora que la discriminación y marginación son hechos no deseables.\n\n1.8 Participa en la mejora de las situaciones de la sociedad.\n\n1.9 Asume responsabilidades del cuidado del propio cuerpo como imagen de Dios.\n\n1.10 Obtiene información por distintas fuentes, incluidas las digitales, relacionada con ayudar y servir a los demás.\n\n1.11 Expresa la importancia de ayudar y servir a los demás reconociendo situaciones de discriminación y marginación como ofensa a Dios y como hecho no deseable y que participa o aporta en la mejora de tales situaciones en su entorno.\n\n2.1 Relaciona el pecado como situación de esclavitud, con la obra de Jesús de liberación.\n\n3.1 Analiza y compara la nueva vida en Cristo, con el proceso de santificación del creyente.\n\nBloque 6. La familia y las relaciones\n\nLos proverbios nos enseñan a vivir en familia.\n\nDiversidad y respeto.\n\n1. Extraer enseñanzas sobre la familia que encuentran en libros de la Biblia.\n\n2. Respetar las diferencias individuales y culturales.\n\n1.1 Identifica en el libro de Proverbios diferentes enseñanzas acerca de la familia.\n\n1.2 Define y formula posibles problemas de convivencia.\n\n1.3 Utiliza el pensamiento creativo en el análisis de problemas y el planteamiento de propuestas de actuación.\n\n2.1 Identifica elementos de diversidad cultural en distintos textos de la Biblia.\n\n2.2 Dibuja dejando claro que valora la diversidad cultural y el respeto entre los seres humanos.\n\n2.3 Propone alternativas a la resolución de problemas sociales."
              }
            ]
          }
        }
      ]
    }
  }
}
