{
  "document_name": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/11/BOCM-20230411-34.PDF",
  "Publication Date": "MARTES 11 DE ABRIL DE 2023",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "RESOLUCIÓN de 21 de marzo de 2023",
  "Law title": "RESOLUCIÓN de 21 de marzo de 2023, del Director General de Educación Infantil, Primaria y Especial, por la que se anuncia la hora y lugar para la celebración del sorteo público previsto para resolver posibles casos de empate en los procesos de admisión de alumnos en centros sostenidos con fondos públicos de la Comunidad de Madrid para el curso 2023-2024.",
  "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/11/BOCM-20230411-34.PDF",
  "publication_ref": "BOCM-20230411-34",
  "Structural Elements": {
    "Preambulo": {
      "Content": "Las Resoluciones conjuntas de 25 de noviembre de 2022, de las Viceconsejerías de Política Educativa y Ciencia y de Organización Educativa, por las que se dictan instrucciones, respectivamente, para el proceso de admisión de alumnos en centros docentes sostenidos con fondos públicos que imparten primer ciclo de Educación Infantil y para el proceso de admisión de alumnos en segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato de la Comunidad de Madrid para el curso 2023-2024, recogen en ambos casos la celebración de un sorteo público que permita resolver posteriormente posibles empates en puntuación entre varios solicitantes de plaza escolar. Ambas Resoluciones recogen que la Vicepresidencia, Consejería de Educación, y Universidades llevará a cabo dicho sorteo el 11 de mayo de 2023 de forma pública y en lugar y horario previamente anunciado.\nA fin de facilitar el desarrollo del citado sorteo público,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 1,
        "TituloHeader": "RESUELVO",
        "content": "Primero\nEl sorteo, que tendrá carácter único y común para ambos procesos de admisión, tendrá lugar en la sala de reuniones ubicada en la planta baja de la Vicepresidencia, Consejería de Educación y Universidades, calle Alcalá, número 32, a las 14:00 horas del jueves 11 de mayo de 2023.\nSegundo\nComo se describe en las citadas Resoluciones de 25 de noviembre de 2022, el desarrollo del sorteo será el siguiente:\n— Se extraerán aleatoriamente 4 bolas de un bombo que contenga 10, numeradas del 0 al 9. Antes de proceder a cada extracción se volverá a introducir, en su caso, la bola extraída con anterioridad.\n— El resultado obtenido al colocar de izquierda a derecha, y en el mismo orden de extracción, las cifras a las que se refiere el párrafo anterior se dividirá entre 10.000. La cifra obtenida será más tarde incluida en el sistema integral de gestión educativa “Raíces”. Posteriormente, para resolver los posibles casos de empate que se produzcan en cada centro en los respectivos procesos de admisión de alumnos, la citada aplicación realizará las operaciones que se describen en ambas Resoluciones.\nTercero\nLas personas interesadas en asistir al desarrollo del sorteo podrán solicitarlo por correo electrónico a la siguiente dirección: subdireccion-inf-pri-esp@educa.madrid.org indicando en el Asunto: Solicitud asistencia sorteo público admisión 2023-2024, así como su nombre y dos apellidos, DNI o NIE, teléfono de contacto y relación con el proceso de admisión de alumnos que justifica su solicitud de asistencia.\nLas solicitudes de asistencia serán individuales y podrán enviarse desde las 9:00 horas del lunes 24 de abril de 2023 hasta las 14:00 horas del jueves 27 de abril de 2023. Las solicitudes de asistencia se atenderán por orden de llegada hasta completarse el aforo máximo de la sala. Todos los solicitantes para asistir serán informados del resultado de su solicitud a través de la dirección de correo electrónico incluida en la misma, siendo necesario presentar la respuesta positiva recibida y exhibir el DNI o el NIE para acceder al lugar de celebración del sorteo.\nCuarto\nhttp://www.bocm.es BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID D. L.: M. 19.462-1983      ISSN 1989-4791\nEn representación de la Administración educativa asistirá el titular de la Dirección General de Educación infantil, Primaria y Especial o persona en quien delegue. Del resultado del sorteo se levantará acta por parte de los funcionarios de la Vicepresidencia, Consejería de Educación y Universidades.\nQuinto\nEl resultado del sorteo se hará público en la página web de la Comunidad de Madrid y será comunicado a las Direcciones de Área Territorial para su difusión a los centros sostenidos con fondos públicos.\nMadrid, a 21 de marzo de 2023.—El Director General de Educación Infantil, Primaria y Especial, José Ignacio Martín Blasco.\n\n",
        "Resoluciones": [
          {
            "ResolucionNumber": 1,
            "ResolucionHeader": "Primero",
            "content": "El sorteo, que tendrá carácter único y común para ambos procesos de admisión, tendrá lugar en la sala de reuniones ubicada en la planta baja de la Vicepresidencia, Consejería de Educación y Universidades, calle Alcalá, número 32, a las 14:00 horas del jueves 11 de mayo de 2023."
          },
          {
            "ResolucionNumber": 2,
            "ResolucionHeader": "Segundo",
            "content": "Como se describe en las citadas Resoluciones de 25 de noviembre de 2022, el desarrollo del sorteo será el siguiente:\n— Se extraerán aleatoriamente 4 bolas de un bombo que contenga 10, numeradas del 0 al 9. Antes de proceder a cada extracción se volverá a introducir, en su caso, la bola extraída con anterioridad.\n— El resultado obtenido al colocar de izquierda a derecha, y en el mismo orden de extracción, las cifras a las que se refiere el párrafo anterior se dividirá entre 10.000. La cifra obtenida será más tarde incluida en el sistema integral de gestión educativa “Raíces”. Posteriormente, para resolver los posibles casos de empate que se produzcan en cada centro en los respectivos procesos de admisión de alumnos, la citada aplicación realizará las operaciones que se describen en ambas Resoluciones."
          },
          {
            "ResolucionNumber": 3,
            "ResolucionHeader": "Tercero",
            "content": "Las personas interesadas en asistir al desarrollo del sorteo podrán solicitarlo por correo electrónico a la siguiente dirección: subdireccion-inf-pri-esp@educa.madrid.org indicando en el Asunto: Solicitud asistencia sorteo público admisión 2023-2024, así como su nombre y dos apellidos, DNI o NIE, teléfono de contacto y relación con el proceso de admisión de alumnos que justifica su solicitud de asistencia.\nLas solicitudes de asistencia serán individuales y podrán enviarse desde las 9:00 horas del lunes 24 de abril de 2023 hasta las 14:00 horas del jueves 27 de abril de 2023. Las solicitudes de asistencia se atenderán por orden de llegada hasta completarse el aforo máximo de la sala. Todos los solicitantes para asistir serán informados del resultado de su solicitud a través de la dirección de correo electrónico incluida en la misma, siendo necesario\npresentar la respuesta positiva recibida y exhibir el DNI o el NIE para acceder al lugar de celebración del sorteo."
          },
          {
            "ResolucionNumber": 4,
            "ResolucionHeader": "Cuarto",
            "content": "En representación de la Administración educativa asistirá el titular de la Dirección General de Educación infantil, Primaria y Especial o persona en quien delegue. Del resultado del sorteo se levantará acta por parte de los funcionarios de la Vicepresidencia, Consejería de Educación y Universidades."
          },
          {
            "ResolucionNumber": 5,
            "ResolucionHeader": "Quinto",
            "content": "El resultado del sorteo se hará público en la página web de la Comunidad de Madrid y será comunicado a las Direcciones de Área Territorial para su difusión a los centros sostenidos con fondos públicos.\nMadrid, a 21 de marzo de 2023.—El Director General de Educación Infantil, Primaria y Especial, José Ignacio Martín Blasco."
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
