{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_admision_25-03_2022-2023.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "RESOLUCIÓN CONJUNTA DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA POR LA QUE SE DICTAN INSTRUCCIONES SOBRE LA PARTICIPACIÓN EN EL PROCESO DE ADMISIÓN DE ALUMNOS EN CENTROS DOCENTES SOSTENIDOS CON FONDOS PÚBLICOS QUE IMPARTEN SEGUNDO CICLO DE EDUCACIÓN INFANTIL, EDUCACIÓN PRIMARIA, EDUCACIÓN ESPECIAL, EDUCACIÓN SECUNDARIA OBLIGATORIA Y BACHILLERATO DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023.",
  "Law title": "RESOLUCIÓN CONJUNTA DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA POR LA QUE SE DICTAN INSTRUCCIONES SOBRE LA PARTICIPACIÓN EN EL PROCESO DE ADMISIÓN DE ALUMNOS EN CENTROS DOCENTES SOSTENIDOS CON FONDOS PÚBLICOS QUE IMPARTEN SEGUNDO CICLO DE EDUCACIÓN INFANTIL, EDUCACIÓN PRIMARIA, EDUCACIÓN ESPECIAL, EDUCACIÓN SECUNDARIA OBLIGATORIA Y BACHILLERATO DE LA COMUNIDAD DE MADRID PARA EL CURSO 2022/2023.",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_admision_25-03_2022-2023.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid modificado por el Decreto 244/2021, de 29 de diciembre y la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte, modificada por la Orden 592/2022, de 18 de marzo, de la Consejería de Educación, Universidades, Ciencia y Portavocía, establecen el marco y el procedimiento general para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Educación Especial en la Comunidad de Madrid.  \n \nCon el fin de llevar a cabo los procesos y procedimientos previos del proceso de admisión de alumnos en centros sostenidos con fondos públicos para el curso 2022/2023, con fecha 9 de diciembre de 2021 se dictó una Resolución específica conjunta por parte de las Viceconsejerías de Política Educativa y de Organización Educativa. Una vez actualizada la normativa de referencia y organizada la realización de los procedimientos previos corresponde abordar, mediante la presente resolución, el desarrollo del proceso ordinario de admisión de alumnos en centros sostenidos con fondos públicos para el curso 2022/2023, que mantiene las mejoras ya introducidas en pasados cursos: \n \n- La posibilidad de presentación telemática de solicitudes de admisión. \n- La baremación de cada solicitud de admisión por parte de todos los centros incluidos en la misma. \n- La simplificación del proceso de admisión entre centros adscritos al integrarse en un único procedimiento la prioridad en la escolarización mediante adscripción y el proceso ordinario de admisión de alumnos.  \n- Considerar equivalentes a efectos de baremación del criterio de renta de la unidad familiar la condición de perceptor de la renta mínima de inserción (RMI) y del ingreso mínimo vital (IMV) \n- La unificación del sorteo público que permita resolver, como último criterio, los posibles casos de empate en puntuación que se produzcan en cada centro. \n \nAdemás, como novedad, también permitirá aplicar el baremo de admisión actualizado que incorpora nuevos criterios de admisión: solicitante nacido en parto múltiple, familia monoparental, situación de acogimiento familiar y condición de víctima de violencia de género o del terrorismo, y considera al concebido no nacido a efectos de adjudicación de la puntuación por el apartado de familia numerosa. \n \nPor ello, en virtud del Decreto 236/2021, de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía, las Viceconsejerías de Política Educativa y de Organización Educativa dictan las siguientes instrucciones: \n \n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 1,
        "TituloHeader": "SECCIÓN PRIMERA Disposiciones de carácter general",
        "content": "PRIMERA.- Ámbito de aplicación  \n \n1.- Se regirá por esta resolución la escolarización de alumnos en los siguientes niveles y enseñanzas siempre que estén sostenidas con fondos públicos: segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato. \n \n2.- Los alumnos que quieran solicitar plaza escolar para el primer ciclo de Educación Infantil en colegios públicos de Educación Infantil y Primaria en los que esté previsto  autorizar dichas enseñanzas deben participar en el proceso de admisión de alumnos para el primer ciclo de Educación Infantil. \n \n3.- Quedan igualmente excluidas del ámbito de aplicación de las presentes instrucciones las aulas de compensación educativa, los centros integrados de enseñanzas musicales de Madrid y de San Lorenzo de El Escorial, así como el Centro Regional de Enseñanzas Integradas “Sagrado Corazón de Jesús”, dependiente de la Comunidad de Madrid, que serán objeto de regulaciones específicas. \n    \n4.- Están incluidos en el ámbito de aplicación de estas instrucciones aquellos centros privados sostenidos con fondos públicos que tengan acordadas con la Consejería de Educación, Universidades, Ciencia y Portavocía condiciones específicas para los procesos de admisión. \n \nSEGUNDA.- Gestión informática del proceso de admisión de alumnos \n \n1.- Para la aplicación y desarrollo de estas instrucciones, todos los centros docentes sostenidos con fondos públicos utilizarán la aplicación Raíces. Esta actuación cobra una especial relevancia teniendo en cuenta que la mayor parte de las solicitudes de admisión serán presentadas de forma telemática. A este fin, como en cursos anteriores, se elaborarán y pondrán a disposición de las familias y de los centros educativos, de las Direcciones de Área Territorial y de los Servicios de Apoyo a la Escolarización (SAE) a través de la página web de la Comunidad de Madrid los manuales, orientaciones e indicaciones destinadas a facilitar el proceso de admisión en general, y de baremación y asignación de plaza escolar en particular. \n \n2.- El anexo IV de la presente Resolución recoge las principales actuaciones y fechas límite que han de ser tenidas en cuenta por familias, centros, Servicios de Apoyo a la Escolarización, Direcciones de Área Territorial y demás unidades relacionadas con el proceso de admisión.  \n \n3.- La aplicación Raíces dispone de distintos perfiles de acceso y gestión que serán asignados para posibilitar el desarrollo de las actuaciones que correspondan, respectivamente, a los centros educativos, así como a las distintas Unidades implicadas en el proceso de admisión. \n   \n \nTERCERA.- Participación en el proceso ordinario de admisión de alumnos \n \n1. Tienen que participar en el proceso de admisión y presentar solicitud de admisión para el curso 2022/2023 los siguientes alumnos: \n \n- Los que deseen acceder por primera vez a centros que imparten Educación Infantil (3-6 años) o Educación Primaria o a centros de Educación Especial sostenidos con fondos públicos en el curso 2022/2023. \n- Los que deseen acceder a centros sostenidos con fondos públicos que impartan Educación Secundaria Obligatoria, y a cualquiera de las modalidades de Bachillerato. \n- Los alumnos que soliciten plaza escolar en las Secciones Lingüísticas en lengua francesa o alemana en Institutos de Educación Secundaria a excepción de los que procedan de colegios públicos con adscripción única y que estén autorizados para impartir el programa de lengua francesa o lengua alemana, respectivamente. \n- Los alumnos que deseen solicitar un centro de Educación Primaria o de Educación Secundaria diferente a aquel que les corresponda por adscripción única.  \n- Los alumnos escolarizados en centros con adscripción múltiple a otros centros educativos y que tengan que cambiar de centro para el curso 2022/2023. Para obtener plaza en alguno de los centros adscritos es imprescindible que estos alumnos presenten una solicitud de admisión. En la misma pueden incluir centros adscritos por orden de preferencia y también pueden incluir en su solicitud centros diferentes a los de adscripción. En el caso de que el alumno no presente solicitud de admisión estando obligado a ello serán los Servicios de apoyo a la escolarización (SAE) los que asignen una plaza escolar a estos alumnos en la fase final del proceso de admisión. \n- Los alumnos que deseen cambiar de centro en cualquiera de los niveles y enseñanzas del ámbito de aplicación de la presente Resolución. \n \n2. No tienen que presentar solicitud de admisión para el curso 2022/2023 los siguientes alumnos: \n \n- Los que cambien de etapa educativa dentro de un mismo centro o recinto escolar, estando sostenidas ambas etapas por fondos públicos en el curso 2022/2023. \n- Los alumnos de las Casas de Niños, Escuelas Infantiles, centros sostenidos con fondos públicos en los dos ciclos de Educación Infantil, de los centros de Educación Primaria, así como de los CEIPSO que tengan adscripción única a otro centro y quieran hacer uso de dicha prioridad. \n",
        "Resoluciones": [
          {
            "ResolucionNumber": 1,
            "ResolucionHeader": "PRIMERA.- Ámbito de aplicación",
            "content": "\n1.- Se regirá por esta resolución la escolarización de alumnos en los siguientes niveles y enseñanzas siempre que estén sostenidas con fondos públicos: segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato.\n\n2.- Los alumnos que quieran solicitar plaza escolar para el primer ciclo de Educación Infantil en colegios públicos de Educación Infantil y Primaria en los que esté previsto  autorizar dichas enseñanzas deben participar en el proceso de admisión de alumnos para el primer ciclo de Educación Infantil.\n\n3.- Quedan igualmente excluidas del ámbito de aplicación de las presentes instrucciones las aulas de compensación educativa, los centros integrados de enseñanzas musicales de Madrid y de San Lorenzo de El Escorial, así como el Centro Regional de Enseñanzas Integradas “Sagrado Corazón de Jesús”, dependiente de la Comunidad de Madrid, que serán objeto de regulaciones específicas.\n\n4.- Están incluidos en el ámbito de aplicación de estas instrucciones aquellos centros privados sostenidos con fondos públicos que tengan acordadas con la Consejería de Educación, Universidades, Ciencia y Portavocía condiciones específicas para los procesos de admisión.\n"
          },
          {
            "ResolucionNumber": 2,
            "ResolucionHeader": "SEGUNDA.- Gestión informática del proceso de admisión de alumnos",
            "content": "\n1.- Para la aplicación y desarrollo de estas instrucciones, todos los centros docentes sostenidos con fondos públicos utilizarán la aplicación Raíces. Esta actuación cobra una especial relevancia teniendo en cuenta que la mayor parte de las solicitudes de admisión serán presentadas de forma telemática. A este fin, como en cursos anteriores, se elaborarán y pondrán a disposición de las familias y de los centros educativos, de las Direcciones de Área Territorial y de los Servicios de Apoyo a la Escolarización (SAE) a través de la página web de la Comunidad de Madrid los manuales, orientaciones e indicaciones destinadas a facilitar el proceso de admisión en general, y de baremación y asignación de plaza escolar en particular.\n\n2.- El anexo IV de la presente Resolución recoge las principales actuaciones y fechas límite que han de ser tenidas en cuenta por familias, centros, Servicios de Apoyo a la Escolarización, Direcciones de Área Territorial y demás unidades relacionadas con el proceso de admisión.\n\n3.- La aplicación Raíces dispone de distintos perfiles de acceso y gestión que serán asignados para posibilitar el desarrollo de las actuaciones que correspondan, respectivamente, a los centros educativos, así como a las distintas Unidades implicadas en el proceso de admisión.\n\n"
          },
          {
            "ResolucionNumber": 3,
            "ResolucionHeader": "TERCERA.- Participación en el proceso ordinario de admisión de alumnos",
            "content": "\n1. Tienen que participar en el proceso de admisión y presentar solicitud de admisión para el curso 2022/2023 los siguientes alumnos:\n\n- Los que deseen acceder por primera vez a centros que imparten Educación Infantil (3-6 años) o Educación Primaria o a centros de Educación Especial sostenidos con fondos públicos en el curso 2022/2023.\n- Los que deseen acceder a centros sostenidos con fondos públicos que impartan Educación Secundaria Obligatoria, y a cualquiera de las modalidades de Bachillerato.\n- Los alumnos que soliciten plaza escolar en las Secciones Lingüísticas en lengua francesa o alemana en Institutos de Educación Secundaria a excepción de los que procedan de colegios públicos con adscripción única y que estén autorizados para impartir el programa de lengua francesa o lengua alemana, respectivamente.\n- Los alumnos que deseen solicitar un centro de Educación Primaria o de Educación Secundaria diferente a aquel que les corresponda por adscripción única.\n- Los alumnos escolarizados en centros con adscripción múltiple a otros centros educativos y que tengan que cambiar de centro para el curso 2022/2023. Para obtener plaza en alguno de los centros adscritos es imprescindible que estos alumnos presenten una solicitud de admisión. En la misma pueden incluir centros adscritos por orden de preferencia y también pueden incluir en su solicitud centros diferentes a los de adscripción. En el caso de que el alumno no presente solicitud de admisión estando obligado a ello serán los Servicios de apoyo a la escolarización (SAE) los que asignen una plaza escolar a estos alumnos en la fase final del proceso de admisión.\n- Los alumnos que deseen cambiar de centro en cualquiera de los niveles y enseñanzas del ámbito de aplicación de la presente Resolución.\n\n2. No tienen que presentar solicitud de admisión para el curso 2022/2023 los siguientes alumnos:\n\n- Los que cambien de etapa educativa dentro de un mismo centro o recinto escolar, estando sostenidas ambas etapas por fondos públicos en el curso 2022/2023.\n- Los alumnos de las Casas de Niños, Escuelas Infantiles, centros sostenidos con fondos públicos en los dos ciclos de Educación Infantil, de los centros de Educación Primaria, así como de los CEIPSO que tengan adscripción única a otro centro y quieran hacer uso de dicha prioridad."
          }
        ]
      },
      {
        "TitleNumber": 2,
        "TituloHeader": "SECCIÓN TERCERA Información para las familias",
        "content": "CUARTA.- Información para las familias \n \n1.- Previamente al inicio del proceso de presentación de solicitudes de admisión de alumnos para el curso escolar 2022/2023 todos los centros sostenidos con fondos públicos deberán hacer pública a través de las plataformas informativas de cada centro y de su página web la siguiente información con el fin de que las familias tengan acceso a la misma:  \n \na) El proyecto educativo del centro que incluya, en su caso, el carácter propio. \nb) El Reglamento de Régimen Interior y las normas de convivencia. \nc) Los programas educativos, incluyendo las actividades complementarias y extraescolares, señalando las que tengan carácter habitual, los recursos personales y materiales con los que cuenta el centro para facilitar la atención educativa de su alumnado, así como los servicios complementarios del centro, que figuren en la programación general anual del curso actual, así como la información relativa a las actividades que conste en la memoria del curso anterior.  \nd) La información básica sobre el proceso de admisión incluyendo la oferta de vacantes, los supuestos y circunstancias aprobados por el centro para la adjudicación del criterio complementario y la ubicación del Servicio de Apoyo a la Escolarización que corresponda al centro. \ne) Otras informaciones de interés sobre el centro. \n \n2.- Con anterioridad al inicio del período de presentación de solicitudes de admisión las familias podrán obtener información sobre el proceso de admisión y los centros adscritos a través de la Secretaría Virtual y la página web de los centros educativos. En el caso de los colegios públicos, cada centro informará a las familias de los alumnos que cursan sexto curso de Educación Primaria acerca de los Institutos de Educación Secundaria adscritos, según corresponda en cada caso, con el fin de que las familias puedan decidir si hacen uso de dicha prioridad de cara al proceso de admisión para el curso 2022/2023. \n",
        "Resoluciones": [
          {
            "ResolucionNumber": 4,
            "ResolucionHeader": "CUARTA.- Información para las familias",
            "content": "1.- Previamente al inicio del proceso de presentación de solicitudes de admisión de alumnos para el curso escolar 2022/2023 todos los centros sostenidos con fondos públicos deberán hacer pública a través de las plataformas informativas de cada centro y de su página web la siguiente información con el fin de que las familias tengan acceso a la misma:  \n \na) El proyecto educativo del centro que incluya, en su caso, el carácter propio. \nb) El Reglamento de Régimen Interior y las normas de convivencia. \nc) Los programas educativos, incluyendo las actividades complementarias y extraescolares, señalando las que tengan carácter habitual, los recursos personales y materiales con los que cuenta el centro para facilitar la atención educativa de su alumnado, así como los servicios complementarios del centro, que figuren en la programación general anual del curso actual, así como la información relativa a las actividades que conste en la memoria del curso anterior.  \nd) La información básica sobre el proceso de admisión incluyendo la oferta de vacantes, los supuestos y circunstancias aprobados por el centro para la adjudicación del criterio complementario y la ubicación del Servicio de Apoyo a la Escolarización que corresponda al centro. \ne) Otras informaciones de interés sobre el centro. \n \n2.- Con anterioridad al inicio del período de presentación de solicitudes de admisión las familias podrán obtener información sobre el proceso de admisión y los centros adscritos a través de la Secretaría Virtual y la página web de los centros educativos. En el caso de los colegios públicos, cada centro informará a las familias de los alumnos que cursan sexto curso de Educación Primaria acerca de los Institutos de Educación Secundaria adscritos, según corresponda en cada caso, con el fin de que las familias puedan decidir si hacen uso de dicha prioridad de cara al proceso de admisión para el curso 2022/2023. \n"
          }
        ]
      },
      {
        "TitleNumber": 3,
        "TituloHeader": "SECCIÓN CUARTA Procesos ordinario y extraordinario de admisión de alumnos",
        "content": "QUINTA.- Presentación de solicitudes en el proceso ordinario de admisión \n \n1.- El plazo para la presentación de solicitudes de participación en el proceso ordinario de admisión de alumnos para el curso 2022/2023 comprenderá del 21 de abril al 5 de mayo de 2022, ambas fechas inclusive. \n \n2.- Con el fin de facilitar la participación y desarrollo del desarrollo del proceso de admisión existen varias opciones para la presentación de las solicitudes de admisión de alumnos para el curso 2022/2023: \n \nPresentación telemática: en ese caso, opción que facilita y agiliza el proceso de admisión así como el acceso al seguimiento e información sobre su desarrollo, la solicitud será dirigida al primer centro incluido en la solicitud. Para la presentación de solicitudes por vía telemática las familias utilizarán la Secretaría Virtual, que será accesible a través de internet, página web de la Comunidad de Madrid, comunidad.madrid/url/admision-educacion.  \n \nEn aquellos casos en los que la solicitud de admisión no sea presentada por vía telemática, podrá ser entregada presencialmente en el centro educativo solicitado en primer lugar o bien ser dirigida a dicho centro a través de los procedimientos contemplados en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, o a través del Servicio de Apoyo a la Escolarización que corresponda. \n \nPara facilitar la participación de las familias en el proceso de admisión y la presentación de solicitudes de admisión por vía telemática se pondrá a su disposición diversas opciones y posibilidades de acceso a la Secretaría Virtual, que podrá realizarse mediante la utilización, por cada uno de los padres o tutores legales, de alguna de ellas: \n \n- Mediante la utilización del certificado digital. \n- A través del sistema de identificación electrónica para las Administraciones Públicas Cl@ve. Se puede acceder a través de DNIe/Certificado electrónico, acceso PIN 24h o Cl@ve permanente.  \n- Acceso sin certificado digital a través de un registro en el sistema informático @SCV en el que se recogerán los siguientes campos: Tipo de documento, NIF/NIE/Pasaporte, nombre y apellidos, correo electrónico, teléfono móvil, contraseña, pregunta de seguridad y respuesta de seguridad. El registro se activará mediante un mensaje al teléfono móvil, lo que permitirá acceder con su DNI y clave. Esta opción facilita el acceso para todas las nuevas familias que se incorporan al sistema educativo.  \n- Acceso a través de la validación de credenciales de la aplicación Roble/Raíces. Las familias que ya tienen credenciales de acceso a Roble/Raíces podrán acceder a Secretaria Virtual con dichas credenciales. Con el fin de facilitar la utilización de esta opción, los centros podrán generar las credenciales de acceso a los progenitores o tutores legales que aún no dispongan de las mismas y tengan a sus hijos matriculados en centros sostenidos con fondos públicos durante el curso 2021/2022.  \nLa información sobre los distintos procedimientos a seguir y los requisitos aplicables en cada caso se incluirá en la página web de la Comunidad de Madrid siendo aconsejable que las familias realicen las gestiones oportunas para disponer de un procedimiento válido para la presentación de solicitudes por vía telemática antes del inicio del período de presentación de solicitudes. \n \n3.- La solicitud de admisión será cumplimentada y firmada por ambos padres, madres o tutores legales del alumno, salvo si se acredita la imposibilidad de hacerlo o alguno de ellos no ostenta la patria potestad, en cuyo caso deberá presentarse la oportuna declaración responsable. En las solicitudes cuyos nombres y apellidos incluyan partículas, deben grabarse tal y como aparezcan en los documentos oficiales: DNI, NIE, certificado del Registro Civil o, en su caso, Libro de Familia. \n \n4.- Durante el período de presentación de solicitudes los centros harán pública en su página web y en las plataformas informativas de cada centro la información para las familias que establece la normativa vigente.  \n \n5.- Además del centro solicitado en primera opción, en la solicitud podrán incluirse de forma priorizada hasta otros cinco centros educativos sostenidos con fondos públicos en los que se solicita ser admitido. En el caso de aquellos alumnos que están obligados a ser escolarizados o cambiar de centro para el próximo curso es conveniente valorar la posibilidad de solicitar varios centros.  \n \n6.- Si se desea solicitar plaza en la sección lingüística en lengua francesa o alemana de un centro público de Educación Secundaria que cuente con dicha oferta deberá presentarse una solicitud de admisión en la que se señalará específicamente dicha opción. \nSi además se desea solicitar plaza ordinaria en dicho centro, dicha petición también se incluirá de forma diferenciada en la solicitud de admisión. Quedan exceptuados de presentar solicitud de admisión los alumnos que procedan de colegios públicos con adscripción única autorizados para impartir el programa de lengua francesa o lengua alemana. Para ello los respectivos colegios públicos habrán marcado en la aplicación Raíces la relación prevista de alumnos que tienen intención de cursar la Educación Secundaria Obligatoria en la sección lingüística correspondiente.   \n \n7.- En las solicitudes de admisión para cursar Bachillerato en el curso 2022/2023 solo podrá incluirse una modalidad y vía de Bachillerato.  \n \n8.- Los centros públicos que durante el curso 2021/2022 están autorizados a impartir Educación Secundaria Obligatoria y están adscritos mediante adscripción única a un Instituto que imparte Bachillerato, marcarán en la aplicación Raíces la previsión de alumnos de 4º de ESO que tienen intención de hacer efectiva dicha adscripción indicando la opción de Bachillerato que dichos alumnos desearían cursar.    \n \n9- Las solicitudes de admisión serán recuperadas y analizadas a través de la aplicación Raíces por el equipo directivo o titular del centro incluido en primer lugar en cada solicitud con el fin de detectar aquellas solicitudes que hayan cumplimentado los apartados relativos a la posible presencia de necesidades educativas especiales o necesidades de compensación educativa, que serán redirigidas para su valoración, junto con la documentación correspondiente, al Servicio de Apoyo a la Escolarización correspondiente. Los centros educativos y los SAE respectivos mantendrán la oportuna coordinación para garantizar que todos los alumnos sean escolarizados conforme al perfil, ordinario o de alumno con necesidades educativas especiales, que finalmente corresponda.  \n \n10- En cumplimiento de la normativa vigente, Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la administración educativa realizará, a través de la aplicación Raíces las consultas relativas a la información disponible sobre las circunstancias alegadas en la solicitud, evitando en la medida de lo posible que los solicitantes tengan que aportar o acreditar dicha información. No obstante, los solicitantes pueden denegar la realización de dichas consultas ante otras administraciones, en cuyo caso la solicitud deberá ir acompañada por la documentación acreditativa necesaria para la justificación de los criterios de baremación por los que se aspire a obtener puntuación. En el anexo III de la presente Resolución se recoge la información específica para facilitar la baremación de los diferentes criterios de admisión. \n   \n 11.- Las familias que acrediten la previsión de cambio de domicilio dentro de la Comunidad de Madrid o de traslado a la misma motivado por la movilidad forzosa de cualquiera de los padres, madres o tutores legales, una discapacidad sobrevenida de cualquiera de los miembros de la familia o a un cambio de residencia derivado de actos de violencia de género, o por otras razones durante el año 2022, podrán solicitar plaza escolar en el período ordinario de admisión de alumnos. Para ello habrá que justificar fehacientemente el domicilio laboral o familiar previsto en la Comunidad de Madrid, y se les asignará la puntuación correspondiente, indicándose el domicilio actual a efectos de comunicación. \n \n \n \n \nSEXTA.- Baremación de las solicitudes de admisión de alumnos \n \n1.- Las solicitudes ordinarias de admisión serán recuperadas y consolidadas por el centro solicitado en primer lugar a través de la aplicación Raíces. Dicho centro baremará tanto los criterios comunes de admisión como los criterios específicos de admisión aplicables al centro.  \n \nAdemás, cada uno de los centros incluidos en una solicitud baremará los criterios específicos alegados por las familias aplicables al propio centro. A este fin, en su solicitud de admisión las familias deberán señalar los criterios específicos aplicables a cada centro por los que aspiran a obtener puntuación y adjuntar la información o la documentación que permita a los centros comprobar su veracidad y realizar la correspondiente baremación.  \n \nSon criterios comunes a efectos de baremación aquellos cuya puntuación no varía para los distintos centros incluidos en la solicitud: condición de perceptor de la renta mínima de inserción (RMI) o del ingreso mínimo vital (IMV), condición de familia numerosa, condición de nacido de parto múltiple, condición de familia monoparental, condición de alumno en acogimiento familiar, condición de discapacidad del alumno solicitante, de los padres, hermanos o tutores legales, condición de víctima de violencia de género o del terrorismo. \n \nSon criterios específicos a efectos de baremación aquellos cuya puntuación puede variar de un centro a otro para una misma solicitud: hermanos matriculados, proximidad del domicilio familiar o laboral al centro (en el caso de que la puntuación a obtener varíe con respecto al centro solicitado en primera opción), padres o tutores legales que trabajen en el centro, condición de antiguo alumno, así como el criterio complementario que permite al Consejo Escolar o titular del centro asignar puntuación adicional.  \n \nÚnicamente serán baremados los criterios de admisión comunes o específicos para cada centro que figuren en la solicitud de admisión y que permitan realizar la consulta o comprobación de las circunstancias alegadas o, en su defecto, para los que se aporte la correspondiente documentación justificativa. En el caso de los siguientes criterios de baremación que tienen un carácter específico para cada centro: hermanos matriculados, padres o tutores legales que trabajen en el centro, condición de antiguo alumno, o el criterio complementario que permite al Consejo Escolar o titular del centro asignar puntuación adicional, las familias señalarán en su solicitud el centro o los centros para los que alegan alguno de dichos criterios y adjuntarán la información que permita a los centros comprobar su veracidad. Durante el proceso de baremación de solicitudes, los centros afectados comprobarán y, en su caso, validarán, la puntuación correspondiente a dicho criterio o criterios.   \n \n2.- Con el fin de facilitar el desarrollo del proceso de baremación y de consulta informática a otras administraciones o unidades, es necesario que todas las solicitudes ordinarias sean recuperadas y baremadas mediante la aplicación Raíces a medida que se vayan recibiendo, lo que permitirá que todos los centros incluidos en cada solicitud puedan acceder a la mayor brevedad a su contenido. Por ello, todos los centros deberán revisar sistemáticamente la aplicación Raíces y extremar la diligencia en la recuperación y consolidación de solicitudes para posibilitar que los otros centros puedan proceder, en su caso, a baremar los criterios específicos que les correspondan.  \n \n 3.- En cumplimiento del calendario recogido en el anexo IV, una vez grabadas y analizadas las solicitudes, se hará pública a través de la Secretaría Virtual la información relativa al listado provisional de alumnos que han solicitado el centro en primera opción, así como el plazo de reclamación a dicha información. Todos los solicitantes que tengan acceso a la Secretaría Virtual a través de cualquiera de las opciones existentes podrán consultar la relación alfabética de solicitudes recibidas por el centro solicitado en primera opción, independientemente de la forma en la que hayan presentado la solicitud de admisión. Para ello, en el caso de los solicitantes que hayan entregado la solicitud de forma presencial es necesario que la solicitud haya sido ya grabada por el centro en la aplicación Raíces.   \n \n 4.- Las reclamaciones relativas a las solicitudes presentadas por vía telemática serán presentadas a través de la Secretaría Virtual. En el caso de las solicitudes entregadas de forma presencial las reclamaciones serán presentadas en el centro que corresponda. \n  \n 5.- Posteriormente y según calendario recogido en el anexo IV se hará pública a través de la Secretaría Virtual la información relativa a las puntuaciones provisionales obtenidas, así como el plazo de reclamación a las mismas. La información reflejará, en su caso, el resultado de las reclamaciones presentadas a las listas provisionales de alumnos solicitantes en el centro.  \n \n 6.- Las posibles reclamaciones a las puntuaciones provisionales de las solicitudes presentadas por vía telemática serán presentadas por las familias a través de la Secretaría Virtual. En el caso de las solicitudes entregadas de forma presencial las reclamaciones serán presentadas en el centro que corresponda.  \n \n Los centros analizarán las reclamaciones que reciban y actualizarán, en su caso, en la aplicación Raíces la puntuación que corresponda a los criterios baremados por el centro. Las reclamaciones a la baremación provisional serán resueltas a través de las puntuaciones definitivas.  \n \n MUY IMPORTANTE: la comprobación y, en su caso, reclamación a las puntuaciones provisionales obtenidas por cada solicitante tiene una importancia esencial en el proceso de admisión. Las puntuaciones definitivas finalmente obtenidas serán utilizadas por la aplicación Raíces para la adjudicación de plaza escolar en cada centro. Por ello, los centros y las familias pondrán especial atención en el proceso de baremación de las solicitudes presentadas, así como en su caso, de las posibles reclamaciones presentadas a las puntuaciones provisionales. \n \n 7.- Con el fin de facilitar a las familias que no puedan acceder a la Secretaría Virtual la información correspondiente a su respectiva solicitud de admisión, una vez acreditada su identidad ante el centro solicitado en primer lugar podrán consultarla personalmente en la Secretaría del mismo que dispondrá de información a tal fin.  \n \n 8.- En el caso de las solicitudes de plaza escolar de alumnos sometidos a medidas de protección judicial, con el fin de preservar el preceptivo anonimato, en el proceso de admisión los centros procederán del siguiente modo: \n \n• Sólo deben figurar los datos de aquel tutor legal que haya acreditado la correspondiente protección, cuyo DNI o pasaporte no debe hacerse visible. Para ello se aplicará temporalmente un número de pasaporte o de DNI diferente.  \n• Se modificarán temporalmente los datos reales de estos alumnos por otros ficticios: DNI (si lo tuviera), nombre y apellidos, fecha de nacimiento.  En el caso de la fecha de nacimiento el cambio debe de hacerse dentro del rango de fechas válido en función del curso académico en el que se encuentre matriculado el alumno. \n• Finalmente, durante el proceso de matriculación, el centro debe recuperar los datos correctos del tutor legal y del alumno. \n \nSÉPTIMA.- Sorteo para resolver situaciones de empate \n \n 1. Con el fin de unificar para el conjunto de centros sostenidos con fondos públicos el sorteo que permita resolver posibles empates en puntuación entre varios solicitantes de plaza escolar, la Consejería de Educación, Universidades, Ciencia y Portavocía llevará a cabo el 18 de mayo de 2022 la siguiente actuación de la que se levantará el acta correspondiente: \na) Se extraerán aleatoriamente cuatro bolas de un conjunto de diez, numeradas del 0 al 9. Antes de proceder a cada extracción se volverá a introducir, en su caso, la bola extraída con anterioridad. \nb) El resultado obtenido al colocar de izquierda a derecha, y en el mismo orden de extracción, las cifras a las que se refiere el párrafo anterior se dividirá entre diez mil.  \nLa cifra obtenida será comunicada a los centros educativos a través de las Direcciones de Área Territorial, será incluida para información de las familias en la página web de la Comunidad de Madrid, así como en la de los propios centros, y será incorporada en la aplicación Raíces. \n2. Cuando en un centro sea necesario realizar el desempate entre varias solicitudes, la aplicación Raíces elaborará una relación ordenada alfabéticamente con las solicitudes que están en situación de empate y asignará a cada una de ellas correlativamente un número natural, comenzando por el 1 y terminando por la última de las solicitudes empatadas. \n3. Se calculará el número natural que resulta al eliminar las cifras decimales del número que se obtiene sumando uno al producto del resultado obtenido en el apartado 1.b) por el número total de solicitudes empatadas. \n4. Las plazas vacantes disponibles se adjudicarán comenzando por la solicitud de la relación a la que se refiere el apartado 2, correspondiente con el número que se determine conforme a lo dispuesto en el apartado 3 y continuando, hasta agotar las plazas vacantes, por aquellas solicitudes a las que corresponden los siguientes números según el orden creciente de la serie numérica. \n5. A los efectos de lo establecido en el apartado anterior se considerará que el número 1 es el siguiente al número total de solicitudes empatadas. \n6. Las operaciones anteriores se realizarán mediante la aplicación Raíces, que permitirá resolver los casos de desempate que afecten a cada centro y adjudicar las plazas disponibles. Los centros harán público el resultado del sorteo destinado a posibilitar la resolución de los casos de empate. \nOCTAVA.- Adjudicación de plaza escolar. Información que se hará pública a lo largo del proceso de admisión \n1. Sin perjuicio de lo indicado en la Instrucción decimotercera, de acuerdo a lo recogido en la Instrucción sexta de la Resolución de 9 de diciembre de 2021, con el fin de facilitar la adjudicación de plaza escolar, las Direcciones de Área Territorial podrán modificar la oferta inicial de vacantes prevista en cada centro. En el caso del segundo ciclo de Educación Infantil también utilizarán las posibles vacantes existentes en las Escuelas Infantiles que imparten dichas enseñanzas. \nEn el proceso de elaboración de la oferta de vacantes para cada centro se incluirán, según corresponda, las reservadas por el centro para la previsión de alumnos que no promocionan, alumnado con NEAE, las destinadas a alumnos procedentes de centros de adscripción única, así como las vacantes disponibles para alumnos procedentes de otros centros adscritos y solicitantes en general. Aquellos centros con secciones lingüísticas en lengua francesa o alemana también establecerán un cupo de vacantes específico para estas enseñanzas. \n2. La adjudicación de las plazas escolares se realizará con el objetivo de intentar atender a la primera opción señalada por las familias en su solicitud. A continuación, si ello no ha sido posible, se procurará adjudicar plaza escolar en alguno de los restantes centros incluidos en la solicitud. Por ello es esencial que los solicitantes valoren especialmente la decisión acerca del centro solicitado en primera opción, así como, en el caso de los alumnos que deben cambiar de centro, la conveniencia de incluir varios centros o completar la solicitud hasta el número máximo de centros que admite.  \n \n3. El alumnado ordinario procedente de centros con adscripción única que no hayan presentado solicitud de admisión obtendrá plaza de forma directa. Para el resto de solicitudes ordinarias la adjudicación de las plazas ofertadas en cada centro aplicará el siguiente orden de prioridad:  \n \n1. Alumnos procedentes de centros con adscripción múltiple ordinaria: \n1.1. Solicitudes que han pedido el centro en primera opción. \n1.2. Solicitudes que han pedido el centro en otras opciones sin diferenciar por orden de petición. \n2. Alumnos procedentes de centros con adscripción múltiple bilingüe: \n2.1. Solicitudes que han pedido el centro en primera opción. \n2.2. Solicitudes que han pedido el centro en otras opciones sin diferenciar por orden de petición. \n3. Alumnos procedentes de centros no adscritos: \n3.1. Solicitudes que han pedido el centro en primera opción. \n3.2. Solicitudes que han pedido el centro en otras opciones sin diferenciar por orden de petición. \n \nDentro de cada uno de estos grupos, las solicitudes serán ordenadas según la puntuación obtenida en cada centro solicitado.  \n \nEn caso de empate en puntuación entre varias solicitudes dentro del mismo grupo se aplicarán los criterios de desempate recogidos en la normativa vigente. \n \n4. Como se indica en el apartado 6 de la Instrucción sexta, los centros y las familias tienen la posibilidad de comprobar y, en su caso, reclamar, al proceso de baremación provisional de solicitudes, que constituye un elemento esencial en el proceso de adjudicación de plaza escolar. Por ello, sin perjuicio de los derechos en materia de presentación de recursos que la normativa vigente concede a los solicitantes de plaza escolar, una vez realizada la adjudicación de plaza escolar se inadmitirán aquellos recursos correspondientes a solicitantes que hayan obtenido plaza en alguno de los centros solicitados salvo que el recurso incluya o se refiera a alguna otra circunstancia derivada del proceso de adjudicación de plaza y que haga necesaria su revisión. \n   \n5. Las solicitudes de plaza escolar ordinaria que no puedan ser atendidas en ninguno de los centros solicitados y tengan que ser objeto de escolarización para el curso escolar 2022/2023 pasarán al Servicio de Apoyo a la Escolarización que corresponda. Estas familias podrán realizar, si lo desean, una solicitud complementaria de admisión ante el correspondiente Servicio de Apoyo a la Escolarización según se indica en el anexo IV incluyendo en la misma, por orden de prioridad, centros pertenecientes al ámbito de actuación de dicho Servicio de Apoyo a la Escolarización y que dispongan de vacantes para el nivel solicitado. En su caso, una vez agotado el listado de centros solicitados por la familia sin haber obtenido plaza escolar, se podrá asignar plaza escolar en alguno de los centros que dispongan de vacantes, aunque dicho centro no haya sido incluido en la solicitud presentada. \n \n Finalmente, los Servicios de Apoyo a la Escolarización adjudicarán plaza escolar a los alumnos que tengan que ser escolarizados y cuyas solicitudes estén duplicadas o contengan datos incorrectos, así como a las solicitudes para el proceso ordinario de admisión que hayan sido presentadas fuera de plazo. Estas últimas serán resueltas por los Servicios de Apoyo a la Escolarización atendiendo al orden de llegada. A continuación, adjudicarán plaza escolar a los alumnos que tengan que ser escolarizados para el curso 2022/2023 y no hayan presentado solicitud de admisión. \n \n6. En el caso de alumnos ya escolarizados en el mismo municipio que soliciten voluntariamente cambio de centro y a los que no se haya podido adjudicar plaza escolar en alguno de los centros solicitados, los Servicios de Apoyo a la Escolarización no les asignarán nuevo centro y permanecerán escolarizados en el centro actual. \n \n7. En el caso de alumnos que se incorporen por primera vez al sistema educativo o que cambien de municipio por traslado de domicilio y no hayan obtenido plaza en ninguno de los centros solicitados, el Servicio de Apoyo a la Escolarización les adjudicará plaza escolar en alguno de los centros que dispongan de vacantes para el nivel solicitado.  \n \n8. La escolarización de alumnos de incorporación tardía al sistema educativo se realizará con arreglo a la normativa vigente establecida para dichos alumnos. \n \n9. En síntesis, a lo largo del proceso de admisión se podrá acceder a través de la Secretaría Virtual o, en caso de imposibilidad de acceso a la misma, mediante consulta personal en la Secretaría del centro, a la siguiente información en las fechas que aparecen recogidas en el anexo IV: \n \n• Oferta educativa de cada centro en las etapas sostenidas con fondos públicos antes de comenzar el periodo de presentación y grabación de solicitudes. \n• Relación alfabética de solicitudes recibidas, que solo incluirá a los solicitantes que han presentado su solicitud en el centro en primera opción después de finalizar la grabación de solicitudes.  \n• Relación provisional baremada de alumnos solicitantes en el centro, tanto si lo han solicitado en primera opción como si lo han solicitado en otras opciones. En su caso, recogerá el resultado de las reclamaciones presentadas a la lista de solicitudes recibidas. Incluirá la puntuación global, pudiéndose consultar la puntuación desglosada para cada apartado a través de la Secretaría Virtual. \n• Relación definitiva con las baremaciones de los alumnos solicitantes una vez resueltas las posibles reclamaciones presentadas por las familias. Incluirá la puntuación global, pudiéndose consultar la puntuación desglosada para cada apartado a través de la Secretaría Virtual. \n• Resultado de la adjudicación y reubicación automática de alumnos en cada centro. Incluirá a todos los solicitantes admitidos en el centro, tanto si lo solicitaron en primera opción como si lo solicitaron en otro orden de prioridad y han obtenido plaza en el centro. \n• Difusión a través de los respectivos Servicios de Apoyo a la Escolarización de la información relativa a la adjudicación de plaza escolar al alumnado no admitido en ninguno de los centros solicitados y que haya tenido que ser escolarizado por los Servicios de Apoyo a la Escolarización.  \n• Relación de alumnos no admitidos en cada centro una vez generados por la aplicación Raíces. \n \n Como se ha indicado anteriormente, con el fin de facilitar a las familias que no puedan acceder a la Secretaría Virtual la información correspondiente a su respectiva solicitud de admisión, una vez acreditada su identidad ante el centro solicitado en primer lugar podrán consultar personalmente la información no publicable referida a la baremación de solicitudes de alumnos ordinarios o a la propuesta de escolarización en el centro de los alumnos que presentan necesidades educativas especiales, según se trate en cada caso.  \n \nNOVENA.- Custodia y archivo de las solicitudes y de la documentación entregada por las familias \n \n Los criterios para la custodia y archivo de las solicitudes de admisión y de la documentación aportada por las familias son los siguientes: las solicitudes de admisión y la información serán grabadas y almacenadas en la aplicación Raíces. En el caso de aquellas solicitudes y documentación que hayan tenido que ser presentadas en formato papel: \n \n \n \n \n \n• Servicios de Apoyo a la Escolarización: \n \n- Alumnos a los que se les asigna plaza: la documentación se remite al centro en el que el alumno haya sido admitido. \n- Alumnos a los que no se asigna plaza y que se mantienen escolarizados en su centro de origen: se mantendrá archivada en el SAE durante al menos los dos cursos siguientes.  \n \n• Centros que admiten alumnos procedentes o derivados de los Servicios de Apoyo a la Escolarización: \n \n- Alumnos que finalmente se matriculen en el centro: se archivará en su expediente personal. \n- Alumnos que finalmente no se matriculen en el centro: se mantendrá archivada en el centro durante al menos los dos cursos siguientes.   \n \n Una vez superado el período de custodia y archivado de las solicitudes y documentación asociada presentadas en papel, el centro responsable deberá proceder a su destrucción aplicando las medidas de seguridad necesarias para preservar la privacidad y confidencialidad de la información conforme a la normativa vigente en materia de protección de datos personales. \n \nDÉCIMA.- Escolarización de alumnos con necesidades específicas de apoyo educativo asociadas a necesidades educativas especiales o que presentan necesidades de compensación educativa  \n \n 1.- La escolarización de dichos alumnos se realizará en el marco de la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte. \n  \nUna actuación esencial es determinar lo antes posible el número de alumnos con NEE o que pudieran tener dicho perfil que será necesario escolarizar en cada localidad, lo que requiere agilizar e intensificar el intercambio de información entre EOEP (tanto de atención temprana como generales y específicos), Departamentos de Orientación, servicios de orientación de centros privados sostenidos con fondos públicos y Direcciones de Área Territorial. La estimación del alumnado con NEE a escolarizar debe analizarse en relación con la oferta de plazas para alumnos con necesidad específica de apoyo educativo elaborada por cada Dirección de Área Territorial. Dicha oferta debe incluir la planificación de los nuevos centros, o ampliación de la capacidad de centros ya autorizados, para la escolarización preferente de alumnos con trastornos generalizados del desarrollo (TGD), cuyo listado inicial de centros para el curso 2022/2023 será hecho público antes de que se inicie el período de presentación de solicitudes de admisión. \n \nPor ello será necesario utilizar en cada caso los procedimientos y estrategias que posibiliten que las familias de los alumnos con NEE participen a lo largo del proceso de evaluación psicopedagógica y de escolarización de sus hijos. Un objetivo esencial, por tanto, es lograr que las familias dispongan de información suficiente antes de presentar la solicitud de admisión, de modo que puedan solicitar el tipo de plaza y de centro más adecuados al perfil de sus hijos a efectos de escolarización. \n \n2.- La diversidad de necesidades y situaciones existentes en las distintas zonas de la Comunidad de Madrid hace necesario que cada Dirección de Área Territorial organice la escolarización de los alumnos con NEE de acuerdo a su ámbito de gestión. Sin perjuicio de ello, en todos los casos, las medidas y procedimientos que se adopten deberán compartir un mismo objetivo: mantener el carácter individual y personalizado de dicha escolarización y garantizar la participación de las familias. La organización diseñada por cada Dirección de Área Territorial para la escolarización de los alumnos con NEE en su ámbito de gestión incluirá los siguientes aspectos: \n \n- La configuración y ámbito de actuación de los Servicios de Apoyo a la Escolarización incluyendo la información a centros y familias acerca de su ubicación y de los procedimientos de consulta y comunicación con los mismos. \n- Facilitar la presentación por vía telemática de solicitudes de admisión y de la documentación adjunta. \n- Facilitar el acceso a la información sobre los listados de participantes y baremación de las solicitudes. \n- Facilitar la información sobre la plaza obtenida por cada alumno y la tramitación de las posibles reclamaciones. \n- Cualquier otro aspecto que deba ser contemplado por cada Dirección de Área Territorial de acuerdo a sus necesidades concretas.  \n- Asegurar el carácter individual y personalizado a las características y perfil de los alumnos de la escolarización del alumnado con necesidades educativas especiales. \n \nA este fin, las Direcciones de Área Territorial adaptarán el número, ubicación y recursos puestos a disposición de los Servicios de Apoyo a la Escolarización de modo que se facilite la escolarización de los alumnos que presentan o pudieran presentar necesidades educativas especiales. \n \n3.- Sin perjuicio de la necesaria adaptación y autonomía organizativa del proceso de escolarización en cada Dirección de Área Territorial, la escolarización de los alumnos con NEE se realizará por los respectivos Servicios de Apoyo a la Escolarización a través de la aplicación Raíces, se llevará a cabo de forma personalizada y tendrá en cuenta el perfil de cada alumno, la prioridad de centros solicitada por la familia, la puntuación obtenida en el proceso de baremación de solicitudes y las plazas disponibles para dicho alumnado en cada centro sostenido con fondos públicos. En el caso de que algún SAE detecte que la solicitud de un alumno con posibles necesidades educativas especiales finalmente deba ser considerada como solicitud ordinaria, deberá reflejarlo antes del 24 de mayo de 2022 en la aplicación Raíces para que pueda participar en el proceso ordinario de adjudicación de vacantes.  \n \nLa escolarización de los alumnos con discapacidad motora, auditiva o que requieran recursos no generalizables se realizará, según corresponda, en un centro de escolarización preferente para dicho perfil o que cuente con dichos recursos. Los alumnos con trastornos generalizados del desarrollo que tengan propuesta de escolarización en centro preferente serán escolarizados preferiblemente en dichos centros teniendo en cuenta el criterio de la familia y la disponibilidad de plazas escolares para dicho perfil de alumnado.  \n \nLa escolarización de alumnos en la modalidad Educación Especial podrá realizarse en centros específicos de educación especial o en unidades de educación especial ubicadas en centros ordinarios de Educación Infantil y Primaria, atendiendo en todo caso, a las necesidades y características individuales de dicho alumnado. El alumnado con perfil de escolarización en la modalidad de Educación Especial que requiera recursos personales o materiales muy específicos y no generalizables en centros ordinarios, se escolarizará con carácter general en centros específicos de Educación Especial.  \n \n4.- En el caso de aquellos alumnos solicitantes de plaza escolar que pudieran presentar necesidades educativas especiales y no haya sido posible realizar o finalizar su evaluación psicopedagógica antes del proceso de adjudicación de plaza escolar, su escolarización se realizará provisionalmente con carácter general con cargo a las plazas existentes para dicho perfil. La evaluación se realizará o completará lo antes posible y, en todo caso, antes de finalizar el mes de septiembre de 2022. Una vez concluida la evaluación psicopedagógica estos alumnos permanecerán en el centro obtenido y ocuparán finalmente una plaza escolar con el perfil, ordinario o para alumnos con necesidades educativas especiales, que corresponda. Estos casos han de ser tenidos en cuenta a la hora de aplicar lo indicado en el siguiente punto. \n \n5.- Una vez analizadas la necesidad de plazas para garantizar la escolarización de los alumnos que presentan o pudieran presentar NEE en cada localidad para el curso 2022/2023, las plazas reservadas para dicho perfil para las que no exista previsión o necesidad de escolarización o no vayan a quedar reservadas para atender necesidades de escolarización de alumnos con NEE en período extraordinario podrán ser reconvertidas en vacantes ordinarias con anterioridad al proceso de adjudicación de plazas escolares ordinarias. \n \n6.- Con el fin de facilitar su escolarización personalizada en el cambio de etapa educativa, en el caso de alumnos de sexto curso de Educación Primaria con necesidades educativas especiales escolarizados en un centro público que cuente con adscripción única a un Instituto de Educación Secundaria, el EOEP de zona y el Servicio de Apoyo a la Escolarización que corresponda informarán y orientarán a la familia. \n \n7.- En el caso de alumnos que pudieran presentar necesidades de compensación educativa, la valoración inicial que se realice por los Servicios de Apoyo a la Escolarización no significará, en ningún caso, que el alumno sea considerado como alumno con necesidades de compensación educativa. Una vez escolarizado se le realizará una evaluación inicial individualizada conforme a la normativa vigente. El resultado de la misma será comunicado al Servicio de Apoyo a la Escolarización para su conocimiento y efectos. \n \n8.- En el caso de los alumnos escolarizados a partir de tercer curso de Educación Primaria o en Educación Secundaria Obligatoria por primera vez en la Comunidad de Madrid que desconozcan o pudieran presentar graves carencias en el conocimiento de la lengua española, el Servicio de Apoyo a la Escolarización ofrecerá la posibilidad de escolarización temporal en un aula de enlace en centros sostenidos con fondos públicos.  \n \n9.- Los alumnos solicitantes de plaza escolar que se encuentren en situación de acogimiento familiar debidamente acreditado por la Dirección General de la Infancia, Familia y Fomento de la Natalidad o cuya guarda o tutela sea ostentada por la citada Dirección General serán escolarizados con cargo a la reserva de plaza para alumnos con necesidades de compensación educativa cuando sus condiciones personales, dificultades específicas de aprendizaje o historia escolar así lo requieran. En su caso, se les aplicará la puntuación por el apartado de hermanos matriculados en el centro.  \n \n \n \nDECIMOPRIMERA.- Participación en el proceso extraordinario de escolarización  \n \n1.- El proceso extraordinario de admisión de alumnos se realizará de conformidad con lo establecido en el artículo 16 de la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte. \n \n2.- Los Servicios de Apoyo a la Escolarización difundirán durante el período extraordinario de admisión información actualizada relativa a las vacantes existentes en los centros sostenidos con fondos públicos. Los centros educativos y los SAE correspondientes mantendrán la necesaria coordinación para garantizar la adecuada asignación de las vacantes. \n \n3.- Excepcionalmente, con el fin de facilitar en el proceso de escolarización extraordinaria el agrupamiento en un mismo centro escolar de hermanos y de los hijos de familias numerosas se llevará a cabo el siguiente procedimiento: \na) El procedimiento se iniciará mediante solicitud de los padres, madres o tutores legales, dirigida al Director del Área Territorial correspondiente, en la que se comunicará la existencia de la condición de hermano o de familia numerosa y se acompañará del título de familia numerosa, o información o acreditación que corresponda en cada caso. A la solicitud deberá acompañarse la conformidad del centro educativo de que se trate. \nb) La Dirección de Área Territorial deberá valorar el procedimiento seguido y si han sido respetados los derechos del menor y de la familia y se han tenido en cuenta las condiciones del centro escolar. \nc) A la vista de la solicitud presentada, el titular de la Dirección de Área Territorial correspondiente autorizará o denegará la escolarización de los hijos de la unidad familiar en el mismo centro.  \n \nDECIMOSEGUNDA.- Matriculación de alumnos \n \n1.- Los alumnos admitidos en las diferentes enseñanzas sostenidas con fondos públicos realizarán su matriculación en los respectivos centros educativos durante los plazos y períodos establecidos para cada una de ellas en el anexo IV.  \n \n2.- En aplicación de lo dispuesto en el artículo 10.7 de la Orden 1240/2013, de 17 de abril, la relación de solicitantes no admitidos en un centro sostenido con fondos públicos, ordenada según la puntuación obtenida por cada alumno dentro de cada grupo de adscripción y prioridad de solicitud, seguirá vigente hasta la fecha de inicio de curso en las enseñanzas que correspondan. Hasta ese momento, el centro comunicará a las familias de los solicitantes no admitidos, atendiendo al orden de puntuación, cualquier vacante que se produzca de modo que puedan optar a la misma, si lo desean.  \n \nDECIMOTERCERA.- Aplicación de las Instrucciones \n \nSe autoriza a la Dirección General de Educación Infantil, Primaria y Especial, Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial y Dirección General de Educación Concertada, Becas y Ayudas al Estudio, así como a los Directores de Área Territorial a adoptar, en el ámbito de sus respectivas competencias, cuantas decisiones faciliten la puesta en práctica y aplicación de las instrucciones recogidas en la presente resolución. En aquellos casos en los que, para atender las necesidades de escolarización, sea necesario incrementar el número de grupos y unidades escolares inicialmente previstas, se deberá contar con la preceptiva autorización previa de la Dirección General de Educación Infantil, Primaria y Especial, de la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial o, en el caso de los centros privados concertados, de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, según corresponda. \n \n",
        "Resoluciones": [
          {
            "ResolucionNumber": 5,
            "ResolucionHeader": "QUINTA.- Presentación de solicitudes en el proceso ordinario de admisión",
            "content": "\n1.- El plazo para la presentación de solicitudes de participación en el proceso ordinario de admisión de alumnos para el curso 2022/2023 comprenderá del 21 de abril al 5 de mayo de 2022, ambas fechas inclusive.\n\n2.- Con el fin de facilitar la participación y desarrollo del desarrollo del proceso de admisión existen varias opciones para la presentación de las solicitudes de admisión de alumnos para el curso 2022/2023:\n\nPresentación telemática: en ese caso, opción que facilita y agiliza el proceso de admisión así como el acceso al seguimiento e información sobre su desarrollo, la solicitud será dirigida al primer centro incluido en la solicitud. Para la presentación de solicitudes por vía telemática las familias utilizarán la Secretaría Virtual, que será accesible a través de internet, página web de la Comunidad de Madrid, comunidad.madrid/url/admision-educacion.\n\nEn aquellos casos en los que la solicitud de admisión no sea presentada por vía telemática, podrá ser entregada presencialmente en el centro educativo solicitado en primer lugar o bien ser dirigida a dicho centro a través de los procedimientos contemplados en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, o a través del Servicio de Apoyo a la Escolarización que corresponda.\n\nPara facilitar la participación de las familias en el proceso de admisión y la presentación de solicitudes de admisión por vía telemática se pondrá a su disposición diversas opciones y posibilidades de acceso a la Secretaría Virtual, que podrá realizarse mediante la utilización, por cada uno de los padres o tutores legales, de alguna de ellas:\n\n- Mediante la utilización del certificado digital.\n- A través del sistema de identificación electrónica para las Administraciones Públicas Cl@ve. Se puede acceder a través de DNIe/Certificado electrónico, acceso PIN 24h o Cl@ve permanente.\n- Acceso sin certificado digital a través de un registro en el sistema informático @SCV en el que se recogerán los siguientes campos: Tipo de documento, NIF/NIE/Pasaporte, nombre y apellidos, correo electrónico, teléfono móvil, contraseña, pregunta de seguridad y respuesta de seguridad. El registro se activará mediante un mensaje al teléfono móvil, lo que permitirá acceder con su DNI y clave. Esta opción facilita el acceso para todas las nuevas familias que se incorporan al sistema educativo.\n- Acceso a través de la validación de credenciales de la aplicación Roble/Raíces. Las familias que ya tienen credenciales de acceso a Roble/Raíces podrán acceder a Secretaria Virtual con dichas credenciales. Con el fin de facilitar la utilización de esta opción, los centros podrán generar las credenciales de acceso a los progenitores o tutores legales que aún no dispongan de las mismas y tengan a sus hijos matriculados en centros sostenidos con fondos públicos durante el curso 2021/2022.\nLa información sobre los distintos procedimientos a seguir y los requisitos aplicables en cada caso se incluirá en la página web de la Comunidad de Madrid siendo aconsejable que las familias realicen las gestiones oportunas para disponer de un procedimiento válido para la presentación de solicitudes por vía telemática antes del inicio del período de presentación de solicitudes.\n\n3.- La solicitud de admisión será cumplimentada y firmada por ambos padres, madres o tutores legales del alumno, salvo si se acredita la imposibilidad de hacerlo o alguno de ellos no ostenta la patria potestad, en cuyo caso deberá presentarse la oportuna declaración responsable. En las solicitudes cuyos nombres y apellidos incluyan partículas, deben grabarse tal y como aparezcan en los documentos oficiales: DNI, NIE, certificado del Registro Civil o, en su caso, Libro de Familia.\n\n4.- Durante el período de presentación de solicitudes los centros harán pública en su página web y en las plataformas informativas de cada centro la información para las familias que establece la normativa vigente.\n\n5.- Además del centro solicitado en primera opción, en la solicitud podrán incluirse de forma priorizada hasta otros cinco centros educativos sostenidos con fondos públicos en los que se solicita ser admitido. En el caso de aquellos alumnos que están obligados a ser escolarizados o cambiar de centro para el próximo curso es conveniente valorar la posibilidad de solicitar varios centros.\n\n6.- Si se desea solicitar plaza en la sección lingüística en lengua francesa o alemana de un centro público de Educación Secundaria que cuente con dicha oferta deberá presentarse una solicitud de admisión en la que se señalará específicamente dicha opción.\nSi además se desea solicitar plaza ordinaria en dicho centro, dicha petición también se incluirá de forma diferenciada en la solicitud de admisión. Quedan exceptuados de presentar solicitud de admisión los alumnos que procedan de colegios públicos con adscripción única autorizados para impartir el programa de lengua francesa o lengua alemana. Para ello los respectivos colegios públicos habrán marcado en la aplicación Raíces la relación prevista de alumnos que tienen intención de cursar la Educación Secundaria Obligatoria en la sección lingüística correspondiente.\n\n7.- En las solicitudes de admisión para cursar Bachillerato en el curso 2022/2023 solo podrá incluirse una modalidad y vía de Bachillerato.\n\n8.- Los centros públicos que durante el curso 2021/2022 están autorizados a impartir Educación Secundaria Obligatoria y están adscritos mediante adscripción única a un Instituto que imparte Bachillerato, marcarán en la aplicación Raíces la previsión de alumnos de 4º de ESO que tienen intención de hacer efectiva dicha adscripción indicando la opción de Bachillerato que dichos alumnos desearían cursar.\n\n9- Las solicitudes de admisión serán recuperadas y analizadas a través de la aplicación Raíces por el equipo directivo o titular del centro incluido en primer lugar en cada solicitud con el fin de detectar aquellas solicitudes que hayan cumplimentado los apartados relativos a la posible presencia de necesidades educativas especiales o necesidades de compensación educativa, que serán redirigidas para su valoración, junto con la documentación correspondiente, al Servicio de Apoyo a la Escolarización correspondiente. Los centros educativos y los SAE respectivos mantendrán la oportuna coordinación para garantizar que todos los alumnos sean escolarizados conforme al perfil, ordinario o de alumno con necesidades educativas especiales, que finalmente corresponda.\n\n10- En cumplimiento de la normativa vigente, Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la administración educativa realizará, a través de la aplicación Raíces las consultas relativas a la información disponible sobre las circunstancias alegadas en la solicitud, evitando en la medida de lo posible que los solicitantes tengan que aportar o acreditar dicha información. No obstante, los solicitantes pueden denegar la realización de dichas consultas ante otras administraciones, en cuyo caso la solicitud deberá ir acompañada por la documentación acreditativa necesaria para la justificación de los criterios de baremación por los que se aspire a obtener puntuación. En el anexo III de la presente Resolución se recoge la información específica para facilitar la baremación de los diferentes criterios de admisión.\n\n11.- Las familias que acrediten la previsión de cambio de domicilio dentro de la Comunidad de Madrid o de traslado a la misma motivado por la movilidad forzosa de cualquiera de los padres, madres o tutores legales, una discapacidad sobrevenida de cualquiera de los miembros de la familia o a un cambio de residencia derivado de actos de violencia de género, o por otras razones durante el año 2022, podrán solicitar plaza escolar en el período ordinario de admisión de alumnos. Para ello habrá que justificar fehacientemente el domicilio laboral o familiar previsto en la Comunidad de Madrid, y se les asignará la puntuación correspondiente, indicándose el domicilio actual a efectos de comunicación.\n\n\n\n"
          },
          {
            "ResolucionNumber": 6,
            "ResolucionHeader": "SEXTA.- Baremación de las solicitudes de admisión de alumnos",
            "content": "\n1.- Las solicitudes ordinarias de admisión serán recuperadas y consolidadas por el centro solicitado en primer lugar a través de la aplicación Raíces. Dicho centro baremará tanto los criterios comunes de admisión como los criterios específicos de admisión aplicables al centro.\n\nAdemás, cada uno de los centros incluidos en una solicitud baremará los criterios específicos alegados por las familias aplicables al propio centro. A este fin, en su solicitud de admisión las familias deberán señalar los criterios específicos aplicables a cada centro por los que aspiran a obtener puntuación y adjuntar la información o la documentación que permita a los centros comprobar su veracidad y realizar la correspondiente baremación.\n\nSon criterios comunes a efectos de baremación aquellos cuya puntuación no varía para los distintos centros incluidos en la solicitud: condición de perceptor de la renta mínima de inserción (RMI) o del ingreso mínimo vital (IMV), condición de familia numerosa, condición de nacido de parto múltiple, condición de familia monoparental, condición de alumno en acogimiento familiar, condición de discapacidad del alumno solicitante, de los padres, hermanos o tutores legales, condición de víctima de violencia de género o del terrorismo.\n\nSon criterios específicos a efectos de baremación aquellos cuya puntuación puede variar de un centro a otro para una misma solicitud: hermanos matriculados, proximidad del domicilio familiar o laboral al centro (en el caso de que la puntuación a obtener varíe con respecto al centro solicitado en primera opción), padres o tutores legales que trabajen en el centro, condición de antiguo alumno, así como el criterio complementario que permite al Consejo Escolar o titular del centro asignar puntuación adicional.\n\nÚnicamente serán baremados los criterios de admisión comunes o específicos para cada centro que figuren en la solicitud de admisión y que permitan realizar la consulta o comprobación de las circunstancias alegadas o, en su defecto, para los que se aporte la correspondiente documentación justificativa. En el caso de los siguientes criterios de baremación que tienen un carácter específico para cada centro: hermanos matriculados, padres o tutores legales que trabajen en el centro, condición de antiguo alumno, o el criterio complementario que permite al Consejo Escolar o titular del centro asignar puntuación adicional, las familias señalarán en su solicitud el centro o los centros para los que alegan alguno de dichos criterios y adjuntarán la información que permita a los centros comprobar su veracidad. Durante el proceso de baremación de solicitudes, los centros afectados comprobarán y, en su caso, validarán, la puntuación correspondiente a dicho criterio o criterios.\n\n2.- Con el fin de facilitar el desarrollo del proceso de baremación y de consulta informática a otras administraciones o unidades, es necesario que todas las solicitudes ordinarias sean recuperadas y baremadas mediante la aplicación Raíces a medida que se vayan recibiendo, lo que permitirá que todos los centros incluidos en cada solicitud puedan acceder a la mayor brevedad a su contenido. Por ello, todos los centros deberán revisar sistemáticamente la aplicación Raíces y extremar la diligencia en la recuperación y consolidación de solicitudes para posibilitar que los otros centros puedan proceder, en su caso, a baremar los criterios específicos que les correspondan.\n\n3.- En cumplimiento del calendario recogido en el anexo IV, una vez grabadas y analizadas las solicitudes, se hará pública a través de la Secretaría Virtual la información relativa al listado provisional de alumnos que han solicitado el centro en primera opción, así como el plazo de reclamación a dicha información. Todos los solicitantes que tengan acceso a la Secretaría Virtual a través de cualquiera de las opciones existentes podrán consultar la relación alfabética de solicitudes recibidas por el centro solicitado en primera opción, independientemente de la forma en la que hayan presentado la solicitud de admisión. Para ello, en el caso de los solicitantes que hayan entregado la solicitud de forma presencial es necesario que la solicitud haya sido ya grabada por el centro en la aplicación Raíces.\n\n4.- Las reclamaciones relativas a las solicitudes presentadas por vía telemática serán presentadas a través de la Secretaría Virtual. En el caso de las solicitudes entregadas de forma presencial las reclamaciones serán presentadas en el centro que corresponda.\n\n5.- Posteriormente y según calendario recogido en el anexo IV se hará pública a través de la Secretaría Virtual la información relativa a las puntuaciones provisionales obtenidas, así como el plazo de reclamación a las mismas. La información reflejará, en su caso, el resultado de las reclamaciones presentadas a las listas provisionales de alumnos solicitantes en el centro.\n\n6.- Las posibles reclamaciones a las puntuaciones provisionales de las solicitudes presentadas por vía telemática serán presentadas por las familias a través de la Secretaría Virtual. En el caso de las solicitudes entregadas de forma presencial las reclamaciones serán presentadas en el centro que corresponda.\n\nLos centros analizarán las reclamaciones que reciban y actualizarán, en su caso, en la aplicación Raíces la puntuación que corresponda a los criterios baremados por el centro. Las reclamaciones a la baremación provisional serán resueltas a través de las puntuaciones definitivas.\n\nMUY IMPORTANTE: la comprobación y, en su caso, reclamación a las puntuaciones provisionales obtenidas por cada solicitante tiene una importancia esencial en el proceso de admisión. Las puntuaciones definitivas finalmente obtenidas serán utilizadas por la aplicación Raíces para la adjudicación de plaza escolar en cada centro. Por ello, los centros y las familias pondrán especial atención en el proceso de baremación de las solicitudes presentadas, así como en su caso, de las posibles reclamaciones presentadas a las puntuaciones provisionales.\n\n7.- Con el fin de facilitar a las familias que no puedan acceder a la Secretaría Virtual la información correspondiente a su respectiva solicitud de admisión, una vez acreditada su identidad ante el centro solicitado en primer lugar podrán consultarla personalmente en la Secretaría del mismo que dispondrá de información a tal fin.\n\n8.- En el caso de las solicitudes de plaza escolar de alumnos sometidos a medidas de protección judicial, con el fin de preservar el preceptivo anonimato, en el proceso de admisión los centros procederán del siguiente modo:\n\n• Sólo deben figurar los datos de aquel tutor legal que haya acreditado la correspondiente protección, cuyo DNI o pasaporte no debe hacerse visible. Para ello se aplicará temporalmente un número de pasaporte o de DNI diferente.\n• Se modificarán temporalmente los datos reales de estos alumnos por otros ficticios: DNI (si lo tuviera), nombre y apellidos, fecha de nacimiento.  En el caso de la fecha de nacimiento el cambio debe de hacerse dentro del rango de fechas válido en función del curso académico en el que se encuentre matriculado el alumno.\n• Finalmente, durante el proceso de matriculación, el centro debe recuperar los datos correctos del tutor legal y del alumno.\n"
          },
          {
            "ResolucionNumber": 7,
            "ResolucionHeader": "SÉPTIMA.- Sorteo para resolver situaciones de empate",
            "content": "\n1. Con el fin de unificar para el conjunto de centros sostenidos con fondos públicos el sorteo que permita resolver posibles empates en puntuación entre varios solicitantes de plaza escolar, la Consejería de Educación, Universidades, Ciencia y Portavocía llevará a cabo el 18 de mayo de 2022 la siguiente actuación de la que se levantará el acta correspondiente:\na) Se extraerán aleatoriamente cuatro bolas de un conjunto de diez, numeradas del 0 al 9. Antes de proceder a cada extracción se volverá a introducir, en su caso, la bola extraída con anterioridad.\nb) El resultado obtenido al colocar de izquierda a derecha, y en el mismo orden de extracción, las cifras a las que se refiere el párrafo anterior se dividirá entre diez mil.\nLa cifra obtenida será comunicada a los centros educativos a través de las Direcciones de Área Territorial, será incluida para información de las familias en la página web de la Comunidad de Madrid, así como en la de los propios centros, y será incorporada en la aplicación Raíces.\n2. Cuando en un centro sea necesario realizar el desempate entre varias solicitudes, la aplicación Raíces elaborará una relación ordenada alfabéticamente con las solicitudes que están en situación de empate y asignará a cada una de ellas correlativamente un número natural, comenzando por el 1 y terminando por la última de las solicitudes empatadas.\n3. Se calculará el número natural que resulta al eliminar las cifras decimales del número que se obtiene sumando uno al producto del resultado obtenido en el apartado 1.b) por el número total de solicitudes empatadas.\n4. Las plazas vacantes disponibles se adjudicarán comenzando por la solicitud de la relación a la que se refiere el apartado 2, correspondiente con el número que se determine conforme a lo dispuesto en el apartado 3 y continuando, hasta agotar las plazas vacantes, por aquellas solicitudes a las que corresponden los siguientes números según el orden creciente de la serie numérica.\n5. A los efectos de lo establecido en el apartado anterior se considerará que el número 1 es el siguiente al número total de solicitudes empatadas.\n6. Las operaciones anteriores se realizarán mediante la aplicación Raíces, que permitirá resolver los casos de desempate que afecten a cada centro y adjudicar las plazas disponibles. Los centros harán público el resultado del sorteo destinado a posibilitar la resolución de los casos de empate."
          },
          {
            "ResolucionNumber": 8,
            "ResolucionHeader": "OCTAVA.- Adjudicación de plaza escolar. Información que se hará pública a lo largo del proceso de admisión",
            "content": "1. Sin perjuicio de lo indicado en la Instrucción decimotercera, de acuerdo a lo recogido en la Instrucción sexta de la Resolución de 9 de diciembre de 2021, con el fin de facilitar la adjudicación de plaza escolar, las Direcciones de Área Territorial podrán modificar la oferta inicial de vacantes prevista en cada centro. En el caso del segundo ciclo de Educación Infantil también utilizarán las posibles vacantes existentes en las Escuelas Infantiles que imparten dichas enseñanzas.\nEn el proceso de elaboración de la oferta de vacantes para cada centro se incluirán, según corresponda, las reservadas por el centro para la previsión de alumnos que no promocionan, alumnado con NEAE, las destinadas a alumnos procedentes de centros de adscripción única, así como las vacantes disponibles para alumnos procedentes de otros centros adscritos y solicitantes en general. Aquellos centros con secciones lingüísticas en lengua francesa o alemana también establecerán un cupo de vacantes específico para estas enseñanzas.\n2. La adjudicación de las plazas escolares se realizará con el objetivo de intentar atender a la primera opción señalada por las familias en su solicitud. A continuación, si ello no ha sido posible, se procurará adjudicar plaza escolar en alguno de los restantes centros incluidos en la solicitud. Por ello es esencial que los solicitantes valoren especialmente la decisión acerca del centro solicitado en primera opción, así como, en el caso de los alumnos que deben cambiar de centro, la conveniencia de incluir varios centros o completar la solicitud hasta el número máximo de centros que admite.\n\n3. El alumnado ordinario procedente de centros con adscripción única que no hayan presentado solicitud de admisión obtendrá plaza de forma directa. Para el resto de solicitudes ordinarias la adjudicación de las plazas ofertadas en cada centro aplicará el siguiente orden de prioridad:\n\n1. Alumnos procedentes de centros con adscripción múltiple ordinaria:\n1.1. Solicitudes que han pedido el centro en primera opción.\n1.2. Solicitudes que han pedido el centro en otras opciones sin diferenciar por orden de petición.\n2. Alumnos procedentes de centros con adscripción múltiple bilingüe:\n2.1. Solicitudes que han pedido el centro en primera opción.\n2.2. Solicitudes que han pedido el centro en otras opciones sin diferenciar por orden de petición.\n3. Alumnos procedentes de centros no adscritos:\n3.1. Solicitudes que han pedido el centro en primera opción.\n3.2. Solicitudes que han pedido el centro en otras opciones sin diferenciar por orden de petición.\n\nDentro de cada uno de estos grupos, las solicitudes serán ordenadas según la puntuación obtenida en cada centro solicitado.\n\nEn caso de empate en puntuación entre varias solicitudes dentro del mismo grupo se aplicarán los criterios de desempate recogidos en la normativa vigente.\n\n4. Como se indica en el apartado 6 de la Instrucción sexta, los centros y las familias tienen la posibilidad de comprobar y, en su caso, reclamar, al proceso de baremación provisional de solicitudes, que constituye un elemento esencial en el proceso de adjudicación de plaza escolar. Por ello, sin perjuicio de los derechos en materia de presentación de recursos que la normativa vigente concede a los solicitantes de plaza escolar, una vez realizada la adjudicación de plaza escolar se inadmitirán aquellos recursos correspondientes a solicitantes que hayan obtenido plaza en alguno de los centros solicitados salvo que el recurso incluya o se refiera a alguna otra circunstancia derivada del proceso de adjudicación de plaza y que haga necesaria su revisión.\n\n5. Las solicitudes de plaza escolar ordinaria que no puedan ser atendidas en ninguno de los centros solicitados y tengan que ser objeto de escolarización para el curso escolar 2022/2023 pasarán al Servicio de Apoyo a la Escolarización que corresponda. Estas familias podrán realizar, si lo desean, una solicitud complementaria de admisión ante el correspondiente Servicio de Apoyo a la Escolarización según se indica en el anexo IV incluyendo en la misma, por orden de prioridad, centros pertenecientes al ámbito de actuación de dicho Servicio de Apoyo a la Escolarización y que dispongan de vacantes para el nivel solicitado. En su caso, una vez agotado el listado de centros solicitados por la familia sin haber obtenido plaza escolar, se podrá asignar plaza escolar en alguno de los centros que dispongan de vacantes, aunque dicho centro no haya sido incluido en la solicitud presentada.\n\nFinalmente, los Servicios de Apoyo a la Escolarización adjudicarán plaza escolar a los alumnos que tengan que ser escolarizados y cuyas solicitudes estén duplicadas o contengan datos incorrectos, así como a las solicitudes para el proceso ordinario de admisión que hayan sido presentadas fuera de plazo. Estas últimas serán resueltas por los Servicios de Apoyo a la Escolarización atendiendo al orden de llegada. A continuación, adjudicarán plaza escolar a los alumnos que tengan que ser escolarizados para el curso 2022/2023 y no hayan presentado solicitud de admisión.\n\n6. En el caso de alumnos ya escolarizados en el mismo municipio que soliciten voluntariamente cambio de centro y a los que no se haya podido adjudicar plaza escolar en alguno de los centros solicitados, los Servicios de Apoyo a la Escolarización no les asignarán nuevo centro y permanecerán escolarizados en el centro actual.\n\n7. En el caso de alumnos que se incorporen por primera vez al sistema educativo o que cambien de municipio por traslado de domicilio y no hayan obtenido plaza en ninguno de los centros solicitados, el Servicio de Apoyo a la Escolarización les adjudicará plaza escolar en alguno de los centros que dispongan de vacantes para el nivel solicitado.\n\n8. La escolarización de alumnos de incorporación tardía al sistema educativo se realizará con arreglo a la normativa vigente establecida para dichos alumnos.\n\n9. En síntesis, a lo largo del proceso de admisión se podrá acceder a través de la Secretaría Virtual o, en caso de imposibilidad de acceso a la misma, mediante consulta personal en la Secretaría del centro, a la siguiente información en las fechas que aparecen recogidas en el anexo IV:\n\n• Oferta educativa de cada centro en las etapas sostenidas con fondos públicos antes de comenzar el periodo de presentación y grabación de solicitudes.\n• Relación alfabética de solicitudes recibidas, que solo incluirá a los solicitantes que han presentado su solicitud en el centro en primera opción después de finalizar la grabación de solicitudes.\n• Relación provisional baremada de alumnos solicitantes en el centro, tanto si lo han solicitado en primera opción como si lo han solicitado en otras opciones. En su caso, recogerá el resultado de las reclamaciones presentadas a la lista de solicitudes recibidas. Incluirá la puntuación global, pudiéndose consultar la puntuación desglosada para cada apartado a través de la Secretaría Virtual.\n• Relación definitiva con las baremaciones de los alumnos solicitantes una vez resueltas las posibles reclamaciones presentadas por las familias. Incluirá la puntuación global, pudiéndose consultar la puntuación desglosada para cada apartado a través de la Secretaría Virtual.\n• Resultado de la adjudicación y reubicación automática de alumnos en cada centro. Incluirá a todos los solicitantes admitidos en el centro, tanto si lo solicitaron en primera opción como si lo solicitaron en otro orden de prioridad y han obtenido plaza en el centro.\n• Difusión a través de los respectivos Servicios de Apoyo a la Escolarización de la información relativa a la adjudicación de plaza escolar al alumnado no admitido en ninguno de los centros solicitados y que haya tenido que ser escolarizado por los Servicios de Apoyo a la Escolarización.\n• Relación de alumnos no admitidos en cada centro una vez generados por la aplicación Raíces.\n\nComo se ha indicado anteriormente, con el fin de facilitar a las familias que no puedan acceder a la Secretaría Virtual la información correspondiente a su respectiva solicitud de admisión, una vez acreditada su identidad ante el centro solicitado en primer lugar podrán consultar personalmente la información no publicable referida a la baremación de solicitudes de alumnos ordinarios o a la propuesta de escolarización en el centro de los alumnos que presentan necesidades educativas especiales, según se trate en cada caso.\n"
          },
          {
            "ResolucionNumber": 9,
            "ResolucionHeader": "NOVENA.- Custodia y archivo de las solicitudes y de la documentación entregada por las familias",
            "content": "\nLos criterios para la custodia y archivo de las solicitudes de admisión y de la documentación aportada por las familias son los siguientes: las solicitudes de admisión y la información serán grabadas y almacenadas en la aplicación Raíces. En el caso de aquellas solicitudes y documentación que hayan tenido que ser presentadas en formato papel:\n\n\n\n\n\n• Servicios de Apoyo a la Escolarización:\n\n- Alumnos a los que se les asigna plaza: la documentación se remite al centro en el que el alumno haya sido admitido.\n- Alumnos a los que no se asigna plaza y que se mantienen escolarizados en su centro de origen: se mantendrá archivada en el SAE durante al menos los dos cursos siguientes.\n\n• Centros que admiten alumnos procedentes o derivados de los Servicios de Apoyo a la Escolarización:\n\n- Alumnos que finalmente se matriculen en el centro: se archivará en su expediente personal.\n- Alumnos que finalmente no se matriculen en el centro: se mantendrá archivada en el centro durante al menos los dos cursos siguientes.\n\nUna vez superado el período de custodia y archivado de las solicitudes y documentación asociada presentadas en papel, el centro responsable deberá proceder a su destrucción aplicando las medidas de seguridad necesarias para preservar la privacidad y confidencialidad de la información conforme a la normativa vigente en materia de protección de datos personales.\n"
          },
          {
            "ResolucionNumber": 10,
            "ResolucionHeader": "DÉCIMA.- Escolarización de alumnos con necesidades específicas de apoyo educativo asociadas a necesidades educativas especiales o que presentan necesidades de compensación educativa",
            "content": "\n1.- La escolarización de dichos alumnos se realizará en el marco de la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte.\n\nUna actuación esencial es determinar lo antes posible el número de alumnos con NEE o que pudieran tener dicho perfil que será necesario escolarizar en cada localidad, lo que requiere agilizar e intensificar el intercambio de información entre EOEP (tanto de atención temprana como generales y específicos), Departamentos de Orientación, servicios de orientación de centros privados sostenidos con fondos públicos y Direcciones de Área Territorial. La estimación del alumnado con NEE a escolarizar debe analizarse en relación con la oferta de plazas para alumnos con necesidad específica de apoyo educativo elaborada por cada Dirección de Área Territorial. Dicha oferta debe incluir la planificación de los nuevos centros, o ampliación de la capacidad de centros ya autorizados, para la escolarización preferente de alumnos con trastornos generalizados del desarrollo (TGD), cuyo listado inicial de centros para el curso 2022/2023 será hecho público antes de que se inicie el período de presentación de solicitudes de admisión.\n\nPor ello será necesario utilizar en cada caso los procedimientos y estrategias que posibiliten que las familias de los alumnos con NEE participen a lo largo del proceso de evaluación psicopedagógica y de escolarización de sus hijos. Un objetivo esencial, por tanto, es lograr que las familias dispongan de información suficiente antes de presentar la solicitud de admisión, de modo que puedan solicitar el tipo de plaza y de centro más adecuados al perfil de sus hijos a efectos de escolarización.\n\n2.- La diversidad de necesidades y situaciones existentes en las distintas zonas de la Comunidad de Madrid hace necesario que cada Dirección de Área Territorial organice la escolarización de los alumnos con NEE de acuerdo a su ámbito de gestión. Sin perjuicio de ello, en todos los casos, las medidas y procedimientos que se adopten deberán compartir un mismo objetivo: mantener el carácter individual y personalizado de dicha escolarización y garantizar la participación de las familias. La organización diseñada por cada Dirección de Área Territorial para la escolarización de los alumnos con NEE en su ámbito de gestión incluirá los siguientes aspectos:\n\n- La configuración y ámbito de actuación de los Servicios de Apoyo a la Escolarización incluyendo la información a centros y familias acerca de su ubicación y de los procedimientos de consulta y comunicación con los mismos.\n- Facilitar la presentación por vía telemática de solicitudes de admisión y de la documentación adjunta.\n- Facilitar el acceso a la información sobre los listados de participantes y baremación de las solicitudes.\n- Facilitar la información sobre la plaza obtenida por cada alumno y la tramitación de las posibles reclamaciones.\n- Cualquier otro aspecto que deba ser contemplado por cada Dirección de Área Territorial de acuerdo a sus necesidades concretas.\n- Asegurar el carácter individual y personalizado a las características y perfil de los alumnos de la escolarización del alumnado con necesidades educativas especiales.\n\nA este fin, las Direcciones de Área Territorial adaptarán el número, ubicación y recursos puestos a disposición de los Servicios de Apoyo a la Escolarización de modo que se facilite la escolarización de los alumnos que presentan o pudieran presentar necesidades educativas especiales.\n\n3.- Sin perjuicio de la necesaria adaptación y autonomía organizativa del proceso de escolarización en cada Dirección de Área Territorial, la escolarización de los alumnos con NEE se realizará por los respectivos Servicios de Apoyo a la Escolarización a través de la aplicación Raíces, se llevará a cabo de forma personalizada y tendrá en cuenta el perfil de cada alumno, la prioridad de centros solicitada por la familia, la puntuación obtenida en el proceso de baremación de solicitudes y las plazas disponibles para dicho alumnado en cada centro sostenido con fondos públicos. En el caso de que algún SAE detecte que la solicitud de un alumno con posibles necesidades educativas especiales finalmente deba ser considerada como solicitud ordinaria, deberá reflejarlo antes del 24 de mayo de 2022 en la aplicación Raíces para que pueda participar en el proceso ordinario de adjudicación de vacantes.\n\nLa escolarización de los alumnos con discapacidad motora, auditiva o que requieran recursos no generalizables se realizará, según corresponda, en un centro de escolarización preferente para dicho perfil o que cuente con dichos recursos. Los alumnos con trastornos generalizados del desarrollo que tengan propuesta de escolarización en centro preferente serán escolarizados preferiblemente en dichos centros teniendo en cuenta el criterio de la familia y la disponibilidad de plazas escolares para dicho perfil de alumnado.\n\nLa escolarización de alumnos en la modalidad Educación Especial podrá realizarse en centros específicos de educación especial o en unidades de educación especial ubicadas en centros ordinarios de Educación Infantil y Primaria, atendiendo en todo caso, a las necesidades y características individuales de dicho alumnado. El alumnado con perfil de escolarización en la modalidad de Educación Especial que requiera recursos personales o materiales muy específicos y no generalizables en centros ordinarios, se escolarizará con carácter general en centros específicos de Educación Especial.\n\n4.- En el caso de aquellos alumnos solicitantes de plaza escolar que pudieran presentar necesidades educativas especiales y no haya sido posible realizar o finalizar su evaluación psicopedagógica antes del proceso de adjudicación de plaza escolar, su escolarización se realizará provisionalmente con carácter general con cargo a las plazas existentes para dicho perfil. La evaluación se realizará o completará lo antes posible y, en todo caso, antes de finalizar el mes de septiembre de 2022. Una vez concluida la evaluación psicopedagógica estos alumnos permanecerán en el centro obtenido y ocuparán finalmente una plaza escolar con el perfil, ordinario o para alumnos con necesidades educativas especiales, que corresponda. Estos casos han de ser tenidos en cuenta a la hora de aplicar lo indicado en el siguiente punto.\n\n5.- Una vez analizadas la necesidad de plazas para garantizar la escolarización de los alumnos que presentan o pudieran presentar NEE en cada localidad para el curso 2022/2023, las plazas reservadas para dicho perfil para las que no exista previsión o necesidad de escolarización o no vayan a quedar reservadas para atender necesidades de escolarización de alumnos con NEE en período extraordinario podrán ser reconvertidas en vacantes ordinarias con anterioridad al proceso de adjudicación de plazas escolares ordinarias.\n\n6.- Con el fin de facilitar su escolarización personalizada en el cambio de etapa educativa, en el caso de alumnos de sexto curso de Educación Primaria con necesidades educativas especiales escolarizados en un centro público que cuente con adscripción única a un Instituto de Educación Secundaria, el EOEP de zona y el Servicio de Apoyo a la Escolarización que corresponda informarán y orientarán a la familia.\n\n7.- En el caso de alumnos que pudieran presentar necesidades de compensación educativa, la valoración inicial que se realice por los Servicios de Apoyo a la Escolarización no significará, en ningún caso, que el alumno sea considerado como alumno con necesidades de compensación educativa. Una vez escolarizado se le realizará una evaluación inicial individualizada conforme a la normativa vigente. El resultado de la misma será comunicado al Servicio de Apoyo a la Escolarización para su conocimiento y efectos.\n\n8.- En el caso de los alumnos escolarizados a partir de tercer curso de Educación Primaria o en Educación Secundaria Obligatoria por primera vez en la Comunidad de Madrid que desconozcan o pudieran presentar graves carencias en el conocimiento de la lengua española, el Servicio de Apoyo a la Escolarización ofrecerá la posibilidad de escolarización temporal en un aula de enlace en centros sostenidos con fondos públicos.\n\n9.- Los alumnos solicitantes de plaza escolar que se encuentren en situación de acogimiento familiar debidamente acreditado por la Dirección General de la Infancia, Familia y Fomento de la Natalidad o cuya guarda o tutela sea ostentada por la citada Dirección General serán escolarizados con cargo a la reserva de plaza para alumnos con necesidades de compensación educativa cuando sus condiciones personales, dificultades específicas de aprendizaje o historia escolar así lo requieran. En su caso, se les aplicará la puntuación por el apartado de hermanos matriculados en el centro.\n\n\n\nDECIMOPRIMERA.- Participación en el proceso extraordinario de escolarización\n\n1.- El proceso extraordinario de admisión de alumnos se realizará de conformidad con lo establecido en el artículo 16 de la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte.\n\n2.- Los Servicios de Apoyo a la Escolarización difundirán durante el período extraordinario de admisión información actualizada relativa a las vacantes existentes en los centros sostenidos con fondos públicos. Los centros educativos y los SAE correspondientes mantendrán la necesaria coordinación para garantizar la adecuada asignación de las vacantes.\n\n3.- Excepcionalmente, con el fin de facilitar en el proceso de escolarización extraordinaria el agrupamiento en un mismo centro escolar de hermanos y de los hijos de familias numerosas se llevará a cabo el siguiente procedimiento:\na) El procedimiento se iniciará mediante solicitud de los padres, madres o tutores legales, dirigida al Director del Área Territorial correspondiente, en la que se comunicará la existencia de la condición de hermano o de familia numerosa y se acompañará del título de familia numerosa, o información o acreditación que corresponda en cada caso. A la solicitud deberá acompañarse la conformidad del centro educativo de que se trate.\nb) La Dirección de Área Territorial deberá valorar el procedimiento seguido y si han sido respetados los derechos del menor y de la familia y se han tenido en cuenta las condiciones del centro escolar.\nc) A la vista de la solicitud presentada, el titular de la Dirección de Área Territorial correspondiente autorizará o denegará la escolarización de los hijos de la unidad familiar en el mismo centro.\n\nDECIMOSEGUNDA.- Matriculación de alumnos\n\n1.- Los alumnos admitidos en las diferentes enseñanzas sostenidas con fondos públicos realizarán su matriculación en los respectivos centros educativos durante los plazos y períodos establecidos para cada una de ellas en el anexo IV.\n\n2.- En aplicación de lo dispuesto en el artículo 10.7 de la Orden 1240/2013, de 17 de abril, la relación de solicitantes no admitidos en un centro sostenido con fondos públicos, ordenada según la puntuación obtenida por cada alumno dentro de cada grupo de adscripción y prioridad de solicitud, seguirá vigente hasta la fecha de inicio de curso en las enseñanzas que correspondan. Hasta ese momento, el centro comunicará a las familias de los solicitantes no admitidos, atendiendo al orden de puntuación, cualquier vacante que se produzca de modo que puedan optar a la misma, si lo desean.\n"
          },
          {
            "ResolucionNumber": 11,
            "ResolucionHeader": "DECIMOPRIMERA.- Participación en el proceso extraordinario de escolarización",
            "content": "1.- El proceso extraordinario de admisión de alumnos se realizará de conformidad con lo establecido en el artículo 16 de la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte. \n \n2.- Los Servicios de Apoyo a la Escolarización difundirán durante el período extraordinario de admisión información actualizada relativa a las vacantes existentes en los centros sostenidos con fondos públicos. Los centros educativos y los SAE correspondientes mantendrán la necesaria coordinación para garantizar la adecuada asignación de las vacantes. \n \n3.- Excepcionalmente, con el fin de facilitar en el proceso de escolarización extraordinaria el agrupamiento en un mismo centro escolar de hermanos y de los hijos de familias numerosas se llevará a cabo el siguiente procedimiento: \na) El procedimiento se iniciará mediante solicitud de los padres, madres o tutores legales, dirigida al Director del Área Territorial correspondiente, en la que se comunicará la existencia de la condición de hermano o de familia numerosa y se acompañará del título de familia numerosa, o información o acreditación que corresponda en cada caso. A la solicitud deberá acompañarse la conformidad del centro educativo de que se trate. \nb) La Dirección de Área Territorial deberá valorar el procedimiento seguido y si han sido respetados los derechos del menor y de la familia y se han tenido en cuenta las condiciones del centro escolar. \nc) A la vista de la solicitud presentada, el titular de la Dirección de Área Territorial correspondiente autorizará o denegará la escolarización de los hijos de la unidad familiar en el mismo centro.  \n"
          },
          {
            "ResolucionNumber": 12,
            "ResolucionHeader": "DECIMOSEGUNDA.- Matriculación de alumnos",
            "content": "1.- Los alumnos admitidos en las diferentes enseñanzas sostenidas con fondos públicos realizarán su matriculación en los respectivos centros educativos durante los plazos y períodos establecidos para cada una de ellas en el anexo IV.  \n \n2.- En aplicación de lo dispuesto en el artículo 10.7 de la Orden 1240/2013, de 17 de abril, la relación de solicitantes no admitidos en un centro sostenido con fondos públicos, ordenada según la puntuación obtenida por cada alumno dentro de cada grupo de adscripción y prioridad de solicitud, seguirá vigente hasta la fecha de inicio de curso en las enseñanzas que correspondan. Hasta ese momento, el centro comunicará a las familias de los solicitantes no admitidos, atendiendo al orden de puntuación, cualquier vacante que se produzca de modo que puedan optar a la misma, si lo desean.  \n"
          },
          {
            "ResolucionNumber": 13,
            "ResolucionHeader": "DECIMOTERCERA.- Aplicación de las Instrucciones ",
            "content": "\nSe autoriza a la Dirección General de Educación Infantil, Primaria y Especial, Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial y Dirección General de Educación Concertada, Becas y Ayudas al Estudio, así como a los Directores de Área Territorial a adoptar, en el ámbito de sus respectivas competencias, cuantas decisiones faciliten la puesta en práctica y aplicación de las instrucciones recogidas en la presente resolución. En aquellos casos en los que, para atender las necesidades de escolarización, sea necesario incrementar el número de grupos y unidades escolares inicialmente previstas, se deberá contar con la preceptiva autorización previa de la Dirección General de Educación Infantil, Primaria y Especial, de la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial o, en el caso de los centros privados concertados, de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, según corresponda.\n"
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "CALENDARIO DE ACTUACIONES PARA EL PROCESO ORDINARIO DE ADMISIÓN DE ALUMNOS PARA EL CURSO 2022/2023",
          "content": [
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Distribución a las Direcciones de Área Territorial y a los Servicios de Apoyo a la Escolarización de las solicitudes de admisión y los dípticos informativos.",
              "FECHA": "Hasta el 1 de abril de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Reunión del presidente de cada Servicio de Apoyo a la Escolarización con los directores de los centros con el fin de coordinar el proceso de admisión.",
              "FECHA": "Hasta el 7 de abril de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Finaliza el proceso extraordinario de escolarización para el curso 2021/2022 para solicitudes correspondientes al segundo ciclo de Educación Infantil.",
              "FECHA": "Hasta el  7 de abril de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "La Secretaría Virtual y los centros sostenidos con fondos públicos a través de su página web difunden la información correspondiente al proceso de admisión, incluyendo la oferta de vacantes, la información sobre centros adscritos, así como las circunstancias y requisitos aprobados por el centro para la adjudicación del criterio complementario.",
              "FECHA": "20 de abril de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Las Direcciones de Área Territorial hacen público el listado previsto de nuevos centros y aulas para la escolarización preferente de alumnos con trastornos generalizados del desarrollo (TGD).",
              "FECHA": "20 de abril de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Plazo de presentación de solicitudes para el proceso de admisión. Las solicitudes se presentarán preferentemente de forma telemática. En caso de dificultad o imposibilidad técnica se podrán entregar presencialmente en el primer centro incluido en la solicitud. Los centros incluidos en primer lugar recuperan y consolidan a través de la aplicación Raíces las solicitudes en las que figura el centro como primera opción. En el caso de las solicitudes de alumnos que presentan o pudieran presentar NEE, los centros las derivan al SAE correspondiente. Los centros graban las solicitudes entregadas de forma presencial a medida que las van recibiendo.",
              "FECHA": "21 de abril a 5 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Se hacen públicos a través de la Secretaría los listados provisionales de todos los alumnos que han solicitado el centro en primera opción. Los SAE responsables de la escolarización de los alumnos con NEE elaboran el listado de solicitudes de admisión recibidas para dicho perfil.",
              "FECHA": "12 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Plazo de reclamaciones a través de la Secretaría Virtual o de forma presencial, a los listados provisionales de alumnos solicitantes. Las reclamaciones surtirán efecto a través de la publicación del listado provisional de solicitudes baremadas.",
              "FECHA": "13, 16 y 17 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Fin del proceso extraordinario de escolarización para el curso 2021/2022 para solicitudes correspondientes a Educación Primaria y Educación Secundaria.",
              "FECHA": "13 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Celebración del sorteo para resolver posibles empates organizado por la Consejería de Educación, Universidades, Ciencia y Portavocía.",
              "FECHA": "18 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Los SAE responsables de la escolarización de los alumnos con NEE en cada DAT elaboran las propuestas de escolarización considerando el perfil específico del alumno, la solicitud priorizada de centros presentada por la familia y la disponibilidad de plazas para NEE.",
              "FECHA": "Hasta el 24 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Se hace pública a través de la Secretaría Virtual la información provisional con la puntuación obtenida por los solicitantes de plazas ordinarias que incluirá el resultado de las reclamaciones presentadas al listado de solicitantes. La puntuación de cada solicitud incluirá la correspondiente al centro solicitado en primera opción así como en otras opciones.",
              "FECHA": "24 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Propuesta provisional escolarización de alumnos con NEE: las familias pueden informarse a través del SAE correspondiente.",
              "FECHA": "24 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Fecha límite para que los centros puedan solicitar al respectivo Director del Área Territorial la modificación, en unidades y niveles concretos y específicamente justificados, del número de alumnos por unidad escolar, lo que repercutirá directamente en el número de vacantes de la edad correspondiente.",
              "FECHA": "25 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Plazo de reclamaciones a través de la Secretaría Virtual o de forma presencial, a los listados provisionales de puntuación obtenida en cada centro incluido en las solicitudes ordinarias de admisión. ",
              "FECHA": "25, 26 y 27 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Plazo de consulta, y en su caso alegaciones, a la propuesta provisional de escolarización de los alumnos con NEE elaborada por los SAE.",
              "FECHA": "25, 26 y 27 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Los SAE envían a la Dirección de Área Territorial la propuesta relativa al mantenimiento o no, a lo largo del curso escolar, de las plazas reservadas para alumnos con ACNEAE que vayan a quedar vacantes.",
              "FECHA": "27 de mayo de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Publicación del listado definitivo de puntuación de solicitudes ordinarias baremadas una vez revisadas las reclamaciones recibidas. ",
              "FECHA": "1 de junio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Los SAE respectivos informan sobre la adjudicación definitiva de plaza escolar a los alumnos que presentan necesidades educativas especiales.",
              "FECHA": "1 de junio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Cierre temporal del acceso a la aplicación de gestión integral para los centros educativos.",
              "FECHA": "2 de junio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Se hace pública a través de la Secretaría Virtual la información sobre los alumnos admitidos en cada centro, ya sean solicitantes de primera opción o solicitantes en otras opciones que hayan obtenido plaza en el mismo.",
              "FECHA": "7 de junio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Plazo voluntario para realizar solicitud complementaria de centros ante el SAE que corresponda para alumnos ordinarios que hayan participado en el proceso de admisión, no hayan obtenido plaza escolar en ninguno de los centros solicitados y hayan de ser escolarizados para el curso 2022/2023.",
              "FECHA": "8, 9 y 10 de junio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Adjudicación de plaza escolar por los SAE al alumnado que no haya podido ser admitido en ninguna de las opciones solicitadas y que deba ser escolarizado, solicitudes duplicadas, con datos erróneos y presentadas fuera de plazo o no presentadas y que correspondan a alumnado que deba ser escolarizado.",
              "FECHA": "Hasta 22 de junio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Plazo de matriculación en los centros de Educación Infantil y Primaria.",
              "FECHA": "15 a 29 de junio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Plazo general de matriculación en los centros de Educación Secundaria.",
              "FECHA": "22 de junio a 8 de julio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Inicio del trabajo de los Servicios de Apoyo a la Escolarización para las solicitudes recibidas para proceso extraordinario de admisión para el curso 2022/2023.",
              "FECHA": "1 de julio de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Los centros de Educación Primaria remitirán a los de Educación Secundaria la documentación académica e informes complementarios de los alumnos que han formalizado matrícula en los mismos. Los centros de Educación Secundaria enviarán al respectivo Servicio de Apoyo a la Escolarización el resultado del proceso de escolarización y matriculación.",
              "FECHA": "Comienzos del mes de septiembre de 2022"
            },
            {
              "ACTUACIONES  A REALIZAR, PERFILES Y RESPONSABLES": "Todos los centros enviarán al Ayuntamiento o Junta Municipal respectiva la relación de todos los alumnos que no continúen en el centro y cuya documentación académica no haya sido solicitada por otro centro por si correspondieran a casos de alumnos desescolarizados o de absentismo escolar.",
              "FECHA": "28 de octubre de 2022"
            }
          ]
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO 1 \nBAREMO DE SOLICITUDES PARA EL PROCESO DE ADMISIÓN DE ALUMNOS PARA EL CURSO 2022/2023 EN CENTROS SOSTENIDOS CON FONDOS PÚBLICOS. CENTROS QUE IMPARTEN SEGUNDO CICLO DE EDUCACIÓN INFANTIL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA OBLIGATORIA Y EDUCACIÓN ESPECIAL",
          "content": "Criterios prioritarios: \n \n1. Hermanos matriculados en el centro.  \nEn caso de que haya un hermano matriculado en el centro solicitado: 15 puntos. En caso de que haya dos o más hermanos matriculados en el centro solicitado: 30 puntos. \n \n2. Proximidad del domicilio o lugar de trabajo de los padres o tutores legales del alumno. Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en el mismo municipio que el centro solicitado: 12 puntos.  \nEn el caso del municipio de Madrid, además de la puntuación obtenida por el apartado anterior, si el domicilio familiar o lugar de trabajo de uno de los padres o tutores legales del alumno está ubicado en el mismo distrito municipal que el centro solicitado: 1 punto. Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en un municipio de la Comunidad de Madrid distinto al del centro solicitado: 8 puntos. \n \n3. Renta de la unidad familiar. \nAlguno de los padres o tutores legales del alumno es beneficiario de la ayuda de la renta mínima de inserción o del ingreso mínimo vital: 12 puntos. \n \nCriterios complementarios: \n \n4. Padres o tutores legales del alumno que trabajen en el mismo centro para el que se solicita plaza: 10 puntos.  \n \n5. Alumno solicitante perteneciente a familia numerosa. El concebido no nacido se contabilizará a los efectos de aplicación del presente criterio de admisión. \n1º Familia numerosa general: 10 puntos. \n2º Familia numerosa especial: 11 puntos. \n \n6. Alumno solicitante nacido en parto múltiple: 3 puntos. \n \n7. Alumno solicitante perteneciente a familia monoparental: 3 puntos. \n \n8. Alumno solicitante en situación de acogimiento familiar: 3 puntos. \n \n9. Existencia de discapacidad física, psíquica o sensorial legalmente acreditada del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno: 7 puntos. \n \n10. Condición de víctima de violencia de género o del terrorismo: 2 puntos. \n \n11. Condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza: 4 puntos. \n \n12. Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro: 3 puntos \n \nCriterios de desempate: \n \nLos empates que, en su caso, se produzcan se dirimirán aplicando los criterios en el orden que a continuación se exponen. \n \n1. Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado.  \n2. Mayor puntuación obtenida en el apartado de proximidad del domicilio o lugar de trabajo de alguno de los padres o tutores legales del alumno. \n3. Mayor puntuación obtenida en el apartado de renta de la unidad familiar. \n4. Mayor puntuación en el apartado de padres o tutores legales del alumno que trabajen en el mismo centro para el que se solicita plaza. \n5. Mayor puntuación en el apartado alumno perteneciente a familia numerosa. \n6. Mayor puntuación en el apartado alumno solicitante nacido de parto múltiple. \n7. Mayor puntuación en el apartado alumno solicitante perteneciente a familia monoparental. \n8. Mayor puntuación en el apartado alumno solicitante en situación de acogimiento familiar. \n9. Mayor puntuación en el apartado discapacidad legalmente reconocida del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno.  \n10. Mayor puntuación en el apartado condición de víctima de violencia de género o del terrorismo. \n11. Mayor puntuación en el apartado condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza. \n12. Mayor puntuación en el apartado de otra circunstancia acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro. \n13. Sorteo público realizado por la consejería competente en materia de Educación.  \n, de 17 de abril, la relación de solicitantes no admitidos en un centro sostenido con fondos públicos, ordenada según la puntuación obtenida por cada alumno dentro de cada grupo de adscripción y prioridad de solicitud, seguirá vigente hasta la fecha de inicio de curso en las enseñanzas que correspondan. Hasta ese momento, el centro comunicará a las familias de los solicitantes no admitidos, atendiendo al orden de puntuación, cualquier vacante que se produzca de modo que puedan optar a la misma, si lo desean.  \n"
        },
        {
          "structural_elementtHeader": "ANEXO II \nBAREMO DE SOLICITUDES PARA EL PROCESO DE ADMISIÓN DE ALUMNOS PARA EL CURSO 2022/2023 EN BACHILLERATO SOSTENIDO CON FONDOS PÚBLICOS. \n",
          "content": "Criterios prioritarios: \n \n1.Hermanos matriculados en el centro.  \nEn caso de que haya un hermano matriculado en el centro solicitado: 15 puntos. En caso de que haya dos o más hermanos matriculados en el centro solicitado: 30 puntos. \n \n2.Proximidad del domicilio o lugar de trabajo de padres o tutores legales del alumno. Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en el mismo municipio que el centro solicitado: 12 puntos.  \nEn el caso del municipio de Madrid, además de la puntuación obtenida por el apartado anterior, si el domicilio o lugar de trabajo de uno de los padres o tutores legales del alumno está ubicado en el mismo distrito municipal que el centro solicitado: 1 punto. Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en un municipio de la Comunidad de Madrid distinto al del centro solicitado: 8 puntos. \n \n3.Renta de la unidad familiar. \nAlguno de los padres o tutores legales del alumno es beneficiario de la ayuda de la renta mínima de inserción o del ingreso mínimo vital: 12 puntos. \n \nCriterios complementarios: \n \n4.Valoración del expediente académico. La valoración se referirá al último curso finalizado y se calculará según el procedimiento único y común para todos los centros que establezca la consejería competente en materia de Educación. \n1º Nota media mayor o igual a 9: 11 puntos. \n2º Nota media mayor o igual a 8 y menor a 9: 9 puntos. \n3º Nota media mayor o igual a 7 y menor a 8: 7 puntos. \n4º Nota media mayor o igual a 6 y menor a 7: 6 puntos. \n \n5.Padres o tutores legales del alumno que trabajen en el mismo centro para el que solicita plaza: 10 puntos.  \n \n6.Alumno solicitante perteneciente a familia numerosa. El concebido no nacido se contabilizará a los efectos de aplicación del presente criterio de admisión. \n1º Familia numerosa general: 10 puntos. \n2º Familia numerosa especial: 11 puntos. \n \n7.Alumno solicitante nacido en parto múltiple: 3 puntos. \n \n8.Alumno solicitante perteneciente a familia monoparental: 3 puntos. \n \n9.Alumno solicitante en situación de acogimiento familiar: 3 puntos. \n \n10.Existencia de discapacidad física, psíquica o sensorial legalmente acreditada del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno: 7  puntos. \n \n11.Condición de víctima de violencia de género o del terrorismo: 2 puntos. \n \n12.Condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza: 4 puntos. \n \n13.Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro: 3 puntos. \n \nCriterios de desempate: \n \nLos empates que, en su caso, se produzcan se dirimirán aplicando los criterios en el orden que a continuación se exponen. \n \n1.Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado.  \n2.Mayor puntuación obtenida en el apartado de proximidad del domicilio o lugar de trabajo de alguno de los padres o tutores legales del alumno. \n3.Mayor puntuación obtenida en el apartado de renta de la unidad familiar. \n4.Mayor puntuación obtenida en el apartado valoración del expediente académico. \n5.Mayor puntuación en el apartado de padres o tutores legales del alumno que trabajen en el mismo centro para el que solicita plaza.  \n6.Mayor puntuación en el apartado alumno solicitante perteneciente a familia numerosa. \n7.Mayor puntuación en el apartado alumno solicitante nacido de parto múltiple. \n8.Mayor puntuación en el apartado alumno solicitante perteneciente a familia monoparental. \n9.Mayor puntuación en el apartado alumno solicitante en situación de acogimiento familiar. \n10.Mayor puntuación en el apartado discapacidad legalmente reconocida del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno.  \n11.Mayor puntuación en el apartado condición de víctima de violencia de género o del terrorismo. \n12.Mayor puntuación en el apartado condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza. \n13.Mayor puntuación en el apartado de otra circunstancia acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro. \n14.Sorteo público realizado por la consejería competente en materia de Educación.  \n \n"
        },
        {
          "structural_elementtHeader": "ANEXO III CRITERIOS PARA LA BAREMACIÓN DE SOLICITUDES PARA EL PROCESO DE ADMISIÓN DE ALUMNOS PARA EL CURSO 2022/2023 EN CENTROS SOSTENIDOS CON FONDOS PÚBLICOS. ",
          "content": "En aquellos casos en los que sea preciso baremar las solicitudes recibidas, se utilizarán los criterios de baremación recogidos en la normativa vigente y que se reproducen en los anexos I y II de la presente resolución.  \n \nEn el caso de los siguientes criterios de baremación que tienen un carácter específico para cada centro: hermanos matriculados, padres, madres o tutores legales que trabajen en el centro, condición de antiguo alumno, o el criterio complementario que permite al Consejo Escolar o titular del centro asignar puntuación adicional, las familias señalarán en su solicitud el centro o los centros para los que alegan alguno de dichos criterios y adjuntarán la información que permita a los centros comprobar su veracidad. Durante el proceso de baremación de solicitudes, los centros comprobarán y, en su caso, validarán, la puntuación correspondiente a dicho criterio o criterios.   \n \n \na)Hermanos matriculados en el centro: \n \n•En la baremación de cada solicitud que realicen los centros, se asignarán 15 puntos por el primer hermano matriculado en el centro en enseñanzas sostenidas con fondos públicos. En el caso de que haya dos o más hermanos se asignará una puntuación total de 30 puntos por este apartado. Con el fin de favorecer el agrupamiento familiar, en el caso de la existencia de dos o más solicitudes de hermanos en un mismo centro cuando en el proceso de adjudicación de plaza alguno de ellos vaya a figurar en el listado de alumnos admitidos en el centro, se concederá puntuación por este apartado al resto de los hermanos solicitantes. Dicha puntuación tendrá efecto en el proceso de adjudicación de plazas escolares en el centro. \n \n•Los alumnos en situación de acogimiento familiar debidamente acreditado por la Dirección General de Infancia, Familia y Fomento de la Natalidad o cuya guarda o tutela sea ostentada por la citada Dirección General, obtendrán reserva de plaza con cargo a las plazas reservadas para alumnos con necesidades específicas de apoyo educativo y necesidades de compensación educativa. En el caso de que la familia de acogida tenga escolarizado algún hijo en el centro escolar solicitado por el alumno acogido, con el fin de facilitar su escolarización se asignará a éste la puntuación que le corresponda por el presente apartado.  \n \nb)Proximidad del domicilio familiar o lugar de trabajo: \n \n•Con el fin de garantizar que todos los solicitantes de plaza escolar cuyo domicilio familiar esté situado en la Comunidad de Madrid puedan obtener la máxima puntuación por el concepto de proximidad para dichas enseñanzas, aquellos solicitantes que residan en municipios que no cuenten con ningún centro sostenido con fondos públicos que imparta segundo ciclo de Educación Infantil, Educación \nPrimaria y/o Educación Secundaria Obligatoria obtendrán 12 puntos cuando soliciten \nplaza escolar para cursar alguna de dichas enseñanzas en centros educativos situados en el municipio próximo en el que de forma habitual se escolaricen dichos alumnos. Las Direcciones de Área Territorial adoptarán las medidas oportunas a través de la aplicación informática de gestión integral para que pueda aplicarse este criterio. \n \n•Salvo los casos en que se haya denegado la consulta de la información disponible en el Padrón del INE o en el Padrón del Ayuntamiento de Madrid, los solicitantes no tienen que aportar documentación alguna sobre el domicilio familiar.  \n \n•Quienes denieguen la consulta del padrón municipal o tengan que adjuntar alguna documentación justificativa podrán presentar alguno de los siguientes documentos:  \n*Copia del certificado o volante de empadronamiento de la unidad familiar.  \n*Certificación del lugar de trabajo o documento equivalente en el que se indique el domicilio laboral. \n \n•Se tomará en consideración, indistintamente, y a elección de la familia el domicilio familiar o el lugar de trabajo de cualquiera de los padres, madres o representantes legales del alumno. En el caso de las solicitudes que aleguen a efectos de baremación un domicilio laboral que esté afectado durante el período de presentación de solicitudes por un Expediente Temporal de Regulación de Empleo (ERTE) dicho domicilio será considerado válido a efectos de baremación.   \n \n•Las familias que acrediten la previsión de cambio de domicilio dentro de la Comunidad de Madrid o de traslado a la misma motivado por la movilidad forzosa de cualquiera de los padres, madres o tutores legales, una discapacidad sobrevenida de cualquiera de los miembros de la familia o a un cambio de residencia derivado de actos de violencia de género, o por otras razones durante el año 2022, podrán solicitar plaza escolar en el período ordinario de admisión de alumnos. Para ello habrá que justificar fehacientemente el domicilio laboral o familiar previsto en la Comunidad de Madrid, y se les asignará la puntuación correspondiente, indicándose el domicilio actual a efectos de comunicación.  \n \n•De acuerdo con el Código Civil (artículo 40 y 154), salvo pérdida de la patria potestad por parte de los padres, debidamente documentada, el domicilio de los hijos menores y no emancipados, necesariamente y por imperativo legal, es: \n*El de cualquiera de los padres o madres que tenga la patria potestad. \n*El del padre o madre a quien el Juez haya atribuido la custodia, en caso de separación, divorcio o nulidad matrimonial. \n*El del representante del alumno que legalmente ostente la patria potestad.        \n \n•Los alumnos en situación de acogimiento familiar debidamente acreditado por la Dirección General de la Infancia, Familia y Fomento de la Natalidad harán constar, en su caso, el domicilio familiar o laboral de la familia acogedora.  \n \n•No se admitirá como domicilio a efectos de escolarización, el de parientes o familiares en ninguna línea ni grado de consanguinidad o afinidad que no pertenezcan a la unidad familiar. \n \n \n \nc)Renta de la unidad familiar: \n                                \n•Se asignarán 12 puntos a aquellos solicitantes cuyo padre, madre o tutor legal del alumno sean beneficiarios y perciban la renta mínima de inserción o el ingreso mínimo vital en el período de presentación de las solicitudes. Para ello es necesario que en la solicitud se indique dicha circunstancia. En el caso de los beneficiarios del ingreso mínimo vital también es necesario que se aporte la documentación que lo acredite fehacientemente por no ser todavía posible realizar dicha consulta de datos por medios electrónicos. \n \n•En el caso de los beneficiarios de la renta mínima de inserción, en caso de denegar la autorización para que la Consejería de Educación, Universidades, Ciencia y Portavocía realice la consulta que permita comprobar y verificar dicha circunstancia, será necesario aportar la documentación que la acredite fehacientemente. \n \n•Aquellos solicitantes que señalen la situación de ser beneficiarios de la renta mínima de inserción o el ingreso mínimo vital y no autoricen la consulta o no aporten la documentación justificativa de dicha situación, según corresponda en cada caso, no podrán obtener puntuación por el citado criterio de admisión ni tampoco podrán ser tenidos en cuenta en el caso de un posible desempate por dicho apartado. \n \nd)Padres o tutores legales que trabajen en el mismo centro para el que solicita plaza: \n \n•Se asignará 10 puntos por este apartado cuando alguno de los padres o tutores legales trabajen en el centro solicitado durante el período de presentación de solicitudes de admisión. Para ello deberá aportarse certificación del centro educativo. \n \n•Para acreditar la condición de padre, madre o tutor legal del alumno que trabaje en el centro será necesario adjuntar a la solicitud la siguiente información: Nombre, Apellidos y NIF o NIE, del padre, madre o tutor legal del alumno solicitante y la denominación del puesto laboral desempeñado en el centro o, en su defecto, aportar un certificado del centro que acredite dicha circunstancia. Dicha información deberá estar referida al período de presentación de solicitudes de admisión. Los centros comprobarán la información aportada y, en su caso, asignarán la puntuación correspondiente. \n \ne)Alumno solicitante perteneciente a familia numerosa. \n \n•Los solicitantes que aleguen situación de familia numerosa y ya tengan reconocida dicha situación no tendrán que aportar documentación al respecto salvo en el caso de denegar la autorización para que la Consejería de Educación, Universidades, Ciencia y Portavocía realice la consulta ante la Consejería de Familia, Juventud y Política Social que permita comprobar y verificar dicha circunstancia.  \n \n•En caso de no autorizar dicha consulta, se aportará fotocopia del título o carné actualizado de familia numerosa en el que figurará reflejado si se trata de una familia numerosa de tipo general o especial.  \n \n•El concebido no nacido se contabilizará a los efectos de aplicación del presente criterio de admisión. Para ello es necesario aportar certificación médica oficial que acredite el embarazo en el momento de la presentación de la solicitud de escolarización, semana \nde gestación y la fecha prevista para el nacimiento. En la misma certificación aparecerá, en su caso, si se trata de una gestación múltiple.  \n \nEn el caso de que la familia solicitante aún no tenga el título de familia numerosa también es necesario que aporte documentación por no ser todavía posible realizar dicha consulta por medios electrónicos: información sobre los datos obrantes en el Registro Civil, documentación acreditativa que corresponda o, en su caso, copia del Libro de Familia. Los solicitantes que ya posean la condición de familia numerosa aportarán fotocopia del título o carné de familia numerosa y certificación médica que recoja la acreditación de gestación señalada en el párrafo anterior.  \n \nf)Alumno solicitante nacido en parto múltiple:  \n \nSe asignará puntuación por este apartado a los alumnos solicitantes nacidos en parto múltiple a cuyo fin es necesario aportar documentación por no ser todavía posible realizar dicha consulta por medios electrónicos: información sobre los datos obrantes en el Registro Civil, documentación acreditativa que corresponda o, en su caso, copia del Libro de Familia. \n \ng)Alumno solicitante perteneciente a familia monoparental:  \n \nA efectos del proceso de admisión de alumnos se considera familia monoparental aquella constituida por un solo ascendiente, con el que vive el alumno, y que es el único sustentador de la familia. De esta manera, se entiende que un alumno o alumna sujeta a patria potestad prorrogada o tutela, pertenece a una familia con la condición de monoparental, cuando la patria potestad esté ejercida por una sola persona o, cuando siendo ejercida por dos personas, exista orden de alejamiento de una de ellas con respecto a la otra con la que convive el alumno o alumna. Para la acreditación de la condición de familia monoparental es necesario aportar documentación por no ser todavía posible realizar dicha consulta por medios electrónicos: información sobre los datos obrantes en el Registro Civil, documentación acreditativa que corresponda o, en su caso, copia del Libro de Familia. \n \nIgualmente se podrá aportar copia de la sentencia o resolución judicial que acredite que la patria potestad la ostenta una sola persona. En su caso, para la acreditación de la circunstancia de que se haya dictado orden de alejamiento de una de las personas mayores de edad que ejercen la patria potestad con respecto a la otra con la que convive el alumno o alumna, deberá aportarse copia de la resolución judicial. \n \nh)Alumno solicitante en situación de acogimiento familiar:  \n \nSe asignará puntuación por este apartado a los alumnos solicitantes en situación de acogimiento familiar a cuyo fin se presentará la documentación justificativa que permita acreditar dicha circunstancia: copia de la sentencia o resolución judicial o administrativa que la justifique. \n  \ni)Discapacidad física, psíquica o sensorial del alumno solicitante, padres, hermanos o tutores legales: \n \n•Las solicitudes que aleguen discapacidad del alumno, de los padres, hermanos o, en su caso, tutores legales del alumno, no tendrán que aportar documentación sobre la condición de discapacidad salvo en el caso de denegar la autorización para que la Consejería de Educación, Universidades, Ciencia y Portavocía realice la consulta ante la Consejería de Familia, Juventud y Política Social que permita comprobar y verificar dicha circunstancia. \n \n•En caso de denegar dicha consulta, deberán acreditar dicha circunstancia mediante la presentación de los correspondientes certificados e informes emitidos por la Consejería de Familia, Juventud y Política Social por los órganos competentes de otras Comunidades Autónomas o, anteriormente, por el IMSERSO. De acuerdo con el Real Decreto 1414/2006, de 1 de diciembre (BOE de 16) por el que se determina la consideración de persona con discapacidad a los efectos de la Ley 51/2003, de 2 de diciembre, de igualdad de oportunidades, no discriminación y accesibilidad universal de las personas con discapacidad, tendrán validez a efectos de baremación y obtención de puntuación de las solicitudes de admisión, los certificados en los que figure un grado de discapacidad igual o superior al 33 %. \n \nj)Condición de víctima de violencia de género o del terrorismo.  \n \n•Se asignará puntuación por este apartado a los alumnos solicitantes que se correspondan con alguna de dichas situaciones, a cuyo fin se presentará la documentación justificativa que permita acreditar dicha circunstancia.  \n \nLa condición de víctima de violencia de género se acreditará mediante la documentación acreditativa del título habilitante de la situación de violencia de género, de acuerdo con lo previsto en el artículo 31 de la Ley 5/2005, de 20 de diciembre, Integral contra la Violencia de Género de la Comunidad de Madrid, o bien mediante una sentencia condenatoria por un delito de violencia de género, una orden de protección o cualquier otra resolución judicial que acuerde una medida cautelar a favor de la víctima, informe del Ministerio Fiscal que indique la existencia de indicios de que la demandante es víctima de violencia de género o bien mediante atestado elaborado por las Fuerzas y Cuerpos de Seguridad que han presenciado directamente alguna manifestación de violencia de género. También podrán acreditarse las situaciones de violencia de género mediante resolución administrativa por acoso sexual o acoso por razón del sexo o mediante informe técnico de los servicios sociales y de los servicios especializados validados por la Dirección General de la Mujer.  \n•Los solicitantes acreditarán la condición de víctima del terrorismo mediante la presentación del certificado que emite el Ministerio del Interior. También se puede acreditar tal condición aportando la copia de sentencia judicial firme, en la que figure, o copia de la/s resolución/es administrativa/s en virtud de las cuales se les haya indemnizado por dicha condición. \n \nk)Valoración del expediente académico (último curso finalizado) exclusivamente para la admisión a las enseñanzas de Bachillerato: \n \n•En cumplimiento de lo dispuesto en el anexo II del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid, modificado y actualizado por el Decreto 244/2021, de 29 de diciembre, el centro valorará el expediente académico de los solicitantes en el último curso finalizado. El expediente académico se acreditará mediante certificación académica personal o documentación equivalente. \n \n•Procedimiento para el cálculo de la nota media. Se utilizarán las calificaciones numéricas de todas las materias o, en su caso, ámbitos, que integran el último curso finalizado.  \n \n•Complementariamente a lo anterior, para valorar los resultados académicos en el acceso al Bachillerato de Artes se realizará una valoración adicional de las calificaciones obtenidas en materias relacionadas directamente con esta modalidad, que podrá suponer como máximo un punto y medio adicional. Dicha valoración se realizará según lo recogido en la aplicación Raíces. \n \nl)Condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro en el que se solicita plaza: \n \n•Dicho criterio debe entenderse referido a alguna de las siguientes situaciones: si el propio alumno, o el padre, madre, tutor legal o alguno de los hermanos del alumno solicitante tiene la condición de antiguo alumno del centro para el que se solicita plaza. Los solicitantes indicarán dicha circunstancia y adjuntarán la información o, en su defecto, la documentación que permita al centro su fácil comprobación. \n \nm)Para determinar la aplicación del criterio complementario que permite al centro asignar puntuación adicional por otra circunstancia que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el órgano del centro competente en materia de admisión según criterios públicos y objetivos: \n \n•Se asignarán 3 puntos por dicho apartado no siendo posible fraccionar o modificar dicha puntuación. \n \n•Los criterios acordados, que podrán ser coincidentes con otros criterios recogidos en el baremo, junto a la documentación necesaria para acreditarlos, deberán ser expuestos públicamente en la página web de cada centro antes del inicio del plazo de admisión de solicitudes. Cada centro solo podrá adjudicar puntuación a cada solicitante por una circunstancia de entre las aprobadas por el centro. Las familias indicarán dicha circunstancia para el centro o centros concretos y adjuntarán la información o documentación que permita a los centros su fácil comprobación y baremación. \n \nRESOLUCIÓN DE EMPATES \n \n Con el fin de unificar para el conjunto de centros sostenidos con fondos públicos el sorteo que permita resolver posibles empates en puntuación entre varios solicitantes de plaza escolar, la Consejería de Educación, Universidades, Ciencia y Portavocía llevará a cabo el sorteo que se describe en la Instrucción séptima\n"
        }
      ]
    }
  }
}
