{
  "document_name": "http://comunidad.madrid/file/266201/download?token=PeyWXDVl",
  "Publication Date": "2021.06.14",
  "regulation_type": "Instrucción de la Comunidad de Madrid",
  "Law Identifier": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL Y PRIMARIA \nPARA EL ESTABLECIMIENTO DE CUOTAS EN ESCUELAS INFANTILES Y EN CASAS DE \nNIÑOS DE LA RED PÚBLICA DE EDUCACIÓN INFANTIL DE LA COMUNIDAD DE MADRID.",
  "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL Y PRIMARIA \nPARA EL ESTABLECIMIENTO DE CUOTAS EN ESCUELAS INFANTILES Y EN CASAS DE \nNIÑOS DE LA RED PÚBLICA DE EDUCACIÓN INFANTIL DE LA COMUNIDAD DE MADRID.",
  "url": "http://comunidad.madrid/file/266201/download?token=PeyWXDVl",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Decreto 28/2019, de 9 de abril, del Consejo de Gobierno, por el que se regula la financiación \ndel primer ciclo de Educación Infantil en la Comunidad de Madrid, establece en su Artículo 3.\nCuotas en centros de la red pública: Los padres o tutores de los niños matriculados en \nescuelas Infantiles o casas de niños de la red pública de la Comunidad de Madrid no abonarán \nninguna cuota en concepto de escolaridad. Dicha medida ha sido de aplicación a partir del 1 de \nseptiembre de 2019.\nLa cuota mensual de horario ampliado de los centros de la red pública de la Comunidad de \nMadrid que imparten el primer ciclo de Educación Infantil es establecida mediante Acuerdo de \nConsejo de Gobierno.\nPor otro lado, el importe del precio privado de comedor escolar en Escuelas Infantiles de la \nRed Pública es establecido mediante Orden de la Consejería de Educación y Juventud.\nLos convenios suscritos con los Ayuntamientos de la región en materia de Educación infantil \nestablecen que los centros de titularidad municipal incluidos en dichos convenios se regirán por \nlo dispuesto por la Consejería de Educación y Juventud en lo relativo a las cuotas a satisfacer \npor las familias.\nCon el fin de facilitar la aplicación de dichos importes y cuantías a cada caso concreto en el \nconjunto de los centros integrados en la red pública de centros de primer ciclo de Educación \nInfantil de la Comunidad de Madrid se emiten las siguientes Instrucciones:",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 1,
        "TituloHeader": "INSTRUCCIONES",
        "content": "1. Cuotas para centros de la red pública de la Comunidad de Madrid que imparten primer \nciclo de Educación Infantil.\n1.1. Como se ha indicado, el Decreto 28/2019, de 9 de abril, del Consejo de Gobierno, por el \nque se regula la financiación del primer ciclo de Educación Infantil en la Comunidad de Madrid, \nestablece en su Artículo 3, la gratuidad de la escolaridad en todos los centros de la red pública \nde la Comunidad de Madrid.\n1.2. La cuota mensual de horario ampliado de los centros de la red pública de la Comunidad de \nMadrid que imparten el primer ciclo de Educación Infantil es la establecida mediante Acuerdo \nde Consejo de Gobierno. La cuota de comedor será la establecida en la Orden de la \nConsejería de Educación y Juventud por la que se fijan los precios privados de alimentación \nmensual y comedor de los centros de la red pública de Educación Infantil de la Comunidad de \nMadrid. \n1.3. La cuota de comedor será abonada por todas las familias a excepción de aquellas que \nresulten exentas según lo establecido en la Orden de la Consejería de Educación y Juventud \npor la que se fijan los precios privados de alimentación mensual y comedor. Las familias \nbeneficiarias de precios reducidos de comedor abonarán únicamente el importe que les \ncorresponda.\n1.4. Los usuarios de comedor escolar y de horario ampliado en Casas de Niños abonarán las\ncuotas de comedor y de horario ampliado correspondientes a las Escuelas de Educación \nInfantil.\n2. Incidencias en el establecimiento de cuotas.\n2.1. Según el Acuerdo de 23 de diciembre de 2009 del Consejo de Gobierno de la Comunidad \nde Madrid por el que se modifica el catálogo de precios públicos de la Comunidad de Madrid y \nse determinan las cuantías en los precios públicos por servicios y actividades de la Consejería \nde Educación (BOCM de 8 de enero de 2010): quedan exonerados del pago del precio público \nde horario ampliado los miembros de familias numerosas de categoría especial, y tendrán una \nbonificación del 50% las familias numerosas de categoría general, de acuerdo con lo dispuesto \nen la normativa vigente en relación con dichas familias.\n2.2. Excepto en los casos expresamente establecidos en las presentes Instrucciones, los \ncentros aplicarán las mismas cuotas de comedor y de horario ampliado todos los meses a lo \nlargo del curso escolar, sin ningún descuento por vacaciones o días no lectivos.\n2.3. El periodo de adaptación está reservado exclusivamente para alumnos de nueva \nincorporación al centro. Tiene un carácter voluntario para las familias, pudiendo estas optar por \nuna incorporación al horario completo desde el primer día del curso. En caso de que se opte \npor una incorporación paulatina de los niños que acceden por primera vez al centro, dicho \nperiodo se completará en la primera semana del curso o en la primera semana desde la fecha \nde alta del alumno en el centro cuando ésta se realice a lo largo del curso escolar. \nA los nuevos alumnos que realicen periodo de adaptación se les descontarán de sus cuotas \nespecíficas mensuales la parte proporcional correspondiente a los días lectivos que no utilicen \nen cada uno de los servicios de horario ampliado y comedor. Este descuento se calculará \nmultiplicando el número de días que no utiliza cada uno de los servicios indicados por el \nmódulo día de cada uno de ellos.\nSi el periodo de adaptación se realiza en un mes distinto al de septiembre, por razones \njustificadas o por nueva apertura del centro, se aplicará lo establecido con carácter general \npara dicho periodo en el párrafo anterior en los conceptos de horario ampliado y comedor, en \ncaso de matriculación a partir del día 1 del mes o su parte proporcional en días diferentes, \ndado que la incorporación a la escuela se realizará a partir del día de su matriculación.\n2.4. Si fuera necesario fraccionar cuotas (por periodo de adaptación o por baja del alumno en \nel centro) se realizará teniendo en cuenta el módulo día de cada uno de los conceptos: \ncomedor y horario ampliado. El módulo día se calculará dividiendo cada una de las cuotas \nmensuales correspondientes entre 20, que es el promedio mensual de días lectivos. En estos \ncasos, de la cuota mensual se descontarán los días de no asistencia al centro.\n2.5. Todos los niños matriculados, aunque por causas justificadas no asistan al centro, deberán \nabonar las cuotas de horario ampliado que les corresponde. Las ausencias justificadas iguales \no superiores a siete días naturales consecutivos, sin incluir periodos vacacionales de Navidad o \nSemana Santa, conllevan el descuento del 50 % de la cuota mensual de comedor \ncorrespondiente a los días lectivos de ausencia.\nNo se contempla fraccionamiento de la cuota de horario ampliado salvo por periodo de \nadaptación o fecha de alta en dicho servicio. Las bajas voluntarias del servicio de horario \nampliado se comunicarán con al menos una semana de antelación.\n2.6. Los niños que no se incorporen al centro por no tener cumplidos los tres meses de edad \nno pagarán la cuota de comedor ni la de horario ampliado. \nLos alumnos que no se incorporen al centro por estar en situación reciente de acogimiento \nfamiliar o adopción no abonarán la cuota de comedor y de horario ampliado que les \ncorresponda durante el periodo de permiso maternal que acrediten los padres o tutores. \n2.7. La dirección del centro velará por el abono regular de las cuotas por parte de las familias. \nSi se produjeran situaciones de impagos de recibos, éstas deberán ser sometidas, en el plazo \nmáximo de un mes, a la consideración de la administración titular, quien podrá decidir la baja \ndel niño en el centro. \n2.8. La dirección del centro tramitará ante la Dirección General de Becas y Ayudas al Estudio la \nconcesión de precios reducidos o exenciones de la cuota de comedor escolar de acuerdo a la \ncorrespondiente convocatoria.\n3. Exención de las cuotas de horario ampliado.\nEstán exentos del abono de la cuota de horario ampliado los siguientes alumnos: los que están \nen situación de acogimiento residencial cuya guardia o tutela se ejecuta por la Dirección \nGeneral de Infancia, Familias y Natalidad, y a los escolarizados al amparo de los acuerdos con \nla Dirección General de Igualdad y con la Dirección General de Instituciones Penitenciarias, \naquellos cuya familia sea beneficiaria de la Renta Mínima de Inserción y aquellos a cuya familia \nse les ha extinguido la Renta Mínima de Inserción por ser beneficiarios del Ingreso Mínimo \nVital.\n4. Alumnos de segundo ciclo de Educación Infantil escolarizados en Escuelas Infantiles \nde la red pública de Educación Infantil de la Comunidad de Madrid.\n4.1. La cuota de escolaridad de los niños de edades correspondientes al segundo ciclo de \nEducación Infantil también es gratuita, de acuerdo al artículo 15.2 de la Ley Orgánica 2/2006 \nde Educación, de 3 de mayo.\n4.2. Los niños de segundo ciclo de Educación Infantil escolarizados en escuelas infantiles de \nprimer y segundo ciclo abonarán mensualmente la cuota de comedor y, en su caso, la de \nhorario ampliado.\n4.3. El calendario de estos alumnos es el establecido para los colegios públicos de Educación \nInfantil y Primaria. Estos niños podrán asistir a la escuela infantil durante los periodos no \nlectivos contemplados en su calendario escolar siempre que las familias justifiquen \ndocumentalmente su necesidad, abonando la cuota de comedor y de horario ampliado. \n5. Casas de Niños.\n5.1. En el caso de que los centros tengan autorización para ofertar extensión de servicios, \nserán de aplicación las siguientes disposiciones:\n- Para los niños que utilicen servicio de comedor, el horario general será el comprendido \nentre las 9 y las 16 horas o similar y serán de aplicación las cuotas establecidas para \nEscuelas Infantiles en los conceptos de comedor y, en su caso, de horario ampliado. \n- Los usuarios del horario ampliado de mañana, que no hagan uso del servicio de \ncomedor, abonarán la cuota correspondiente de horario ampliado establecida para las \nEscuelas Infantiles.\n5.2. Si el número de solicitudes de ampliación de horario o de extensión de servicios fuese \nsuperior al número de plazas autorizadas, la Dirección del centro asignará las plazas \ndisponibles atendiendo a los siguientes criterios:\n1º.- Alumnos usuarios del horario ampliado o de la extensión de servicios durante el curso \nanterior.\n2º.- Mayor puntuación obtenida en el baremo de admisión.\nLa concesión de los horarios ampliados y de la extensión de servicios a un alumno se \nmantendrá durante todo el curso escolar.\n6. Centros de Titularidad de la Comunidad de Madrid.\n6.1 Lo dispuesto en el apartado 2.6 de estas Instrucciones podrá mantenerse durante el cuarto \nmes cuando, por decisión familiar, el niño no acuda al centro. \n6.2. Cuando por decisión familiar los niños del primer ciclo no vayan a asistir al centro durante \ntodo o parte del mes de julio, dicha circunstancia deberá ser notificada por los padres o tutores \na la dirección del centro antes del 30 de junio, para proceder a los correspondientes ajustes en \nel cálculo de la cuota de comedor. Cualquier justificación o comunicación posterior al 30 de \njunio supondrá el abono de la cuota correspondiente al mes completo. \n6.3. Si por causa justificada (consumir leche materna, alergias, etc.) algún niño no consume los \nproductos alimenticios que se dan en el centro, abonarán sólo el servicio de atención de \ncomedor, que se establece en el 50% de la cuota de comedor que tenga asignada.\n7. Desarrollo de las Instrucciones.\nLa Dirección General de Educación Infantil y Primaria elaborará y difundirá con carácter anual \nespecificaciones técnicas destinadas a facilitar el desarrollo y aplicación de estas Instrucciones.\n\n",
        "Instrucciones": [
          {
            "InstruccionNumber": 1,
            "InstruccionHeader": "1. Cuotas para centros de la red pública de la Comunidad de Madrid que imparten primer ciclo de Educación Infantil.",
            "content": "1.1. Como se ha indicado, el Decreto 28/2019, de 9 de abril, del Consejo de Gobierno, por el \nque se regula la financiación del primer ciclo de Educación Infantil en la Comunidad de Madrid, \nestablece en su Artículo 3, la gratuidad de la escolaridad en todos los centros de la red pública \nde la Comunidad de Madrid.\n1.2. La cuota mensual de horario ampliado de los centros de la red pública de la Comunidad de \nMadrid que imparten el primer ciclo de Educación Infantil es la establecida mediante Acuerdo \nde Consejo de Gobierno. La cuota de comedor será la establecida en la Orden de la \nConsejería de Educación y Juventud por la que se fijan los precios privados de alimentación \nmensual y comedor de los centros de la red pública de Educación Infantil de la Comunidad de \nMadrid. \n1.3. La cuota de comedor será abonada por todas las familias a excepción de aquellas que \nresulten exentas según lo establecido en la Orden de la Consejería de Educación y Juventud \npor la que se fijan los precios privados de alimentación mensual y comedor. Las familias \nbeneficiarias de precios reducidos de comedor abonarán únicamente el importe que les \ncorresponda.\n1.4. Los usuarios de comedor escolar y de horario ampliado en Casas de Niños abonarán las cuotas de comedor y de horario ampliado correspondientes a las Escuelas de Educación \nInfantil."
          },
          {
            "InstruccionNumber": 2,
            "InstruccionHeader": "2. Incidencias en el establecimiento de cuotas.",
            "content": "2.1. Según el Acuerdo de 23 de diciembre de 2009 del Consejo de Gobierno de la Comunidad \nde Madrid por el que se modifica el catálogo de precios públicos de la Comunidad de Madrid y \nse determinan las cuantías en los precios públicos por servicios y actividades de la Consejería \nde Educación (BOCM de 8 de enero de 2010): quedan exonerados del pago del precio público \nde horario ampliado los miembros de familias numerosas de categoría especial, y tendrán una \nbonificación del 50% las familias numerosas de categoría general, de acuerdo con lo dispuesto \nen la normativa vigente en relación con dichas familias.\n2.2. Excepto en los casos expresamente establecidos en las presentes Instrucciones, los \ncentros aplicarán las mismas cuotas de comedor y de horario ampliado todos los meses a lo \nlargo del curso escolar, sin ningún descuento por vacaciones o días no lectivos.\n2.3. El periodo de adaptación está reservado exclusivamente para alumnos de nueva \nincorporación al centro. Tiene un carácter voluntario para las familias, pudiendo estas optar por \nuna incorporación al horario completo desde el primer día del curso. En caso de que se opte \npor una incorporación paulatina de los niños que acceden por primera vez al centro, dicho \nperiodo se completará en la primera semana del curso o en la primera semana desde la fecha \nde alta del alumno en el centro cuando ésta se realice a lo largo del curso escolar. \nA los nuevos alumnos que realicen periodo de adaptación se les descontarán de sus cuotas \nespecíficas mensuales la parte proporcional correspondiente a los días lectivos que no utilicen \nen cada uno de los servicios de horario ampliado y comedor. Este descuento se calculará \nmultiplicando el número de días que no utiliza cada uno de los servicios indicados por el \nmódulo día de cada uno de ellos.\nSi el periodo de adaptación se realiza en un mes distinto al de septiembre, por razones \njustificadas o por nueva apertura del centro, se aplicará lo establecido con carácter general \npara dicho periodo en el párrafo anterior en los conceptos de horario ampliado y comedor, en \ncaso de matriculación a partir del día 1 del mes o su parte proporcional en días diferentes, \ndado que la incorporación a la escuela se realizará a partir del día de su matriculación.\n2.4. Si fuera necesario fraccionar cuotas (por periodo de adaptación o por baja del alumno en \nel centro) se realizará teniendo en cuenta el módulo día de cada uno de los conceptos: \ncomedor y horario ampliado. El módulo día se calculará dividiendo cada una de las cuotas \nmensuales correspondientes entre 20, que es el promedio mensual de días lectivos. En estos \ncasos, de la cuota mensual se descontarán los días de no asistencia al centro.\n2.5. Todos los niños matriculados, aunque por causas justificadas no asistan al centro, deberán \nabonar las cuotas de horario ampliado que les corresponde. Las ausencias justificadas iguales \no superiores a siete días naturales consecutivos, sin incluir periodos vacacionales de Navidad o \nSemana Santa, conllevan el descuento del 50 % de la cuota mensual de comedor \ncorrespondiente a los días lectivos de ausencia.\nNo se contempla fraccionamiento de la cuota de horario ampliado salvo por periodo de \nadaptación o fecha de alta en dicho servicio. Las bajas voluntarias del servicio de horario \nampliado se comunicarán con al menos una semana de antelación.\n2.6. Los niños que no se incorporen al centro por no tener cumplidos los tres meses de edad \nno pagarán la cuota de comedor ni la de horario ampliado. \nLos alumnos que no se incorporen al centro por estar en situación reciente de acogimiento \nfamiliar o adopción no abonarán la cuota de comedor y de horario ampliado que les \ncorresponda durante el periodo de permiso maternal que acrediten los padres o tutores. \n2.7. La dirección del centro velará por el abono regular de las cuotas por parte de las familias. \nSi se produjeran situaciones de impagos de recibos, éstas deberán ser sometidas, en el plazo \nmáximo de un mes, a la consideración de la administración titular, quien podrá decidir la baja \ndel niño en el centro. \n2.8. La dirección del centro tramitará ante la Dirección General de Becas y Ayudas al Estudio la \nconcesión de precios reducidos o exenciones de la cuota de comedor escolar de acuerdo a la \ncorrespondiente convocatoria."
          },
          {
            "InstruccionNumber": 3,
            "InstruccionHeader": "3. Exención de las cuotas de horario ampliado.",
            "content": "Están exentos del abono de la cuota de horario ampliado los siguientes alumnos: los que están \nen situación de acogimiento residencial cuya guardia o tutela se ejecuta por la Dirección \nGeneral de Infancia, Familias y Natalidad, y a los escolarizados al amparo de los acuerdos con \nla Dirección General de Igualdad y con la Dirección General de Instituciones Penitenciarias, \naquellos cuya familia sea beneficiaria de la Renta Mínima de Inserción y aquellos a cuya familia \nse les ha extinguido la Renta Mínima de Inserción por ser beneficiarios del Ingreso Mínimo \nVital.\n"
          },
          {
            "InstruccionNumber": 4,
            "InstruccionHeader": "4. Alumnos de segundo ciclo de Educación Infantil escolarizados en Escuelas Infantiles de la red pública de Educación Infantil de la Comunidad de Madrid.",
            "content": "4.1. La cuota de escolaridad de los niños de edades correspondientes al segundo ciclo de \nEducación Infantil también es gratuita, de acuerdo al artículo 15.2 de la Ley Orgánica 2/2006 \nde Educación, de 3 de mayo.\n4.2. Los niños de segundo ciclo de Educación Infantil escolarizados en escuelas infantiles de \nprimer y segundo ciclo abonarán mensualmente la cuota de comedor y, en su caso, la de \nhorario ampliado.\n4.3. El calendario de estos alumnos es el establecido para los colegios públicos de Educación \nInfantil y Primaria. Estos niños podrán asistir a la escuela infantil durante los periodos no \nlectivos contemplados en su calendario escolar siempre que las familias justifiquen \ndocumentalmente su necesidad, abonando la cuota de comedor y de horario ampliado."
          },
          {
            "InstruccionNumber": 5,
            "InstruccionHeader": "5. Casas de Niños.",
            "content": "5.1. En el caso de que los centros tengan autorización para ofertar extensión de servicios, \nserán de aplicación las siguientes disposiciones:\n- Para los niños que utilicen servicio de comedor, el horario general será el comprendido \nentre las 9 y las 16 horas o similar y serán de aplicación las cuotas establecidas para \nEscuelas Infantiles en los conceptos de comedor y, en su caso, de horario ampliado. \n- Los usuarios del horario ampliado de mañana, que no hagan uso del servicio de \ncomedor, abonarán la cuota correspondiente de horario ampliado establecida para las \nEscuelas Infantiles.\n5.2. Si el número de solicitudes de ampliación de horario o de extensión de servicios fuese \nsuperior al número de plazas autorizadas, la Dirección del centro asignará las plazas \ndisponibles atendiendo a los siguientes criterios:\n1º.- Alumnos usuarios del horario ampliado o de la extensión de servicios durante el curso \nanterior.\n2º.- Mayor puntuación obtenida en el baremo de admisión.\nLa concesión de los horarios ampliados y de la extensión de servicios a un alumno se \nmantendrá durante todo el curso escolar.\n"
          },
          {
            "InstruccionNumber": 6,
            "InstruccionHeader": "6. Centros de Titularidad de la Comunidad de Madrid.",
            "content": "6.1 Lo dispuesto en el apartado 2.6 de estas Instrucciones podrá mantenerse durante el cuarto \nmes cuando, por decisión familiar, el niño no acuda al centro. \n6.2. Cuando por decisión familiar los niños del primer ciclo no vayan a asistir al centro durante \ntodo o parte del mes de julio, dicha circunstancia deberá ser notificada por los padres o tutores \na la dirección del centro antes del 30 de junio, para proceder a los correspondientes ajustes en \nel cálculo de la cuota de comedor. Cualquier justificación o comunicación posterior al 30 de \njunio supondrá el abono de la cuota correspondiente al mes completo. \n6.3. Si por causa justificada (consumir leche materna, alergias, etc.) algún niño no consume los \nproductos alimenticios que se dan en el centro, abonarán sólo el servicio de atención de \ncomedor, que se establece en el 50% de la cuota de comedor que tenga asignada.\n"
          },
          {
            "InstruccionNumber": 7,
            "InstruccionHeader": "7. Desarrollo de las Instrucciones.",
            "content": "La Dirección General de Educación Infantil y Primaria elaborará y difundirá con carácter anual \nespecificaciones técnicas destinadas a facilitar el desarrollo y aplicación de estas Instrucciones.\n"
          }
        ]
      }
    ]
  }
}
