{
  "document_name": "ORDEN 460/2023, de 17 de febrero, de la Vicepresidencia, Consejería de Educación y Universidades, por la que se regulan aspectos de organización y funcionamiento, evaluación y autonomía pedagógica en la etapa de Educación Infantil en la Comunidad de Madrid.",
  "Publication Date": "February 17th, 2023",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 460/2023",
  "Law title": "ORDEN 460/2023, de 17 de febrero, de la Vicepresidencia, Consejería de Educación y Universidades, por la que se regulan aspectos de organización y funcionamiento, evaluación y autonomía pedagógica en la etapa de Educación Infantil en la Comunidad de Madrid.",
  "url": "http://www.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=13128",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, define la Educación Infantil como la etapa educativa con identidad propia que atiende a niños desde el nacimiento hasta los seis años de edad. En su artículo 14.1 se ordena la etapa en dos ciclos, el primero comprenderá hasta los tres años de edad y el segundo desde los tres a los seis años.\n\nEl Real Decreto 95/2022, de 1 de febrero, por el que se establece la ordenación y las enseñanzas mínimas de la Educación Infantil, entiende esta etapa educativa como única, con identidad propia, e incluye, además de las enseñanzas mínimas, otras disposiciones referidas a aspectos esenciales de la ordenación, como la evaluación, la atención a las diferencias individuales y la autonomía de los centros.\n\nEn desarrollo del real decreto anteriormente mencionado, la Comunidad de Madrid aprobó el Decreto 36/2022, de 8 de junio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Infantil. En él se disponen, además del currículo, aspectos de organización, atención a las diferencias individuales, evaluación y autonomía pedagógica de los centros, y se habilita al titular de la consejería con competencias en materia de educación para dictar cuantas disposiciones sean necesarias para el desarrollo de lo dispuesto en el mencionado decreto.\n\nEn virtud de lo establecido en la normativa anteriormente citada, corresponde ahora desarrollar algunos aspectos recogidos en la misma como la incorporación del alumnado a la etapa; definir y concretar la propuesta pedagógica y la distribución horaria; determinar las medidas educativas ordinarias y específicas más adecuadas para atender a las diferencias individuales del alumnado, en especial al de necesidad específica de apoyo educativo; regular las características y procedimientos de la evaluación y de los documentos a ella asociados; y disponer la autonomía pedagógica de los centros en la organización de las enseñanzas de Educación Infantil.\n\nLa presente orden se adecúa a los principios de buena regulación previstos, de acuerdo con lo establecido en el artículo 129 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, y en el artículo 2 del Decreto 52/2021, de 24 de marzo, del Consejo de Gobierno, por el que se regula y simplifica el procedimiento de elaboración de las disposiciones normativas de carácter general de la Comunidad de Madrid.\n\nConforme a los principios de necesidad y eficacia, esta norma atiende al interés general, puesto que desarrolla y concreta la reglamentación vigente sobre la ordenación y el currículo de la etapa de Educación Infantil. Así mismo, cumple con el principio de proporcionalidad, ya que contiene la regulación imprescindible para el fin que persigue e incluye únicamente aspectos relacionados con el desarrollo reglamentario de la ordenación y el currículo de la etapa de Educación Infantil, sin imponer obligaciones a los destinatarios, y adecuándose a la norma de rango superior. Igualmente, se garantiza el principio de seguridad jurídica, pues respeta el contenido de la normativa básica y contribuye a lograr un ordenamiento jurídico sólido y coherente en la regulación de las enseñanzas de Educación Infantil en desarrollo del contenido del Decreto 36/2022, de 8 de junio. Por otro lado, no impone cargas administrativas innecesarias o accesorias, ni modifica las existentes, en aplicación del principio de eficiencia. Por último, también cumple esta norma con el principio de transparencia conforme a lo establecido en la Ley 10/2019, de 10 de abril, de Transparencia y de Participación de la Comunidad de Madrid, habiéndose efectuado los trámites de audiencia e información pública a través del Portal de Transparencia de la Comunidad de Madrid, siguiendo, igualmente, lo dispuesto en el artículo 9 del citado Decreto 52/2021, de 24 de marzo.\n\nEn el proceso de elaboración de esta orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, y se han recabado los informes en materia de impacto por razón de género, por razón de orientación sexual e identidad y expresión de género, y de impacto en materia de familia, infancia y adolescencia, así como el de la Abogacía General, de conformidad con lo dispuesto en el artículo 4.1.a) de la Ley 3/1999, de 30 de marzo, de Ordenación de los Servicios Jurídicos de la Comunidad de Madrid.\n\nPor lo que antecede, en virtud de las competencias que atribuye el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, del Gobierno y Administración de la Comunidad de Madrid, y en cumplimiento de lo establecido en la disposición final segunda del Decreto 36/2022, de 8 de junio, y en el Decreto 236/2021, de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía, en relación con el Decreto 38/2022, de 15 de junio, del Consejo de Gobierno, por el que se crea la Vicepresidencia, Consejería de Educación y Universidades,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Objeto y ámbito de aplicación",
            "content": "Artículo 1. Objeto\n\nLa presente orden tiene por objeto regular y desarrollar aspectos relativos a la organización, funcionamiento, evaluación y autonomía pedagógica de la etapa de Educación Infantil.\n\n \n\nArtículo 2. Ámbito de aplicación\n\nEsta orden será de aplicación en los centros docentes públicos y privados de la Comunidad de Madrid, debidamente autorizados, que impartan enseñanzas de Educación Infantil.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1. Objeto",
                    "content": "\nLa presente orden tiene por objeto regular y desarrollar aspectos relativos a la organización, funcionamiento, evaluación y autonomía pedagógica de la etapa de Educación Infantil.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2. Ámbito de aplicación",
                    "content": "\nEsta orden será de aplicación en los centros docentes públicos y privados de la Comunidad de Madrid, debidamente autorizados, que impartan enseñanzas de Educación Infantil."
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Organización e implantación de la etapa de Educación Infantil",
            "content": "Artículo 3. Disposiciones generales\n\n1. La Educación Infantil constituye una etapa educativa con identidad propia y carácter voluntario, que atiende a niños desde el nacimiento hasta los seis años de edad. Está ordenada en dos ciclos, el primero comprende de los 0 a los 3 años y el segundo, que será gratuito, de los 3 a los 6 años.\n\n2. El currículo de la etapa se organiza en áreas de aprendizaje orientadas al desarrollo de competencias específicas del alumnado. Los contenidos y criterios de evaluación de las áreas determinados para cada uno de los ciclos contenidos en el Decreto 36/2022, de 8 de junio, serán los referentes para la programación y planificación de la enseñanza.\n\n3. En esta etapa se pondrá especial énfasis en los principios de equidad e inclusión educativa, y se adoptarán las medidas organizativas, metodológicas y curriculares que se precisen para la atención a las diferencias individuales del alumnado.\n\n4. La acción educativa procurará la integración de las distintas experiencias del alumnado desde una perspectiva global, se adaptará a los diferentes ritmos y momentos evolutivos de los alumnos y asentará las bases que faciliten su máximo desarrollo. Atenderá a la compensación de los efectos de las desigualdades, así como a la detección precoz y atención temprana de las necesidades educativas específicas que pueda presentar el alumnado.\n\n5. Los métodos pedagógicos que los centros adopten favorecerán modelos de intervención educativa basados en la experiencia, la manipulación de los objetos y el juego, se desarrollarán en un ambiente de afecto y confianza y fomentarán en el alumno la adquisición paulatina de hábitos de trabajo.\n\n6. Con el fin de respetar la responsabilidad de los padres o tutores legales en la educación de sus hijos o tutelados, los centros docentes colaborarán estrechamente con ellos y establecerán mecanismos para favorecer su colaboración y participación.\n\n \n\nArtículo 4. Escolarización e incorporación de los alumnos a la etapa\n\n1. Con carácter general, los alumnos que se incorporen a la etapa de Educación Infantil podrán hacerlo desde el nacimiento hasta el año natural en el que cumplan los cinco años de edad.\n\n2. La incorporación del alumnado a los diferentes cursos se hará efectiva con la matriculación en un centro autorizado para impartir las enseñanzas de Educación Infantil.\n\n3. En virtud de lo anterior, considerados los años cumplidos en el año natural en el que se inicia la escolarización en el primer curso del primer ciclo, se establece la siguiente correspondencia:\n\n \n\nEDAD\n\nCURSOS ESCOLARES\n\n0  AÑOS\n\n                    1 AÑO\n\n                     2 AÑOS\n\n1º curso de primer ciclo de EI 2º curso de primer ciclo de EI 3º curso de primer ciclo de EI\n\n3  AÑOS\n\n4  AÑOS\n\n5  AÑOS\n\n1º curso de segundo ciclo de EI 2º curso de segundo ciclo de EI 3º curso de segundo ciclo de EI\n\n \n\n \n\n \n\n4. Los centros podrán planificar un período de adaptación dirigido al alumnado de nueva incorporación que contemplará, entre otros aspectos, la organización de actividades específicas, la flexibilización de tiempos y otras cuestiones relacionadas con la participación y colaboración familiar. Los criterios de organización sobre la implantación de este período se incluirán en la propuesta pedagógica.\n\n5. El período de adaptación tendrá carácter voluntario para la familia, por lo que el alumnado podrá incorporarse desde el primer día lectivo del curso escolar en horario completo.\n\n6. Con carácter general, el período de adaptación abarcará como máximo la primera semana de incorporación al centro. En el caso del alumnado identificado con necesidades educativas especiales se podrá flexibilizar la duración del citado período.\n\n \n\nArtículo 5. Acción tutorial\n\n1. La acción tutorial, inherente a la función docente, acompañará el proceso educativo individual y grupal del alumnado, fomentará la convivencia, el desarrollo personal, la integración y la participación en la vida del centro.\n\n2. Cada grupo de alumnos tendrá un tutor que será designado por el director. En el segundo ciclo de la etapa, el tutor asignado al primer curso continuará con el mismo grupo de alumnos hasta la finalización del ciclo, si bien el director del centro podrá resolver excepciones a dicha continuidad.\n\n3. El tutor coordinará la intervención educativa del resto de profesionales que atienden al grupo de alumnos y mantendrá una relación periódica con las familias o tutores legales.\n\n4. Corresponde al tutor informar regularmente a las familias o tutores legales sobre los progresos y dificultades del proceso de aprendizaje, así como trasladar al resto de docentes las informaciones relacionadas con el proceso educativo que estos le proporcionen.\n\n \n\nArtículo 6. Propuesta pedagógica\n\n1. La propuesta pedagógica, que forma parte del proyecto educativo, es el documento institucional en el que los centros concretarán el currículo establecido en el Decreto 36/2022, de 8 de junio, y que recoge el carácter educativo de los dos ciclos de esta etapa. En desarrollo del citado decreto, constará, al menos, de los siguientes elementos:\n\na) Unidades de programación didáctica. Se definen como instrumentos de planificación que concretan para cada curso de la etapa el currículo establecido en el Decreto 36/2022, de 8 de junio. El conjunto de unidades de programación didáctica del primer ciclo incorporará las competencias específicas, los criterios de evaluación y contenidos del currículo prescriptivo de ese ciclo, mientras que el conjunto de unidades de programación didáctica del segundo ciclo hará lo propio con este ciclo.\n\nEn cada unidad de programación didáctica se determinarán, además, las actividades o situaciones de aprendizaje que se concretarán en actuaciones que permitan el desarrollo de las competencias y la movilización de los contenidos de las tres áreas, la selección y uso de los recursos materiales.\n\nb) Tratamiento de los contenidos transversales.\n\nc) Métodos pedagógicos acordados.\n\nd) Planificación educativa de los espacios. Será flexible y responderá a las necesidades fisiológicas, afectivas, de socialización, descubrimiento y autonomía del alumnado.\n\ne) Organización del tiempo en torno a rutinas o necesidades propias del desarrollo infantil que permitan al alumnado asentar paulatinamente la percepción temporal.\n\nf) Estrategias para una adecuada atención a las diferencias individuales del alumnado.\n\ng) Actuaciones que favorezcan la colaboración permanente con las familias. Modelo de comunicación de los resultados de la evaluación, en su caso.\n\n2. En el primer ciclo de la etapa, la elaboración y el seguimiento de la propuesta pedagógica estará bajo la responsabilidad de un profesor con el título de Maestro de Educación Infantil o título de Grado equivalente.\n\n3. El equipo de profesionales que imparta las tres áreas de la etapa se coordinará para la elaboración de la propuesta pedagógica. El director del centro, en uso de las competencias asignadas como responsable pedagógico, asegurará un adecuado diseño, desarrollo y evaluación de la propuesta pedagógica y de la práctica docente.\n\n \n\nArtículo 7. Horario\n\n1. En esta etapa, el horario se define como la distribución temporal de las rutinas periódicas en las que se encuadran las diferentes situaciones de aprendizaje o actividades que se realizan en los distintos días de la semana, teniendo en cuenta que todos los momentos de la jornada escolar tienen carácter educativo.\n\n2. El horario se organizará desde un enfoque global y permitirá la planificación de actividades que respeten los diferentes ritmos, momentos evolutivos y necesidad de tiempos de descanso del alumnado.\n\n3. La distribución horaria de las diferentes áreas será proporcional al desarrollo evolutivo de los alumnos y se adaptará gradualmente a cada uno de los cursos de la etapa. En ese sentido, se dedicará mayor tiempo al Área I ʺCrecimiento en armoníaʺ en los primeros cursos de la etapa, mientras que a las Áreas II y III ʺDescubrimiento y exploración del entornoʺ y ʺComunicación y representación de la realidadʺ se les asignará gradualmente mayor dedicación horaria según se avance a lo largo de los cursos de la etapa, siendo determinante en el tercer curso del segundo ciclo.\n\n4. Para el primer ciclo de la etapa, el horario lectivo en los centros sostenidos con fondos públicos se regulará por parte de la consejería con competencia en materia de Educación. En el caso de centros privados no sostenidos con fondos públicos, la distribución horaria para este ciclo permitirá la efectiva implantación y desarrollo del currículo establecido en el Decreto 36/2022, de 8 de junio, y comprenderá un mínimo de cuatro horas diarias consecutivas de lunes a viernes.\n\n5. En el segundo ciclo de la etapa, el horario lectivo y los tiempos de recreo abarcarán un total de, al menos, 25 horas semanales, de las que al menos 2 horas y media se distribuirán en períodos diarios de recreo de similar duración.\n\n6. En el último curso del segundo ciclo, de acuerdo con el artículo 13.4 del Decreto 36/2022, de 8 de junio, las secuencias temporales respetarán, como mínimo, una sesión diaria de duración no inferior a 45 minutos dedicada a los contenidos del bloque D ʺAproximación al lenguaje escritoʺ del Área III ʺComunicación y representación de la realidadʺ y, al menos, otra sesión de igual duración, dedicada a los contenidos del bloque A ʺEl entorno. Exploración de objetos, materiales y espaciosʺ del Área II ʺDescubrimiento y exploración del entornoʺ. Se incluirá, en ese mismo curso, una sesión semanal con la misma exigencia horaria dedicada al bloque F ʺLenguaje y expresión musicalʺ del Área III ʺComunicación y representación de la realidadʺ.\n\n \n\nArtículo 8. Evaluación de la práctica docente\n\nEn el marco de lo dispuesto en la propuesta pedagógica, el personal educativo evaluará el proceso de enseñanza en su conjunto y su propia práctica docente, con la finalidad de mejorar y adecuar la intervención docente a la realidad educativa. Dicha evaluación tendrá lugar a lo largo del curso y atenderá los siguientes aspectos:\n\na) Distribución equilibrada y apropiada de los contenidos en las unidades de programación didáctica, así como la adecuación de las actividades o situaciones de aprendizaje propuestas para movilizarlos.\n\nb) Idoneidad de los métodos pedagógicos acordados y de los materiales y recursos didácticos.\n\nc) Organización de los espacios del aula, de los tiempos y el adecuado aprovechamiento de los recursos del centro.\n\nd) Pertinencia de las medidas adoptadas para atender las diferencias individuales del alumnado.\n\ne) Eficacia de las actuaciones de colaboración con las familias que se hayan planteado.\n\nf) Coordinación del equipo docente.\n\ng) Otros ámbitos relacionados con el proceso de enseñanza que se estimen oportunos.\n\n \n\nArtículo 9. Coordinación con la etapa de Educación Primaria\n\nAl objeto de garantizar una adecuada transición del alumnado entre la etapa de Educación Infantil y la de Educación Primaria, así como de favorecer la continuidad en su desarrollo y su proceso formativo, los centros educativos facilitarán reuniones de coordinación pedagógica entre el profesorado de ambas etapas.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3. Disposiciones generales",
                    "content": "\n1. La Educación Infantil constituye una etapa educativa con identidad propia y carácter voluntario, que atiende a niños desde el nacimiento hasta los seis años de edad. Está ordenada en dos ciclos, el primero comprende de los 0 a los 3 años y el segundo, que será gratuito, de los 3 a los 6 años.\n\n2. El currículo de la etapa se organiza en áreas de aprendizaje orientadas al desarrollo de competencias específicas del alumnado. Los contenidos y criterios de evaluación de las áreas determinados para cada uno de los ciclos contenidos en el Decreto 36/2022, de 8 de junio, serán los referentes para la programación y planificación de la enseñanza.\n\n3. En esta etapa se pondrá especial énfasis en los principios de equidad e inclusión educativa, y se adoptarán las medidas organizativas, metodológicas y curriculares que se precisen para la atención a las diferencias individuales del alumnado.\n\n4. La acción educativa procurará la integración de las distintas experiencias del alumnado desde una perspectiva global, se adaptará a los diferentes ritmos y momentos evolutivos de los alumnos y asentará las bases que faciliten su máximo desarrollo. Atenderá a la compensación de los efectos de las desigualdades, así como a la detección precoz y atención temprana de las necesidades educativas específicas que pueda presentar el alumnado.\n\n5. Los métodos pedagógicos que los centros adopten favorecerán modelos de intervención educativa basados en la experiencia, la manipulación de los objetos y el juego, se desarrollarán en un ambiente de afecto y confianza y fomentarán en el alumno la adquisición paulatina de hábitos de trabajo.\n\n6. Con el fin de respetar la responsabilidad de los padres o tutores legales en la educación de sus hijos o tutelados, los centros docentes colaborarán estrechamente con ellos y establecerán mecanismos para favorecer su colaboración y participación."
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4. Escolarización e incorporación de los alumnos a la etapa",
                    "content": "1. Con carácter general, los alumnos que se incorporen a la etapa de Educación Infantil podrán hacerlo desde el nacimiento hasta el año natural en el que cumplan los cinco años de edad.\n\n2. La incorporación del alumnado a los diferentes cursos se hará efectiva con la matriculación en un centro autorizado para impartir las enseñanzas de Educación Infantil.\n\n3. En virtud de lo anterior, considerados los años cumplidos en el año natural en el que se inicia la escolarización en el primer curso del primer ciclo, se establece la siguiente correspondencia:\n\n \n\nEDAD\n\nCURSOS ESCOLARES\n\n0  AÑOS\n\n                    1 AÑO\n\n                     2 AÑOS\n\n1º curso de primer ciclo de EI 2º curso de primer ciclo de EI 3º curso de primer ciclo de EI\n\n3  AÑOS\n\n4  AÑOS\n\n5  AÑOS\n\n1º curso de segundo ciclo de EI 2º curso de segundo ciclo de EI 3º curso de segundo ciclo de EI\n\n \n\n \n\n \n\n4. Los centros podrán planificar un período de adaptación dirigido al alumnado de nueva incorporación que contemplará, entre otros aspectos, la organización de actividades específicas, la flexibilización de tiempos y otras cuestiones relacionadas con la participación y colaboración familiar. Los criterios de organización sobre la implantación de este período se incluirán en la propuesta pedagógica.\n\n5. El período de adaptación tendrá carácter voluntario para la familia, por lo que el alumnado podrá incorporarse desde el primer día lectivo del curso escolar en horario completo.\n\n6. Con carácter general, el período de adaptación abarcará como máximo la primera semana de incorporación al centro. En el caso del alumnado identificado con necesidades educativas especiales se podrá flexibilizar la duración del citado período.\n\n "
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5. Acción tutorial",
                    "content": "\n1. La acción tutorial, inherente a la función docente, acompañará el proceso educativo individual y grupal del alumnado, fomentará la convivencia, el desarrollo personal, la integración y la participación en la vida del centro.\n\n2. Cada grupo de alumnos tendrá un tutor que será designado por el director. En el segundo ciclo de la etapa, el tutor asignado al primer curso continuará con el mismo grupo de alumnos hasta la finalización del ciclo, si bien el director del centro podrá resolver excepciones a dicha continuidad.\n\n3. El tutor coordinará la intervención educativa del resto de profesionales que atienden al grupo de alumnos y mantendrá una relación periódica con las familias o tutores legales.\n\n4. Corresponde al tutor informar regularmente a las familias o tutores legales sobre los progresos y dificultades del proceso de aprendizaje, así como trasladar al resto de docentes las informaciones relacionadas con el proceso educativo que estos le proporcionen.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6. Propuesta pedagógica",
                    "content": "\n1. La propuesta pedagógica, que forma parte del proyecto educativo, es el documento institucional en el que los centros concretarán el currículo establecido en el Decreto 36/2022, de 8 de junio, y que recoge el carácter educativo de los dos ciclos de esta etapa. En desarrollo del citado decreto, constará, al menos, de los siguientes elementos:\n\na) Unidades de programación didáctica. Se definen como instrumentos de planificación que concretan para cada curso de la etapa el currículo establecido en el Decreto 36/2022, de 8 de junio. El conjunto de unidades de programación didáctica del primer ciclo incorporará las competencias específicas, los criterios de evaluación y contenidos del currículo prescriptivo de ese ciclo, mientras que el conjunto de unidades de programación didáctica del segundo ciclo hará lo propio con este ciclo.\n\nEn cada unidad de programación didáctica se determinarán, además, las actividades o situaciones de aprendizaje que se concretarán en actuaciones que permitan el desarrollo de las competencias y la movilización de los contenidos de las tres áreas, la selección y uso de los recursos materiales.\n\nb) Tratamiento de los contenidos transversales.\n\nc) Métodos pedagógicos acordados.\n\nd) Planificación educativa de los espacios. Será flexible y responderá a las necesidades fisiológicas, afectivas, de socialización, descubrimiento y autonomía del alumnado.\n\ne) Organización del tiempo en torno a rutinas o necesidades propias del desarrollo infantil que permitan al alumnado asentar paulatinamente la percepción temporal.\n\nf) Estrategias para una adecuada atención a las diferencias individuales del alumnado.\n\ng) Actuaciones que favorezcan la colaboración permanente con las familias. Modelo de comunicación de los resultados de la evaluación, en su caso.\n\n2. En el primer ciclo de la etapa, la elaboración y el seguimiento de la propuesta pedagógica estará bajo la responsabilidad de un profesor con el título de Maestro de Educación Infantil o título de Grado equivalente.\n\n3. El equipo de profesionales que imparta las tres áreas de la etapa se coordinará para la elaboración de la propuesta pedagógica. El director del centro, en uso de las competencias asignadas como responsable pedagógico, asegurará un adecuado diseño, desarrollo y evaluación de la propuesta pedagógica y de la práctica docente.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7. Horario",
                    "content": "\n1. En esta etapa, el horario se define como la distribución temporal de las rutinas periódicas en las que se encuadran las diferentes situaciones de aprendizaje o actividades que se realizan en los distintos días de la semana, teniendo en cuenta que todos los momentos de la jornada escolar tienen carácter educativo.\n\n2. El horario se organizará desde un enfoque global y permitirá la planificación de actividades que respeten los diferentes ritmos, momentos evolutivos y necesidad de tiempos de descanso del alumnado.\n\n3. La distribución horaria de las diferentes áreas será proporcional al desarrollo evolutivo de los alumnos y se adaptará gradualmente a cada uno de los cursos de la etapa. En ese sentido, se dedicará mayor tiempo al Área I ʺCrecimiento en armoníaʺ en los primeros cursos de la etapa, mientras que a las Áreas II y III ʺDescubrimiento y exploración del entornoʺ y ʺComunicación y representación de la realidadʺ se les asignará gradualmente mayor dedicación horaria según se avance a lo largo de los cursos de la etapa, siendo determinante en el tercer curso del segundo ciclo.\n\n4. Para el primer ciclo de la etapa, el horario lectivo en los centros sostenidos con fondos públicos se regulará por parte de la consejería con competencia en materia de Educación. En el caso de centros privados no sostenidos con fondos públicos, la distribución horaria para este ciclo permitirá la efectiva implantación y desarrollo del currículo establecido en el Decreto 36/2022, de 8 de junio, y comprenderá un mínimo de cuatro horas diarias consecutivas de lunes a viernes.\n\n5. En el segundo ciclo de la etapa, el horario lectivo y los tiempos de recreo abarcarán un total de, al menos, 25 horas semanales, de las que al menos 2 horas y media se distribuirán en períodos diarios de recreo de similar duración.\n\n6. En el último curso del segundo ciclo, de acuerdo con el artículo 13.4 del Decreto 36/2022, de 8 de junio, las secuencias temporales respetarán, como mínimo, una sesión diaria de duración no inferior a 45 minutos dedicada a los contenidos del bloque D ʺAproximación al lenguaje escritoʺ del Área III ʺComunicación y representación de la realidadʺ y, al menos, otra sesión de igual duración, dedicada a los contenidos del bloque A ʺEl entorno. Exploración de objetos, materiales y espaciosʺ del Área II ʺDescubrimiento y exploración del entornoʺ. Se incluirá, en ese mismo curso, una sesión semanal con la misma exigencia horaria dedicada al bloque F ʺLenguaje y expresión musicalʺ del Área III ʺComunicación y representación de la realidadʺ.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8. Evaluación de la práctica docente",
                    "content": "\nEn el marco de lo dispuesto en la propuesta pedagógica, el personal educativo evaluará el proceso de enseñanza en su conjunto y su propia práctica docente, con la finalidad de mejorar y adecuar la intervención docente a la realidad educativa. Dicha evaluación tendrá lugar a lo largo del curso y atenderá los siguientes aspectos:\n\na) Distribución equilibrada y apropiada de los contenidos en las unidades de programación didáctica, así como la adecuación de las actividades o situaciones de aprendizaje propuestas para movilizarlos.\n\nb) Idoneidad de los métodos pedagógicos acordados y de los materiales y recursos didácticos.\n\nc) Organización de los espacios del aula, de los tiempos y el adecuado aprovechamiento de los recursos del centro.\n\nd) Pertinencia de las medidas adoptadas para atender las diferencias individuales del alumnado.\n\ne) Eficacia de las actuaciones de colaboración con las familias que se hayan planteado.\n\nf) Coordinación del equipo docente.\n\ng) Otros ámbitos relacionados con el proceso de enseñanza que se estimen oportunos.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9. Coordinación con la etapa de Educación Primaria",
                    "content": "\nAl objeto de garantizar una adecuada transición del alumnado entre la etapa de Educación Infantil y la de Educación Primaria, así como de favorecer la continuidad en su desarrollo y su proceso formativo, los centros educativos facilitarán reuniones de coordinación pedagógica entre el profesorado de ambas etapas.\n"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 3,
            "CapítuloHeader": "Atención educativa a las diferencias individuales",
            "content": "Artículo 10. Atención educativa a las diferencias individuales del alumnado\n\n1. Los docentes favorecerán la participación y el aprendizaje del alumnado y prestarán una atención individualizada que responda a las necesidades educativas de cada alumno y desarrolle al máximo todas sus capacidades.\n\n2. Los centros arbitrarán medidas educativas de carácter metodológico, organizativo y curricular que minimicen las posibles barreras para el aprendizaje y la participación y garanticen la adecuada atención a todo el alumnado.\n\n3. Las medidas educativas de atención a las diferencias individuales podrán ser ordinarias o específicas. Contribuirán a la consecución de los objetivos generales de la etapa y a la adquisición de las competencias clave.\n\n4. Los centros informarán a los padres o tutores del alumnado sobre las medidas educativas más adecuadas, ordinarias o específicas, para atender de manera adecuada a las diferencias individuales de sus hijos o tutelados.\n\n \n\nArtículo 11. Medidas ordinarias\n\n1. Los centros docentes, en el marco de la normativa vigente, podrán ordenar y disponer una organización de los espacios y de los tiempos, y decidir la metodología más adecuada para beneficio de todo el alumnado.\n\n2. La organización dispuesta por los centros posibilitará el refuerzo o el enriquecimiento de los aprendizajes adquiridos, de manera individual y grupal. Podrán aplicarse en el grupo ordinario o en agrupamientos flexibles compuestos por alumnos que reciban simultáneamente enseñanzas de la misma área.\n\n3. Se podrán adecuar las unidades de programación didáctica de cada curso a las necesidades del alumnado con la inclusión de actividades y situaciones de aprendizaje diversas y contextualizadas e impulsar distintas metodologías acompañadas de diferentes agrupamientos dentro del aula.\n\n4. A su vez, se dispondrán medidas de acceso al contexto escolar con los recursos disponibles, de tal manera que los entornos, materiales y procesos, incluidos los de evaluación, sean comprensibles, utilizables y practicables y garanticen el acceso a la información, comunicación y participación.\n\n5. Las medidas ordinarias que se adopten para cada alumno en particular se registrarán por parte del tutor, al objeto de informar a las familias y otros profesionales que intervengan en el proceso educativo.\n\n \n\nArtículo 12. Medidas específicas de atención al alumnado con necesidades educativas especiales\n\n1. El alumnado con necesidades educativas especiales, conforme al artículo 73.1 de la Ley 2/2006, de 3 de mayo, de Educación, podrá requerir determinados apoyos y atenciones educativas específicas para la consecución de los objetivos de aprendizaje, acordes a su desarrollo evolutivo. Las necesidades educativas especiales del alumnado se determinarán tras la realización de una evaluación psicopedagógica y su constatación en el correspondiente informe.\n\n2. Sin perjuicio de la aplicación de medidas ordinarias, entre las medidas específicas que podrán plantearse para atender a este alumnado se encuentran las siguientes:\n\na) Adaptaciones curriculares significativas que modifiquen los contenidos y criterios de evaluación del segundo ciclo, de acuerdo con el nivel competencial del alumno. A tales efectos, se elaborará una adaptación de las unidades de programación didáctica de las áreas del segundo ciclo en las que se incluirán contenidos y criterios de evaluación del primer ciclo.\n\nb) Adaptaciones curriculares no significativas que, sin modificar los contenidos y criterios de evaluación de cada ciclo y de acuerdo con el nivel competencial del alumno, permitan movilizar los contenidos concretados en unidades de programación didáctica de cursos anteriores de ese mismo ciclo.\n\nc) Apoyo específico al proceso de enseñanza y aprendizaje a las áreas en las que se haya propuesto una adaptación curricular significativa en el segundo ciclo si se considerase necesario, así como a las dificultades asociadas a la condición personal del alumno, por parte del profesorado especialista en Pedagogía Terapéutica y/o Audición y Lenguaje, según conste en el dictamen de escolarización.\n\nd) Aplicación de medidas específicas de acceso al contexto escolar, incluidas las relacionadas con los procesos de evaluación, que podrán suponer la provisión de recursos no generalizables o la puesta en práctica de metodologías específicas de accesibilidad cognitiva, sensorial y social.\n\ne) Permanencia de un año más en la etapa, entendida como el período de escolarización que transcurre en un curso académico por debajo del que le corresponde por edad cronológica. En el primer ciclo de la etapa, se atenderá a lo establecido en la Orden 1190/2021, de 29 de abril, de la Consejería de Educación y Juventud, por la que se regula la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil en la Comunidad de Madrid. En el segundo ciclo, la permanencia del alumnado se regirá por lo dispuesto en el artículo 13 de la presente orden.\n\n \n\nArtículo 13. Permanencia de un año más en el segundo ciclo de la etapa\n\n1. La Dirección de Área Territorial correspondiente podrá autorizar, con carácter excepcional, la permanencia del alumnado con necesidades educativas especiales un año más en el segundo ciclo de la etapa, siempre que no hayan agotado esta vía en el primer ciclo y se considere beneficioso para alcanzar los objetivos de la etapa y contribuir a la adquisición de las competencias clave, así como para su aprendizaje y su integración social y educativa.\n\n2. El director del centro solicitará la permanencia de un año más en el segundo ciclo en la etapa de Educación Infantil a la Dirección de Área Territorial en el último trimestre del curso escolar, según modelo recogido en esta orden en el anexo I, que se encuentra a disposición de los interesados a través del enlace de la página web: https://www.comunidad.madrid/servicios/administracion-digital-punto-acce...\n\n3. La solicitud deberá ir acompañada de la siguiente documentación:\n\na) Informe psicopedagógico actualizado, que recogerá de manera expresa la conveniencia de la permanencia de un año más en el segundo ciclo de la etapa.\n\nb) Informe rubricado por el tutor y, en su caso, el equipo docente que atiende al alumno, en el que se expongan los motivos por los que estima que esta permanencia excepcional resultará beneficiosa y ayudará a minimizar las barreras para el aprendizaje y la participación. Recogerá aspectos relacionados con el nivel de competencia curricular de las áreas, datos sobre su desarrollo evolutivo en los diferentes ámbitos de la personalidad, así como medidas educativas ordinarias y específicas adoptadas a lo largo de la escolarización en la etapa.\n\nc) Conformidad expresa de los padres o tutores legales con la permanencia de un año más en el segundo ciclo de la etapa.\n\n4. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la ʺLista de confianza de prestadores de servicios de certificaciónʺ o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere valido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n\n5. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acce...\n\n6. El titular de la Dirección de Área Territorial resolverá al respecto, previo informe del Servicio Territorial de Inspección Educativa, y trasladará la decisión al centro docente con anterioridad a la finalización del curso escolar en el que se solicita.\n\n7. El director del centro incorporará al expediente académico del alumno la resolución de autorización de permanencia de un año más en la etapa, e informará a los padres o tutores legales de la citada resolución.\n\n8. La medida de permanencia de un año más en el segundo ciclo de la etapa podrá extinguirse, de acuerdo con el procedimiento establecido en el artículo 8 de la Orden 1190/2021, de 29 de abril.\n\n \n\nArtículo 14. Medidas específicas de atención al alumnado con necesidades educativas por altas capacidades intelectuales\n\n1. Con carácter general, para todo el alumnado del segundo ciclo de la etapa con necesidad específica de apoyo educativo por altas capacidades intelectuales, tras una evaluación psicopedagógica y su constatación en el correspondiente informe y sin perjuicio de la posible aplicación de medidas ordinarias, los centros diseñarán un plan individualizado de enriquecimiento curricular en el que se plantearán situaciones de aprendizaje o actividades que tendrán por objeto el máximo desarrollo de sus capacidades.\n\n2. Los centros educativos podrán proponer al alumnado con necesidades específicas de apoyo educativo por altas capacidades escolarizado en el tercer curso del segundo ciclo para su incorporación al Programa de Enriquecimiento Educativo de alumnos con Altas Capacidades de la Comunidad de Madrid, según las instrucciones que al efecto determine la dirección general con competencias asignadas.\n\n \n\nArtículo 15. Medidas específicas de atención al alumnado identificado con necesidades educativas por retraso madurativo\n\n1. Al alumnado que presente necesidades educativas asociadas a retraso madurativo se le podrán aplicar las medidas ordinarias establecidas en el artículo 11 y la medida específica consistente en adaptaciones curriculares no significativas establecida en al artículo 12.2.b).\n\n2. La identificación y determinación de necesidades educativas específicas asociadas a retraso madurativo se observará tras la correspondiente evaluación psicopedagógica y su constatación en el respectivo informe.\n\n \n\nArtículo 16. Atención educativa al alumnado con necesidades educativas específicas por condición personal de prematuridad\n\n1. El alumnado con nacimiento prematuro en los términos definidos en el artículo 4.b) de la Orden 1190/2021, de 29 de abril, podrá incorporarse al primer ciclo de la etapa un año por debajo de su edad cronológica, previa autorización, de acuerdo con el procedimiento establecido en la citada orden.\n\n2. La incorporación de este alumnado un año por debajo de su edad cronológica en el primer ciclo podrá extinguirse a lo largo de la etapa según el procedimiento establecido en el artículo 8 de la Orden 1190/2021, de 29 de abril. De no extinguirse durante la etapa, se extinguirá de oficio en los términos indicados en el mismo artículo, al objeto de que el alumnado comience la Educación Primaria en el año natural en el que cumpla 6 años de edad.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10. Atención educativa a las diferencias individuales del alumnado",
                    "content": "\n1. Los docentes favorecerán la participación y el aprendizaje del alumnado y prestarán una atención individualizada que responda a las necesidades educativas de cada alumno y desarrolle al máximo todas sus capacidades.\n\n2. Los centros arbitrarán medidas educativas de carácter metodológico, organizativo y curricular que minimicen las posibles barreras para el aprendizaje y la participación y garanticen la adecuada atención a todo el alumnado.\n\n3. Las medidas educativas de atención a las diferencias individuales podrán ser ordinarias o específicas. Contribuirán a la consecución de los objetivos generales de la etapa y a la adquisición de las competencias clave.\n\n4. Los centros informarán a los padres o tutores del alumnado sobre las medidas educativas más adecuadas, ordinarias o específicas, para atender de manera adecuada a las diferencias individuales de sus hijos o tutelados.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11. Medidas ordinarias",
                    "content": "\n1. Los centros docentes, en el marco de la normativa vigente, podrán ordenar y disponer una organización de los espacios y de los tiempos, y decidir la metodología más adecuada para beneficio de todo el alumnado.\n\n2. La organización dispuesta por los centros posibilitará el refuerzo o el enriquecimiento de los aprendizajes adquiridos, de manera individual y grupal. Podrán aplicarse en el grupo ordinario o en agrupamientos flexibles compuestos por alumnos que reciban simultáneamente enseñanzas de la misma área.\n\n3. Se podrán adecuar las unidades de programación didáctica de cada curso a las necesidades del alumnado con la inclusión de actividades y situaciones de aprendizaje diversas y contextualizadas e impulsar distintas metodologías acompañadas de diferentes agrupamientos dentro del aula.\n\n4. A su vez, se dispondrán medidas de acceso al contexto escolar con los recursos disponibles, de tal manera que los entornos, materiales y procesos, incluidos los de evaluación, sean comprensibles, utilizables y practicables y garanticen el acceso a la información, comunicación y participación.\n\n5. Las medidas ordinarias que se adopten para cada alumno en particular se registrarán por parte del tutor, al objeto de informar a las familias y otros profesionales que intervengan en el proceso educativo.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12. Medidas específicas de atención al alumnado con necesidades educativas especiales",
                    "content": "\n1. El alumnado con necesidades educativas especiales, conforme al artículo 73.1 de la Ley 2/2006, de 3 de mayo, de Educación, podrá requerir determinados apoyos y atenciones educativas específicas para la consecución de los objetivos de aprendizaje, acordes a su desarrollo evolutivo. Las necesidades educativas especiales del alumnado se determinarán tras la realización de una evaluación psicopedagógica y su constatación en el correspondiente informe.\n\n2. Sin perjuicio de la aplicación de medidas ordinarias, entre las medidas específicas que podrán plantearse para atender a este alumnado se encuentran las siguientes:\n\na) Adaptaciones curriculares significativas que modifiquen los contenidos y criterios de evaluación del segundo ciclo, de acuerdo con el nivel competencial del alumno. A tales efectos, se elaborará una adaptación de las unidades de programación didáctica de las áreas del segundo ciclo en las que se incluirán contenidos y criterios de evaluación del primer ciclo.\n\nb) Adaptaciones curriculares no significativas que, sin modificar los contenidos y criterios de evaluación de cada ciclo y de acuerdo con el nivel competencial del alumno, permitan movilizar los contenidos concretados en unidades de programación didáctica de cursos anteriores de ese mismo ciclo.\n\nc) Apoyo específico al proceso de enseñanza y aprendizaje a las áreas en las que se haya propuesto una adaptación curricular significativa en el segundo ciclo si se considerase necesario, así como a las dificultades asociadas a la condición personal del alumno, por parte del profesorado especialista en Pedagogía Terapéutica y/o Audición y Lenguaje, según conste en el dictamen de escolarización.\n\nd) Aplicación de medidas específicas de acceso al contexto escolar, incluidas las relacionadas con los procesos de evaluación, que podrán suponer la provisión de recursos no generalizables o la puesta en práctica de metodologías específicas de accesibilidad cognitiva, sensorial y social.\n\ne) Permanencia de un año más en la etapa, entendida como el período de escolarización que transcurre en un curso académico por debajo del que le corresponde por edad cronológica. En el primer ciclo de la etapa, se atenderá a lo establecido en la Orden 1190/2021, de 29 de abril, de la Consejería de Educación y Juventud, por la que se regula la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil en la Comunidad de Madrid. En el segundo ciclo, la permanencia del alumnado se regirá por lo dispuesto en el artículo 13 de la presente orden.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13. Permanencia de un año más en el segundo ciclo de la etapa",
                    "content": "\n1. La Dirección de Área Territorial correspondiente podrá autorizar, con carácter excepcional, la permanencia del alumnado con necesidades educativas especiales un año más en el segundo ciclo de la etapa, siempre que no hayan agotado esta vía en el primer ciclo y se considere beneficioso para alcanzar los objetivos de la etapa y contribuir a la adquisición de las competencias clave, así como para su aprendizaje y su integración social y educativa.\n\n2. El director del centro solicitará la permanencia de un año más en el segundo ciclo en la etapa de Educación Infantil a la Dirección de Área Territorial en el último trimestre del curso escolar, según modelo recogido en esta orden en el anexo I, que se encuentra a disposición de los interesados a través del enlace de la página web: https://www.comunidad.madrid/servicios/administracion-digital-punto-acce...\n\n3. La solicitud deberá ir acompañada de la siguiente documentación:\n\na) Informe psicopedagógico actualizado, que recogerá de manera expresa la conveniencia de la permanencia de un año más en el segundo ciclo de la etapa.\n\nb) Informe rubricado por el tutor y, en su caso, el equipo docente que atiende al alumno, en el que se expongan los motivos por los que estima que esta permanencia excepcional resultará beneficiosa y ayudará a minimizar las barreras para el aprendizaje y la participación. Recogerá aspectos relacionados con el nivel de competencia curricular de las áreas, datos sobre su desarrollo evolutivo en los diferentes ámbitos de la personalidad, así como medidas educativas ordinarias y específicas adoptadas a lo largo de la escolarización en la etapa.\n\nc) Conformidad expresa de los padres o tutores legales con la permanencia de un año más en el segundo ciclo de la etapa.\n\n4. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la ʺLista de confianza de prestadores de servicios de certificaciónʺ o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere valido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n\n5. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acce...\n\n6. El titular de la Dirección de Área Territorial resolverá al respecto, previo informe del Servicio Territorial de Inspección Educativa, y trasladará la decisión al centro docente con anterioridad a la finalización del curso escolar en el que se solicita.\n\n7. El director del centro incorporará al expediente académico del alumno la resolución de autorización de permanencia de un año más en la etapa, e informará a los padres o tutores legales de la citada resolución.\n\n8. La medida de permanencia de un año más en el segundo ciclo de la etapa podrá extinguirse, de acuerdo con el procedimiento establecido en el artículo 8 de la Orden 1190/2021, de 29 de abril.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14. Medidas específicas de atención al alumnado con necesidades educativas por altas capacidades intelectuales",
                    "content": "\n1. Con carácter general, para todo el alumnado del segundo ciclo de la etapa con necesidad específica de apoyo educativo por altas capacidades intelectuales, tras una evaluación psicopedagógica y su constatación en el correspondiente informe y sin perjuicio de la posible aplicación de medidas ordinarias, los centros diseñarán un plan individualizado de enriquecimiento curricular en el que se plantearán situaciones de aprendizaje o actividades que tendrán por objeto el máximo desarrollo de sus capacidades.\n\n2. Los centros educativos podrán proponer al alumnado con necesidades específicas de apoyo educativo por altas capacidades escolarizado en el tercer curso del segundo ciclo para su incorporación al Programa de Enriquecimiento Educativo de alumnos con Altas Capacidades de la Comunidad de Madrid, según las instrucciones que al efecto determine la dirección general con competencias asignadas.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15. Medidas específicas de atención al alumnado identificado con necesidades educativas por retraso madurativo",
                    "content": "\n1. Al alumnado que presente necesidades educativas asociadas a retraso madurativo se le podrán aplicar las medidas ordinarias establecidas en el artículo 11 y la medida específica consistente en adaptaciones curriculares no significativas establecida en al artículo 12.2.b).\n\n2. La identificación y determinación de necesidades educativas específicas asociadas a retraso madurativo se observará tras la correspondiente evaluación psicopedagógica y su constatación en el respectivo informe.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16. Atención educativa al alumnado con necesidades educativas específicas por condición personal de prematuridad",
                    "content": "\n1. El alumnado con nacimiento prematuro en los términos definidos en el artículo 4.b) de la Orden 1190/2021, de 29 de abril, podrá incorporarse al primer ciclo de la etapa un año por debajo de su edad cronológica, previa autorización, de acuerdo con el procedimiento establecido en la citada orden.\n\n2. La incorporación de este alumnado un año por debajo de su edad cronológica en el primer ciclo podrá extinguirse a lo largo de la etapa según el procedimiento establecido en el artículo 8 de la Orden 1190/2021, de 29 de abril. De no extinguirse durante la etapa, se extinguirá de oficio en los términos indicados en el mismo artículo, al objeto de que el alumnado comience la Educación Primaria en el año natural en el que cumpla 6 años de edad."
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 4,
            "CapítuloHeader": "Evaluación del aprendizaje",
            "content": "Artículo 17. Características y procedimiento de evaluación\n\n1. La evaluación del aprendizaje del alumnado en la etapa de Educación Infantil será global, continua y formativa, y consistirá en la valoración del grado de desarrollo de las competencias específicas mediante los criterios de evaluación.\n\n2. La observación directa y sistemática de las diferentes situaciones de aprendizaje o actividades planteadas al alumnado constituirá la técnica principal del proceso de evaluación.\n\n3. Se tomarán como referentes de evaluación los criterios de evaluación recogidos en el Decreto 36/2022, de 8 de junio, para cada ciclo en cada una de las áreas, al objeto de asegurar una evaluación objetiva.\n\n4. Al término de la etapa, una valoración positiva de todas las áreas que la conforman implicará una contribución favorable de la Educación Infantil a la consecución de las competencias clave para el aprendizaje permanente y, en definitiva, el desarrollo adecuado de las capacidades del alumnado enunciadas en los objetivos de la etapa.\n\n5. El proceso de evaluación continua permitirá analizar los progresos y dificultades del alumnado, y ajustar la intervención educativa.\n\n6. Los centros podrán decidir la celebración de sesiones de evaluación continua a lo largo del curso, así como una sesión de evaluación final; en ambos casos, el tutor del grupo comunicará a las familias o tutores legales las conclusiones y resultados individuales mediante los informes de evaluación acordados y dispuestos en la propuesta pedagógica.\n\n \n\nArtículo 18. Documentos oficiales de evaluación\n\n1. Los documentos oficiales de evaluación de la etapa de Educación Infantil son el expediente académico del alumno y el informe final de aprendizaje de la etapa de Educación Infantil.\n\n2. Los documentos oficiales de evaluación serán visados por el director del centro y llevarán las firmas del profesorado que en cada caso corresponda. Constará el nombre y los apellidos del firmante, así como la referencia a su cargo o atribución docente.\n\n3. Los documentos de evaluación podrán ser emitidos en soporte electrónico, siempre que queden garantizadas su autenticidad, integridad y conservación y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y su normativa de desarrollo.\n\n4. El Servicio Territorial de Inspección Educativa asesorará y supervisará el proceso de evaluación en la etapa de Educación Infantil, en especial la cumplimentación y custodia del expediente académico.\n\n \n\nArtículo 19. Expediente académico del alumno\n\nEl expediente académico se abrirá en el momento de incorporación de un alumno a un centro educativo autorizado para impartir las enseñanzas de Educación Infantil. Acopiará, entre otros datos, los de identificación del centro, identificación del alumno, entre ellos el número de identificación (NIA), número y fecha de matrícula, resumen de escolaridad de la etapa y medidas educativas aplicadas de atención a las diferencias individuales. Su contenido y diseño se ajustará al modelo del anexo II.\n\n1. Al expediente académico se adjuntará, cuando proceda, la documentación que a continuación se relaciona:\n\na) Informe final de aprendizaje.\n\nb) Informes médicos y psicopedagógicos relevantes para el desarrollo educativo del alumno.\n\nc) Resolución de la medida de permanencia de un año más en la etapa de Educación Infantil y, en su caso, de extinción.\n\nd) Otra documentación generada durante el período de escolarización en el centro, y que incida en su trayectoria escolar.\n\n2. La custodia y archivo de los expedientes académicos del alumnado corresponde a los centros educativos. El secretario de los centros públicos, o quien asuma sus funciones en los centros privados, será el responsable de la citada custodia y archivo. El director del centro visará el expediente académico.\n\n \n\nArtículo 20. Informe final de aprendizaje\n\n1. El informe final de aprendizaje, que se incorporará al expediente académico del alumno, será redactado y firmado por el tutor, contará con el visto bueno del director del centro, y se ajustará al modelo del anexo III.\n\n2. Una copia del informe final de aprendizaje se entregará a la familia o tutores legales del alumno, y otra será remitida, en su caso, al centro en el que el alumno vaya a cursar la etapa de Educación Primaria, a petición de este.\n\n \n\nArtículo 21. Movilidad del alumnado\n\n1. Ante un cambio de centro dentro la Comunidad de Madrid, los padres o tutores legales del alumno solicitarán una certificación escolar para el traslado que será expedida por el secretario del centro, o quien ejerza sus funciones en los centros privados, y será visada por el director. Esta certificación se ajustará al modelo que se presenta en el anexo IV.\n\n2. La certificación escolar para el traslado permitirá la inscripción y matriculación en el nuevo centro.\n\n3. El director del centro receptor solicitará una copia del expediente académico del alumno al centro de origen, observada la certificación escolar para el traslado, y, una vez recibido, abrirá el correspondiente expediente académico al que trasladará la información pertinente.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Artículo 17. Características y procedimiento de evaluación",
                    "content": "\n1. La evaluación del aprendizaje del alumnado en la etapa de Educación Infantil será global, continua y formativa, y consistirá en la valoración del grado de desarrollo de las competencias específicas mediante los criterios de evaluación.\n\n2. La observación directa y sistemática de las diferentes situaciones de aprendizaje o actividades planteadas al alumnado constituirá la técnica principal del proceso de evaluación.\n\n3. Se tomarán como referentes de evaluación los criterios de evaluación recogidos en el Decreto 36/2022, de 8 de junio, para cada ciclo en cada una de las áreas, al objeto de asegurar una evaluación objetiva.\n\n4. Al término de la etapa, una valoración positiva de todas las áreas que la conforman implicará una contribución favorable de la Educación Infantil a la consecución de las competencias clave para el aprendizaje permanente y, en definitiva, el desarrollo adecuado de las capacidades del alumnado enunciadas en los objetivos de la etapa.\n\n5. El proceso de evaluación continua permitirá analizar los progresos y dificultades del alumnado, y ajustar la intervención educativa.\n\n6. Los centros podrán decidir la celebración de sesiones de evaluación continua a lo largo del curso, así como una sesión de evaluación final; en ambos casos, el tutor del grupo comunicará a las familias o tutores legales las conclusiones y resultados individuales mediante los informes de evaluación acordados y dispuestos en la propuesta pedagógica.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Artículo 18. Documentos oficiales de evaluación",
                    "content": "\n1. Los documentos oficiales de evaluación de la etapa de Educación Infantil son el expediente académico del alumno y el informe final de aprendizaje de la etapa de Educación Infantil.\n\n2. Los documentos oficiales de evaluación serán visados por el director del centro y llevarán las firmas del profesorado que en cada caso corresponda. Constará el nombre y los apellidos del firmante, así como la referencia a su cargo o atribución docente.\n\n3. Los documentos de evaluación podrán ser emitidos en soporte electrónico, siempre que queden garantizadas su autenticidad, integridad y conservación y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y su normativa de desarrollo.\n\n4. El Servicio Territorial de Inspección Educativa asesorará y supervisará el proceso de evaluación en la etapa de Educación Infantil, en especial la cumplimentación y custodia del expediente académico.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 19,
                    "ArtículoHeader": "Artículo 19. Expediente académico del alumno",
                    "content": "\nEl expediente académico se abrirá en el momento de incorporación de un alumno a un centro educativo autorizado para impartir las enseñanzas de Educación Infantil. Acopiará, entre otros datos, los de identificación del centro, identificación del alumno, entre ellos el número de identificación (NIA), número y fecha de matrícula, resumen de escolaridad de la etapa y medidas educativas aplicadas de atención a las diferencias individuales. Su contenido y diseño se ajustará al modelo del anexo II.\n\n1. Al expediente académico se adjuntará, cuando proceda, la documentación que a continuación se relaciona:\n\na) Informe final de aprendizaje.\n\nb) Informes médicos y psicopedagógicos relevantes para el desarrollo educativo del alumno.\n\nc) Resolución de la medida de permanencia de un año más en la etapa de Educación Infantil y, en su caso, de extinción.\n\nd) Otra documentación generada durante el período de escolarización en el centro, y que incida en su trayectoria escolar.\n\n2. La custodia y archivo de los expedientes académicos del alumnado corresponde a los centros educativos. El secretario de los centros públicos, o quien asuma sus funciones en los centros privados, será el responsable de la citada custodia y archivo. El director del centro visará el expediente académico.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 20,
                    "ArtículoHeader": "Artículo 20. Informe final de aprendizaje",
                    "content": "\n1. El informe final de aprendizaje, que se incorporará al expediente académico del alumno, será redactado y firmado por el tutor, contará con el visto bueno del director del centro, y se ajustará al modelo del anexo III.\n\n2. Una copia del informe final de aprendizaje se entregará a la familia o tutores legales del alumno, y otra será remitida, en su caso, al centro en el que el alumno vaya a cursar la etapa de Educación Primaria, a petición de este.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 21,
                    "ArtículoHeader": "Artículo 21. Movilidad del alumnado",
                    "content": "\n1. Ante un cambio de centro dentro la Comunidad de Madrid, los padres o tutores legales del alumno solicitarán una certificación escolar para el traslado que será expedida por el secretario del centro, o quien ejerza sus funciones en los centros privados, y será visada por el director. Esta certificación se ajustará al modelo que se presenta en el anexo IV.\n\n2. La certificación escolar para el traslado permitirá la inscripción y matriculación en el nuevo centro.\n\n3. El director del centro receptor solicitará una copia del expediente académico del alumno al centro de origen, observada la certificación escolar para el traslado, y, una vez recibido, abrirá el correspondiente expediente académico al que trasladará la información pertinente."
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 5,
            "CapítuloHeader": "Autonomía pedagógica de los centros",
            "content": "Artículo 22. Autonomía de los centros docentes en la organización de las enseñanzas de Educación Infantil\n\n1. En el marco del currículo, la organización de las enseñanzas y el horario lectivo semanal que se regulan en el Decreto 36/2022, de 8 de junio, los centros docentes que impartan la etapa de Educación Infantil en la Comunidad de Madrid dispondrán de autonomía pedagógica, de organización y de gestión para adoptar, en concreto, las siguientes decisiones:\n\na) Ampliar el horario lectivo, siempre que no imponga en los centros sostenidos con fondos públicos aportaciones económicas a las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\n\nb) Distribuir los contenidos y criterios de evaluación en las unidades de programación didáctica fijados para cada ciclo.\n\nc) Determinar el idioma del bloque de contenidos J ʺLengua Extranjeraʺ.\n\nd) Acordar para el primer ciclo experiencias educativas de un primer contacto a una lengua extranjera.\n\ne) Impartir áreas o bloques de contenido en lengua extranjera en el segundo ciclo.\n\nf) Diseñar e implantar métodos pedagógicos y didácticos propios.\n\n2. Corresponde a los centros docentes, en virtud de su autonomía pedagógica, decidir los materiales educativos y, en su caso, los libros de texto que hayan de utilizarse en el desarrollo de las áreas. Dichos materiales se adaptarán, en todo caso, al currículo dispuesto en el Decreto 36/2022, de 8 de junio, de acuerdo con lo establecido en la disposición adicional cuarta de la Ley Orgánica 2/2006, de 3 de mayo.\n\n3. La planificación y programación de la atención educativa a la que se refiere el artículo 8.5 del Decreto 36/2022, de 8 de junio, se incluirá en el proyecto educativo de cada centro.\n\n \n\nArtículo 23. Enseñanzas en lengua extranjera\n\n1. La impartición de una parte del currículo en una lengua extranjera en el segundo ciclo de la etapa atenderá a lo siguiente:\n\na) La impartición de áreas o, en su caso, bloques de contenido en lengua extranjera no supondrá modificación alguna del currículo establecido en el Decreto 36/2022, de 8 de junio.\n\nb) No podrán impartirse en lengua extranjera los contenidos recogidos en el bloque D ʺAproximación al lenguaje escritoʺ del Área III ʺComunicación y representación de la realidadʺ.\n\nc) El idioma en el que las áreas o bloques de contenido se impartan en lengua extranjera será el mismo que el determinado para desarrollar el bloque J ʺLengua Extranjeraʺ del Área III ʺComunicación y representación de la realidadʺ.\n\n2. En todos los centros, el profesorado que imparta áreas o bloques de contenido en lengua extranjera en el segundo ciclo deberá acreditar su cualificación mediante un certificado o título que equivalga al nivel C1 del Marco Común Europeo de Referencia de las Lenguas.\n\n3. En defecto de la acreditación anterior, en el caso del profesorado de centros sostenidos con fondos públicos, la habilitación lingüística de la Comunidad de Madrid en el idioma correspondiente para el desempeño de puestos bilingües en dichos centros también acreditará la cualificación necesaria para impartir áreas o bloques de contenido en lengua extranjera en el segundo ciclo.\n\n4. Los centros sostenidos con fondos públicos con autorización para implantar un programa bilingüe institucional atenderán a la organización de las enseñanzas prevista en la normativa específica del citado programa, según corresponda.\n\n5. Las Direcciones de Área Territorial, a través de los Servicios Territoriales de Inspección Educativa, supervisarán lo establecido en el presente artículo al comienzo de cada curso escolar.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 22,
                    "ArtículoHeader": "Artículo 22. Autonomía de los centros docentes en la organización de las enseñanzas de Educación Infantil",
                    "content": "\n1. En el marco del currículo, la organización de las enseñanzas y el horario lectivo semanal que se regulan en el Decreto 36/2022, de 8 de junio, los centros docentes que impartan la etapa de Educación Infantil en la Comunidad de Madrid dispondrán de autonomía pedagógica, de organización y de gestión para adoptar, en concreto, las siguientes decisiones:\n\na) Ampliar el horario lectivo, siempre que no imponga en los centros sostenidos con fondos públicos aportaciones económicas a las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\n\nb) Distribuir los contenidos y criterios de evaluación en las unidades de programación didáctica fijados para cada ciclo.\n\nc) Determinar el idioma del bloque de contenidos J ʺLengua Extranjeraʺ.\n\nd) Acordar para el primer ciclo experiencias educativas de un primer contacto a una lengua extranjera.\n\ne) Impartir áreas o bloques de contenido en lengua extranjera en el segundo ciclo.\n\nf) Diseñar e implantar métodos pedagógicos y didácticos propios.\n\n2. Corresponde a los centros docentes, en virtud de su autonomía pedagógica, decidir los materiales educativos y, en su caso, los libros de texto que hayan de utilizarse en el desarrollo de las áreas. Dichos materiales se adaptarán, en todo caso, al currículo dispuesto en el Decreto 36/2022, de 8 de junio, de acuerdo con lo establecido en la disposición adicional cuarta de la Ley Orgánica 2/2006, de 3 de mayo.\n\n3. La planificación y programación de la atención educativa a la que se refiere el artículo 8.5 del Decreto 36/2022, de 8 de junio, se incluirá en el proyecto educativo de cada centro.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 23,
                    "ArtículoHeader": "Artículo 23. Enseñanzas en lengua extranjera",
                    "content": "\n1. La impartición de una parte del currículo en una lengua extranjera en el segundo ciclo de la etapa atenderá a lo siguiente:\n\na) La impartición de áreas o, en su caso, bloques de contenido en lengua extranjera no supondrá modificación alguna del currículo establecido en el Decreto 36/2022, de 8 de junio.\n\nb) No podrán impartirse en lengua extranjera los contenidos recogidos en el bloque D ʺAproximación al lenguaje escritoʺ del Área III ʺComunicación y representación de la realidadʺ.\n\nc) El idioma en el que las áreas o bloques de contenido se impartan en lengua extranjera será el mismo que el determinado para desarrollar el bloque J ʺLengua Extranjeraʺ del Área III ʺComunicación y representación de la realidadʺ.\n\n2. En todos los centros, el profesorado que imparta áreas o bloques de contenido en lengua extranjera en el segundo ciclo deberá acreditar su cualificación mediante un certificado o título que equivalga al nivel C1 del Marco Común Europeo de Referencia de las Lenguas.\n\n3. En defecto de la acreditación anterior, en el caso del profesorado de centros sostenidos con fondos públicos, la habilitación lingüística de la Comunidad de Madrid en el idioma correspondiente para el desempeño de puestos bilingües en dichos centros también acreditará la cualificación necesaria para impartir áreas o bloques de contenido en lengua extranjera en el segundo ciclo.\n\n4. Los centros sostenidos con fondos públicos con autorización para implantar un programa bilingüe institucional atenderán a la organización de las enseñanzas prevista en la normativa específica del citado programa, según corresponda.\n\n5. Las Direcciones de Área Territorial, a través de los Servicios Territoriales de Inspección Educativa, supervisarán lo establecido en el presente artículo al comienzo de cada curso escolar."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL PRIMERA",
        "subtitle": "Consignación en los documentos de evaluación de los alumnos que cursen enseñanzas en una lengua extranjera en el segundo ciclo de la etapa de Educación Infantil",
        "content": "\nLos centros docentes extenderán diligencias en el expediente académico de los alumnos que hayan cursado las enseñanzas del segundo ciclo en una lengua extranjera, en el apartado correspondiente, según el modelo establecido en el anexo V.\n\n\n"
      },
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL SEGUNDA",
        "subtitle": "De las garantías de seguridad y confidencialidad en la obtención y tratamiento de datos personales del alumnado",
        "content": "\nLa obtención y tratamiento de los datos personales del alumnado y, en particular, los contenidos en los documentos oficiales de evaluación, su cesión de unos centros a otros y la adopción de medidas que garanticen la seguridad y confidencialidad de dichos datos, estará a lo dispuesto en la disposición adicional vigesimotercera de la Ley Orgánica 2/2006, de 3 de mayo, así como la Ley 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y disposiciones normativas que se dicten en su desarrollo.\n\n\n"
      },
      {
        "type": "TRANSITORIA",
        "title": "DISPOSICIÓN TRANSITORIA ÚNICA",
        "subtitle": "Vigencia de los documentos oficiales de evaluación",
        "content": "\nEl expediente personal del alumno abierto al amparo de la Orden 680/2009, de 19 de febrero, de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Infantil y los documentos de aplicación, se cerrará para todo el alumnado escolarizado en la etapa en el curso escolar 2022-2023 mediante la consignación en el apartado observaciones de la diligencia recogida en el anexo X de la presente orden.\n\n\n"
      },
      {
        "type": "DEROGATORIA",
        "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "subtitle": "Derogación normativa",
        "content": "\nSe deroga la Orden 680/2009, de 19 de febrero, de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Infantil y los documentos de aplicación.\n\n\n"
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL PRIMERA",
        "subtitle": "Modificación de la Orden 1190/2021, de 29 de abril, de la Consejería de Educación y Juventud, por la que se regula la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil en la Comunidad de Madrid",
        "content": "\n\n\nUno. El título de la orden queda redactado en los siguientes términos:\n\nʺOrden 1190/2021, de 29 de abril, de la Consejería de Educación y Juventud, por la que se regula la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil, así como la extinción de la medida de permanencia de un año más en la etapa de Educación Infantil en la Comunidad de Madridʺ.\n\n\n\nDos. En la parte expositiva, entre el párrafo 7 y el párrafo 8 se añade un nuevo párrafo, redactado en los siguientes términos:\n\nʺLa medida de permanencia de un año más en la etapa de Educación Infantil, que a tenor de esta orden podrá solicitarse en el primer ciclo, y de no llevarse a cabo podrá solicitarse en el segundo ciclo de la etapa según el procedimiento reglamentario establecido al efecto en la normativa de aplicación, asegurará la atención adecuada a las diferencias individuales del alumnado que cursa estas enseñanzas. Por otro lado, el carácter de voluntariedad de la etapa de Educación Infantil, entre otras razones, abre la posibilidad de plantear, si fuese necesario, la extinción de la autorización de la medida de permanencia. Procede, pues, regular, mediante orden, el procedimiento de extinción de dicha medida en la etapa de Educación Infantil, y puesto que es un procedimiento único y común a ambos ciclos, el artículo 8 de esta norma lleva a cabo su regulaciónʺ.\n\n\n\nTres. El artículo 1 se modifica en los siguientes términos:\n\nʺArtículo 1. Objeto y ámbito de aplicación.\n\n1. La presente orden tiene por objeto regular la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil, que se extiende de los cero a los tres años de edad, de acuerdo con el artículo 14.1 de la Ley Orgánica 2/2006, de 3 de mayo, así como la extinción de la medida de permanencia de un año más en la etapa de Educación Infantil.\n\n2. Se define la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil, a los efectos de esta orden, como el período de escolarización que transcurre en un curso académico por debajo del que corresponde por edad cronológica.\n\nLa medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil podrá aplicarse en centros tanto de titularidad pública como privada, debidamente autorizadosʺ.\n\n\n\nCuatro. El artículo 8 queda redactado en los siguientes términos:\n\nʺArtículo 8. Extinción de la medida de permanencia de un año más en la etapa de Educación Infantil.\n\n1. La medida de permanencia de un año más en la etapa de Educación Infantil podrá extinguirse y, en ese caso, el alumnado se escolarizará en el curso que le correspondería por edad cronológica.\n\n2. La solicitud de extinción se justifica por los beneficios que conlleva la continuidad de su escolarización de acuerdo con su edad cronológica, al objeto de contribuir al máximo desarrollo personal, intelectual, social y emocional. Se iniciará a petición de los padres, madres o tutores legales dirigida al titular de la Dirección de Área Territorial al que corresponda el centro en el que se prevea la ejecución de la extinción, según el modelo que se incluye como anexo IV de esta orden, y en el caso del alumnado con necesidades educativas especiales, irá acompañada por un informe específico de los servicios y profesionales especializados de orientación educativa de la Comunidad de Madrid, según modelo anexo V de esta orden. La Dirección de Área Territorial resolverá acordando la extinción de la medida de permanencia en la etapa.\n\n3. En el caso del alumnado con nacimiento prematuro definido como tal en el artículo 4.b), que no presente necesidades educativas especiales, la medida de permanencia de un año más en la etapa de Educación Infantil se extinguirá de oficio a la finalización del curso académico que corresponda con el año natural en el que cumpla los seis años de edad, de no haberse extinguido anteriormente a lo largo de la etapa. En este caso, la continuidad en el sistema educativo conllevará la participación en los procesos de escolarización que se determinen para su incorporación a los cursos escolares de la enseñanza obligatoria de acuerdo con su edad cronológica.\n\n4. La extinción de la medida de permanencia de un año más en Educación Infantil producirá en el alumnado que continúe escolarizado los siguientes efectos:\n\na) El alumnado escolarizado en el primer curso del primer ciclo podrá incorporarse al tercer curso de ese primer ciclo.\n\nb) El alumnado escolarizado en el segundo curso del primer ciclo podrá incorporarse al primer curso del segundo ciclo de la etapa de Educación Infantil.\n\nc) El alumnado escolarizado en el tercer curso del primer ciclo podrá incorporarse al segundo curso del segundo ciclo de la etapa de Educación Infantil.\n\nd) El alumnado escolarizado en el primer curso del segundo ciclo podrá incorporarse al tercer curso del segundo ciclo de la etapa de Educación Infantil.\n\ne) El alumnado escolarizado en el segundo curso del segundo ciclo se escolarizará en el primer curso del primer ciclo de la etapa de Educación Primariaʺ.\n\n\n\nCinco. Se modifican los anexos II, III, IV y V de la Orden 1190/2021, de 29 de abril, por los anexos VI, VII, VIII y IX, respectivamente, de la presente orden.\n\n\n"
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL SEGUNDA",
        "subtitle": "Habilitación para la aplicación y ejecución",
        "content": "\nSe habilita al titular de la dirección general competente en materia de ordenación académica de Educación Infantil para adoptar las resoluciones e instrucciones necesarias para la aplicación y ejecución de lo dispuesto en esta orden.\n\n\n"
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL TERCERA",
        "subtitle": "Entrada en vigor",
        "content": "\nEsta orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
