{
    "document_name": "ORDEN 1459/2015, de 21 de mayo, de la Consejería de Educación, Juventud y Deporte, por la que se desarrolla la autonomía de los centros educativos en la organización de los Planes de Estudio de la Educación Secundaria Obligatoria en la Comunidad de Madrid",
    "Publication Date": "LUNES 25 DE MAYO DE 2015",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 1459/2015",
    "Law title": "ORDEN 1459/2015, de 21 de mayo, de la Consejería de Educación, Juventud y Deporte, por la que se desarrolla la autonomía de los centros educativos en la organización de los Planes de Estudio de la Educación Secundaria Obligatoria en la Comunidad de Madrid.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2015/05/25/BOCM-20150525-20.PDF",
    "publication_ref": "BOCM-20150525-20",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Los más recientes estudios internacionales sobre la calidad de la enseñanza muestran la conveniencia de dotar a los centros docentes de una mayor autonomía para organizar su oferta educativa. En este sentido, la Ley Orgánica 2/2006, de 3 de mayo, de Educación, modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa (LOMCE), establece en su artículo 120 y siguientes que los centros, en el ejercicio de su autonomía, pueden adoptar experimentaciones, Planes de Trabajo, formas de organización, normas de convivencia y ampliación del calendario escolar o del horario lectivo de materias, en los términos que establezcan las Administraciones Educativas.\nCon anterioridad a la promulgación de la LOMCE, la Comunidad de Madrid dotó al sistema educativo de normas referidas a la autonomía de los centros, como son el Decreto 13/2011, de 24 de marzo, del Consejo de Gobierno, de autonomía de los Planes de Estudio de Educación Secundaria Obligatoria de la Comunidad de Madrid; y la Orden 2774/2011, de 11 de julio, de la Consejería de Educación y Empleo, por la que se desarrollan los Decretos de Autonomía de los Planes de Estudio en la Educación Primaria y en la Educación Secundaria Obligatoria y se regula su implantación en los centros educativos de la Comunidad de Madrid.\nYa con el nuevo sistema derivado de la LOMCE, y de conformidad con la vigente Ley Orgánica y los Reales Decretos que la desarrollan, la Comunidad de Madrid ha establecido el currículo de la Educación Secundaria Obligatoria mediante el Decreto 48/2015, de 14 de mayo. En su artículo 22 se dispone que la Consejería con competencias en materia de educación fomentará la autonomía pedagógica y organizativa de los centros, favorecerá el trabajo en equipo del profesorado y estimulará la actividad investigadora a partir de su práctica docente.\nMediante la presente Orden, la Consejería de Educación, Juventud y Deporte procede a regular el ejercicio de la autonomía de los centros docentes sobre los Planes de Estudio en la Educación Secundaria Obligatoria, de acuerdo con las competencias que le son conferidas en virtud de lo dispuesto en el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid y del Decreto 126/2012, de 25 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\nEn el proceso de elaboración de esta Orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de Creación del Consejo Escolar de la Comunidad de Madrid. En virtud de todo lo anterior,\n",
           "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Disposiciones generales",
                    "content": "Artículo 1\nObjeto de la norma y ámbito de aplicación\n1. La presente Orden regula el ejercicio de la autonomía de los centros docentes prevista en el artículo 22 del Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria.\n2. La presente Orden será de aplicación en los centros docentes públicos, privados y privados concertados autorizados para impartir Educación Secundaria Obligatoria en el ámbito territorial de la Comunidad de Madrid.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Artículo 1",
                            "subtitle": "Objeto de la norma y ámbito de aplicación",
                            "content": "1. La presente Orden regula el ejercicio de la autonomía de los centros docentes prevista en el artículo 22 del Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria.\n2. La presente Orden será de aplicación en los centros docentes públicos, privados y privados concertados autorizados para impartir Educación Secundaria Obligatoria en el ámbito territorial de la Comunidad de Madrid.\n"
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Autonomía para la organización de las enseñanzas de la Educación Secundaria Obligatoria",
                    "content": "Artículo 2\nAutonomía de los centros docentes en la organización de los Planes de Estudio sin previa autorización de la Administración educativa\n1. El Plan de Estudios o currículo, la organización y el horario semanal de la Educación Secundaria Obligatoria en la Comunidad de Madrid son los establecidos con carácter general por el Decreto 48/2015, de 14 de mayo, y por la normativa que lo desarrolle.\n2. No obstante, en el marco de la regulación y límites definidos en el Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato y el Decreto 48/2015, de 14 de mayo, los centros docentes podrán:\na) Complementar los contenidos de los bloques de asignaturas troncales, específicas y de libre configuración autonómica.\nb) Configurar su oferta formativa determinando las asignaturas específicas y de libre configuración autonómica que sus posibilidades organizativas y el proyecto educativo del centro permitan, de acuerdo con lo establecido en los artículos 6.4 y 7.5 del Decreto 48/2015, de 14 de mayo.\nc) Diseñar e implantar métodos pedagógicos y didácticos propios.\nd) Aumentar el número de horas lectivas correspondiente a las diferentes materias siempre que no suponga una reducción horaria de las otras.\ne) En cuarto curso, incluir en la oferta la posibilidad de cursar como materia específica una materia troncal no cursada en el bloque de asignaturas troncales.\n3. Las atribuciones contempladas en este artículo podrán ejercerse directamente por los centros, sin que se requiera solicitud expresa ni autorización previa.\nArtículo 3\nModificación de la asignación horaria\nLos centros podrán modificar la asignación horaria semanal de las materias, vigente con carácter general para la Educación Secundaria Obligatoria recogida en el Anexo IV del Decreto 48/2015, de 14 de mayo. De este modo, podrán incrementar la asignación de algunas de las materias y reducir la de otras, siempre que se cumplan los siguientes requisitos:\na) Respetar íntegramente el currículo básico establecido en el Real Decreto 1105/2014, de 26 de diciembre, para las diferentes materias de la Educación Secundaria Obligatoria.\nb) Incluir los contenidos, los criterios de evaluación y los estándares de aprendizaje evaluables fijados en el Decreto 48/2015, de 14 de mayo.\nc) Contar con un horario semanal mínimo de treinta horas lectivas en cada uno de los cuatro cursos que conforman la etapa. Al menos, el 50 por 100 de estas treinta horas se dedicará a las materias del bloque de asignaturas troncales. En el cómputo no se tendrán en cuenta posibles ampliaciones del horario.\nd) Ofrecer en cada curso las materias establecidas de forma general para la Comunidad de Madrid en el Anexo IV del Decreto 48/2015, de 14 de mayo.\nArtículo 4\nMaterias impartidas en una lengua extranjera\n1. Los centros docentes podrán impartir en lengua extranjera una parte de las materias del currículo de la Educación Secundaria Obligatoria, con la excepción de Lengua Castellana y Literatura y Matemáticas, sin que ello suponga modificación de los aspectos básicos del currículo regulado en el Real Decreto 1105/2014, de 26 de diciembre. En este caso, para la admisión de alumnos se aplicarán los criterios establecidos en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, entre los cuales no se incluirán requisitos lingüísticos.\n2. El idioma en que se impartan estas materias deberá ser el cursado por los alumnos como Primera Lengua Extranjera.\n3. Los profesores que impartan materias en lengua extranjera deberán acreditar estar en posesión de un título o certificado que tenga como referencia el nivel C1 del Marco Común Europeo de Referencia de las Lenguas, o estar en posesión de la habilitación lingüística para el desempeño de puestos bilingües en centros de Educación Secundaria Obligatoria de la Comunidad de Madrid.\nArtículo 5\nMaterias del bloque de asignaturas de libre configuración autonómica a propuesta de los centros sujetas a aprobación por la Consejería de Educación\n1. Dentro del bloque de asignaturas de libre configuración autonómica, los centros podrán presentar ante la Consejería competente en materia de educación propuestas de currículo para las materias a las que se refieren los artículos 6.4.j) y 7.5 del Decreto 48/2015, de 14 de mayo. En este caso, la propuesta de currículo que elabore el centro deberá incluir los contenidos, criterios de evaluación y estándares de aprendizaje evaluables para dicha materia.\n2. El centro deberá elaborar una memoria por cada materia que desee ofrecer que, además de incluir la propuesta de currículo a la que se refiere el apartado anterior, incluya el curso o cursos en los que se impartiría, los medios de los que dispone el centro para el desarrollo de la materia propuesta, y la disponibilidad horaria. La memoria deberá incluir, en los centros públicos, la mención al Departamento de coordinación didáctica que se haría responsable de su desarrollo, así como la especialidad docente del profesorado encargado de impartirla. En los centros privados y privados concertados se incluirá la titulación académica o la cualificación del profesorado con atribución para impartir la materia.\n3. La oferta e impartición de las materias propuestas estarán sujetas a la aprobación por parte de la Consejería competente en materia de educación, aprobación que se realizará mediante Orden.\nArtículo 6\nOtras modificaciones\nAsimismo, los centros docentes podrán:\na) Modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo. En todo caso se respetará la correspondencia entre materias y cursos asignados establecida en el Decreto.\nb) Adoptar experimentaciones, Planes de Trabajo, formas de organización o ampliación del horario escolar.\nArtículo 7\nAutonomía, financiación y presupuestos\nLas decisiones y modificaciones que los centros sostenidos con fondos públicos realicen en virtud de su autonomía no podrá en ningún caso suponer la imposición de aportaciones a las familias, ni obligación de financiación adicional para la Administración educativa. En los centros concertados no supondrá en ningún caso incremento alguno de las ratios generales de profesorado correspondientes a Educación Secundaria Obligatoria, fijadas para cada ejercicio en los Presupuestos Generales de la Comunidad de Madrid.\nArtículo 8\nEvaluación y promoción\n1. La evaluación y la promoción de los alumnos se realizará en todo caso conforme a lo establecido con carácter general para la etapa en el Decreto 48/2015, de 14 de mayo, y la normativa que a este respecto lo desarrolle.\n2. Todos los centros que hagan uso de la autonomía en la organización de los Planes de Estudio conforme a lo previsto en los artículos 2, 3, 4, 5, 6 y 7 de la presente Orden, asumen el compromiso de someterse a cuantas evaluaciones externas determine la Consejería competente en materia de educación, en las condiciones que reglamentariamente se establezcan.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles":[
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "1. El Plan de Estudios o currículo, la organización y el horario semanal de la Educación Secundaria Obligatoria en la Comunidad de Madrid son los establecidos con carácter general por el Decreto 48/2015, de 14 de mayo, y por la normativa que lo desarrolle.\n2. No obstante, en el marco de la regulación y límites definidos en el Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato y el Decreto 48/2015, de 14 de mayo, los centros docentes podrán:\na) Complementar los contenidos de los bloques de asignaturas troncales, específicas y de libre configuración autonómica.\nb) Configurar su oferta formativa determinando las asignaturas específicas y de libre configuración autonómica que sus posibilidades organizativas y el proyecto educativo del centro permitan, de acuerdo con lo establecido en los artículos 6.4 y 7.5 del Decreto 48/2015, de 14 de mayo.\nc) Diseñar e implantar métodos pedagógicos y didácticos propios.\nd) Aumentar el número de horas lectivas correspondiente a las diferentes materias siempre que no suponga una reducción horaria de las otras.\ne) En cuarto curso, incluir en la oferta la posibilidad de cursar como materia específica una materia troncal no cursada en el bloque de asignaturas troncales.\n3. Las atribuciones contempladas en este artículo podrán ejercerse directamente por los centros, sin que se requiera solicitud expresa ni autorización previa.",
                              "subtitle": "Autonomía de los centros docentes en la organización de los Planes de Estudio sin previa autorización de la Administración educativa"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "Los centros podrán modificar la asignación horaria semanal de las materias, vigente con carácter general para la Educación Secundaria Obligatoria recogida en el Anexo IV del Decreto 48/2015, de 14 de mayo. De este modo, podrán incrementar la asignación de algunas de las materias y reducir la de otras, siempre que se cumplan los siguientes requisitos:\na) Respetar íntegramente el currículo básico establecido en el Real Decreto 1105/2014, de 26 de diciembre, para las diferentes materias de la Educación Secundaria Obligatoria.\nb) Incluir los contenidos, los criterios de evaluación y los estándares de aprendizaje evaluables fijados en el Decreto 48/2015, de 14 de mayo.\nc) Contar con un horario semanal mínimo de treinta horas lectivas en cada uno de los cuatro cursos que conforman la etapa. Al menos, el 50 por 100 de estas treinta horas se dedicará a las materias del bloque de asignaturas troncales. En el cómputo no se tendrán en cuenta posibles ampliaciones del horario.\nd) Ofrecer en cada curso las materias establecidas de forma general para la Comunidad de Madrid en el Anexo IV del Decreto 48/2015, de 14 de mayo.",
                              "subtitle": "Modificación de la asignación horaria"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1. Los centros docentes podrán impartir en lengua extranjera una parte de las materias del currículo de la Educación Secundaria Obligatoria, con la excepción de Lengua Castellana y Literatura y Matemáticas, sin que ello suponga modificación de los aspectos básicos del currículo regulado en el Real Decreto 1105/2014, de 26 de diciembre. En este caso, para la admisión de alumnos se aplicarán los criterios establecidos en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, entre los cuales no se incluirán requisitos lingüísticos.\n2. El idioma en que se impartan estas materias deberá ser el cursado por los alumnos como Primera Lengua Extranjera.\n3. Los profesores que impartan materias en lengua extranjera deberán acreditar estar en posesión de un título o certificado que tenga como referencia el nivel C1 del Marco Común Europeo de Referencia de las Lenguas, o estar en posesión de la habilitación lingüística para el desempeño de puestos bilingües en centros de Educación Secundaria Obligatoria de la Comunidad de Madrid.",
                              "subtitle": "Materias impartidas en una lengua extranjera"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1. Dentro del bloque de asignaturas de libre configuración autonómica, los centros podrán presentar ante la Consejería competente en materia de educación propuestas de currículo para las materias a las que se refieren los artículos 6.4.j) y 7.5 del Decreto 48/2015, de 14 de mayo. En este caso, la propuesta de currículo que elabore el centro deberá incluir los contenidos, criterios de evaluación y estándares de aprendizaje evaluables para dicha materia.\n2. El centro deberá elaborar una memoria por cada materia que desee ofrecer que, además de incluir la propuesta de currículo a la que se refiere el apartado anterior, incluya el curso o cursos en los que se impartiría, los medios de los que dispone el centro para el desarrollo de la materia propuesta, y la disponibilidad horaria. La memoria deberá incluir, en los centros públicos, la mención al Departamento de coordinación didáctica que se haría responsable de su desarrollo, así como la especialidad docente del profesorado encargado de impartirla. En los centros privados y privados concertados se incluirá la titulación académica o la cualificación del profesorado con atribución para impartir la materia.\n3. La oferta e impartición de las materias propuestas estarán sujetas a la aprobación por parte de la Consejería competente en materia de educación, aprobación que se realizará mediante Orden.",
                              "subtitle": "Materias del bloque de asignaturas de libre configuración autonómica a propuesta de los centros sujetas a aprobación por la Consejería de Educación"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "Asimismo, los centros docentes podrán:\na) Modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo. En todo caso se respetará la correspondencia entre materias y cursos asignados establecida en el Decreto.\nb) Adoptar experimentaciones, Planes de Trabajo, formas de organización o ampliación del horario escolar.",
                              "subtitle": "Otras modificaciones"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "Las decisiones y modificaciones que los centros sostenidos con fondos públicos realicen en virtud de su autonomía no podrá en ningún caso suponer la imposición de aportaciones a las familias, ni obligación de financiación adicional para la Administración educativa. En los centros concertados no supondrá en ningún caso incremento alguno de las ratios generales de profesorado correspondientes a Educación Secundaria Obligatoria, fijadas para cada ejercicio en los Presupuestos Generales de la Comunidad de Madrid.",
                              "subtitle": "Autonomía, financiación y presupuestos"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1. La evaluación y la promoción de los alumnos se realizará en todo caso conforme a lo establecido con carácter general para la etapa en el Decreto 48/2015, de 14 de mayo, y la normativa que a este respecto lo desarrolle.\n2. Todos los centros que hagan uso de la autonomía en la organización de los Planes de Estudio conforme a lo previsto en los artículos 2, 3, 4, 5, 6 y 7 de la presente Orden, asumen el compromiso de someterse a cuantas evaluaciones externas determine la Consejería competente en materia de educación, en las condiciones que reglamentariamente se establezcan.",
                              "subtitle": "Evaluación y promoción"
                            }
                          ]
                          
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Procedimientos de solicitud, comunicación y presentación de propuestas",
                    "content": "Artículo 9\nProcedimientos de solicitud, comunicación y presentación de propuestas en la Educación Secundaria Obligatoria\n1. Los centros públicos que deseen hacer modificaciones sobre el horario establecido en el Decreto 48/2015, de 14 de mayo, a las que se refiere el artículo 3 de la presente Orden; impartir materias en lengua extranjera, conforme a lo establecido en el artículo 4; modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo; o adoptar experimentaciones, Planes de Trabajo, formas de organización o ampliación del horario escolar, según lo previsto en el artículo 6 de esta Orden, deberán contar con la autorización de la Dirección General competente en ordenación académica.\nLos centros presentarán una solicitud, cuyo modelo se recoge en el anexo I, que se dirigirá a la citada Dirección General con copia a la Dirección de Área Territorial correspondiente, y que deberá acompañarse de una memoria en los supuestos previstos en el citado Anexo.\n2. Los centros privados concertados que deseen hacer modificaciones sobre el horario establecido en el Decreto 48/2015, de 14 de mayo, a las que se refiere el artículo 3 de la presente Orden; impartir materias en lengua extranjera, conforme a lo establecido en el artículo 4; modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo; o adoptar experimentaciones, Planes de Trabajo, formas de organización o ampliación del horario escolar, según lo previsto en el artículo 6 de esta Orden, deberán comunicarlo a la Dirección General competente sobre los centros concertados y privados, con copia a la Dirección de Área Territorial correspondiente. Para ello utilizarán el modelo que se recoge en el Anexo II de esta Orden, que deberá acompañarse de una memoria en los supuestos previstos en el mismo.\n3. Los centros privados sin concierto educativo podrán aplicar directamente las modificaciones previstas en los artículos 3, 4 y 6 sin que para ello se requiera solicitud expresa ni autorización previa.\n4. Los centros públicos, privados y concertados solo podrán impartir las materias de libre configuración autonómica propuestas por los centros cuando dichas materias hayan sido aprobadas por la Consejería competente en materia de educación.\nPara el ejercicio de la iniciativa de los centros en la configuración de estas materias, estos presentarán la correspondiente propuesta, conforme al modelo que se recoge en el Anexo de esta Orden, dirigida a la Dirección de Área Territorial correspondiente, que la trasladará a la Dirección General competente en ordenación académica para su tramitación.\nDicha Dirección General estudiará la propuesta y solo en el caso de que la estime fundada y acorde con los objetivos de la etapa de Educación Secundaria Obligatoria, iniciará el procedimiento necesario para dar cumplimiento a lo establecido en el artículo 5.3 de la presente Orden.\n5. En todo caso, las modificaciones de organización de las enseñanzas y del horario, las materias impartidas en una lengua extranjera y las materias del bloque de asignaturas de libre configuración autonómica aprobadas por la Consejería de Educación a propuesta de los centros, deberán quedar reflejadas en los documentos oficiales de programación docente del centro y serán objeto de supervisión por parte del Servicio de Inspección Educativa al inicio del curso escolar.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles":[
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1. Los centros públicos que deseen hacer modificaciones sobre el horario establecido en el Decreto 48/2015, de 14 de mayo, a las que se refiere el artículo 3 de la presente Orden; impartir materias en lengua extranjera, conforme a lo establecido en el artículo 4; modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo; o adoptar experimentaciones, Planes de Trabajo, formas de organización o ampliación del horario escolar, según lo previsto en el artículo 6 de esta Orden, deberán contar con la autorización de la Dirección General competente en ordenación académica.\nLos centros presentarán una solicitud, cuyo modelo se recoge en el anexo I, que se dirigirá a la citada Dirección General con copia a la Dirección de Área Territorial correspondiente, y que deberá acompañarse de una memoria en los supuestos previstos en el citado Anexo.\n2. Los centros privados concertados que deseen hacer modificaciones sobre el horario establecido en el Decreto 48/2015, de 14 de mayo, a las que se refiere el artículo 3 de la presente Orden; impartir materias en lengua extranjera, conforme a lo establecido en el artículo 4; modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo; o adoptar experimentaciones, Planes de Trabajo, formas de organización o ampliación del horario escolar, según lo previsto en el artículo 6 de esta Orden, deberán comunicarlo a la Dirección General competente sobre los centros concertados y privados, con copia a la Dirección de Área Territorial correspondiente. Para ello utilizarán el modelo que se recoge en el Anexo II de esta Orden, que deberá acompañarse de una memoria en los supuestos previstos en el mismo.\n3. Los centros privados sin concierto educativo podrán aplicar directamente las modificaciones previstas en los artículos 3, 4 y 6 sin que para ello se requiera solicitud expresa ni autorización previa.\n4. Los centros públicos, privados y concertados solo podrán impartir las materias de libre configuración autonómica propuestas por los centros cuando dichas materias hayan sido aprobadas por la Consejería competente en materia de educación.\nPara el ejercicio de la iniciativa de los centros en la configuración de estas materias, estos presentarán la correspondiente propuesta, conforme al modelo que se recoge en el Anexo de esta Orden, dirigida a la Dirección de Área Territorial correspondiente, que la trasladará a la Dirección General competente en ordenación académica para su tramitación.\nDicha Dirección General estudiará la propuesta y solo en el caso de que la estime fundada y acorde con los objetivos de la etapa de Educación Secundaria Obligatoria, iniciará el procedimiento necesario para dar cumplimiento a lo establecido en el artículo 5.3 de la presente Orden.\n5. En todo caso, las modificaciones de organización de las enseñanzas y del horario, las materias impartidas en una lengua extranjera y las materias del bloque de asignaturas de libre configuración autonómica aprobadas por la Consejería de Educación a propuesta de los centros, deberán quedar reflejadas en los documentos oficiales de programación docente del centro y serán objeto de supervisión por parte del Servicio de Inspección Educativa al inicio del curso escolar.",
                              "subtitle": "Procedimientos de solicitud, comunicación y presentación de propuestas en la Educación Secundaria Obligatoria"
                            }
                          ]
                          
                    }]
                },
                {
		            "CapítuloNumber": 4,
                    "CapítuloHeader": "Plazos, lugar de presentación, cumplimiento requisitos, modificaciones o ceses, y recursos",
                    "content": "Artículo 10\nPlazo y lugar de presentación de las solicitudes, comunicaciones y propuestas e información a las familias\n1. Las solicitudes, comunicaciones y propuestas de los centros a la Administración educativa previstas en la presente Orden se realizarán en el primer trimestre del curso anterior a su efectiva implantación, conforme a las instrucciones que en su caso dicten las Direcciones Generales competentes.\n2. Las solicitudes, comunicaciones y propuestas se ajustarán al modelo oficial establecido en esta Orden y se podrán presentar telemáticamente, a través de la página institucional www.madrid.org, o presencialmente en los Registros de las Direcciones de Área Territoriales o en cualquiera de las Oficinas de Registro de la Comunidad de Madrid, así como en los demás medios establecidos en el artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n3. Las solicitudes presentadas por los centros públicos relativas a los artículos 3, 4 y 6 serán resueltas mediante resolución de la Dirección General con competencias en ordenación académica con anterioridad al inicio del procedimiento de admisión de alumnos.\n4. Con anterioridad al inicio del procedimiento de admisión de alumnos, los centros deberán hacer públicas aquellas modificaciones, de las previstas en los artículos 2, 3, 4, 5, y 6 que se vayan a implantar en el curso siguiente, a fin de que las familias estén informadas de las características de la organización de la Educación Secundaria Obligatoria en cada centro.\nArtículo 11\nCumplimiento de los requisitos\n1. Corresponde a las Direcciones de Área Territorial, a través de los Servicios de Inspección Educativa, la supervisión del cumplimiento de los requisitos establecidos en la presente Orden para el ejercicio de la autonomía de los centros educativos en la organización de los Planes de Estudios.\n2. A tal fin, como parte de su actuación habitual, al comienzo de cada curso escolar, los Servicios de Inspección verificarán el cumplimiento de los requisitos de carácter curricular, organizativo y de titulación del profesorado a que se refieren específicamente los artículos 2, 3, 4, 5 y 6 de la presente Orden.\n3. Las Direcciones de Área Territorial notificarán a los centros, a los efectos de su subsanación o corrección, cualquier incumplimiento de los requisitos establecidos en esta Orden.\nArtículo 12\nModificación o cese de la implantación\nLa modificación de los Planes de Estudio en función de la autonomía de los centros, así como el cese de su implantación, deberán atenerse, con carácter general, a los procedimientos y plazos establecidos en la presente Orden.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1. Las solicitudes, comunicaciones y propuestas de los centros a la Administración educativa previstas en la presente Orden se realizarán en el primer trimestre del curso anterior a su efectiva implantación, conforme a las instrucciones que en su caso dicten las Direcciones Generales competentes.\n2. Las solicitudes, comunicaciones y propuestas se ajustarán al modelo oficial establecido en esta Orden y se podrán presentar telemáticamente, a través de la página institucional www.madrid.org, o presencialmente en los Registros de las Direcciones de Área Territoriales o en cualquiera de las Oficinas de Registro de la Comunidad de Madrid, así como en los demás medios establecidos en el artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n3. Las solicitudes presentadas por los centros públicos relativas a los artículos 3, 4 y 6 serán resueltas mediante resolución de la Dirección General con competencias en ordenación académica con anterioridad al inicio del procedimiento de admisión de alumnos.\n4. Con anterioridad al inicio del procedimiento de admisión de alumnos, los centros deberán hacer públicas aquellas modificaciones, de las previstas en los artículos 2, 3, 4, 5, y 6 que se vayan a implantar en el curso siguiente, a fin de que las familias estén informadas de las características de la organización de la Educación Secundaria Obligatoria en cada centro.",
                              "subtitle": "Plazo y lugar de presentación de las solicitudes, comunicaciones y propuestas e información a las familias"
                            },
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1. Corresponde a las Direcciones de Área Territorial, a través de los Servicios de Inspección Educativa, la supervisión del cumplimiento de los requisitos establecidos en la presente Orden para el ejercicio de la autonomía de los centros educativos en la organización de los Planes de Estudios.\n2. A tal fin, como parte de su actuación habitual, al comienzo de cada curso escolar, los Servicios de Inspección verificarán el cumplimiento de los requisitos de carácter curricular, organizativo y de titulación del profesorado a que se refieren específicamente los artículos 2, 3, 4, 5 y 6 de la presente Orden.\n3. Las Direcciones de Área Territorial notificarán a los centros, a los efectos de su subsanación o corrección, cualquier incumplimiento de los requisitos establecidos en esta Orden.",
                              "subtitle": "Cumplimiento de los requisitos"
                            },
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "La modificación de los Planes de Estudio en función de la autonomía de los centros, así como el cese de su implantación, deberán atenerse, con carácter general, a los procedimientos y plazos establecidos en la presente Orden.",
                              "subtitle": "Modificación o cese de la implantación"
                            }
                          ]
                          
                    }]
                }
            ]
        }],
        "Disposición": [
            {
                "type": "ADICIONAL",
                "title": "DISPOSICIÓN ADICIONAL ÚNICA",
                "subtitle": "Centros bilingües",
                "content": "1.\tEn el caso de los centros públicos bilingües de la Comunidad de Madrid, la aplicación de la autonomía de los centros en la organización de los Planes de Estudio, se atendrá estrictamente a lo establecido en la Orden por la que se regulan los Institutos de Educación Secundaria Bilingües de la Comunidad de Madrid.\n2.\tEn los centros concertados bilingües autorizados, el ejercicio de la autonomía en la organización de los Planes de Estudio se atendrá estrictamente a lo previsto en la normativa por la que se regulan los centros privados concertados bilingües de la Comunidad de Madrid."
            },
            {
                "type": "TRANSITORIA",
                "title": "DISPOSICIÓN TRANSITORIA ÚNICA",
                "subtitle": "Centros con proyectos propios de Educación Secundaria Obligatoria autorizados al amparo de la Orden 2774/2011, de 11 de julio, de la Consejería de Educación y Empleo, por la que se desarrollan los Decretos de Autonomía de los Planes de Estudio en la Educación Primaria y en la Educación Secundaria Obligatoria y se regula su implantación en los centros educativos de la Comunidad de Madrid",
                "content": "1. En el curso escolar 2015-2016, los centros que tuvieran autorizados proyectos propios de Educación Secundaria Obligatoria al amparo de la Orden 2774/2011, de 11 de julio, impartirán dicha etapa de acuerdo con lo siguiente:\na)\tEn los cursos segundo y cuarto de Educación Secundaria Obligatoria se mantendrán vigentes los proyectos autorizados.\nb)\tEn los cursos primero y tercero de Educación Secundaria Obligatoria el horario lectivo se ajustará al establecido en el Decreto 48/2015, de 14 de mayo.\n2. Todos los proyectos propios de Educación Secundaria Obligatoria autorizados al amparo de la Orden 2774/2011, de 11 de julio, quedarán sin efecto una vez finalizado el curso 2015-2016. La autonomía de los centros educativos en la organización de los Planes de Estudio de Educación Secundaria Obligatoria, a partir del curso 2016-2017, se ejercerá conforme a la presente Orden."
            },
            {
                "type": "TRANSITORIA",
                "title": "DISPOSICIÓN TRANSITORIA ÚNICA",
                "subtitle": "Plazos extraordinarios para el curso 2015-2016",
                "content": "Se establece un plazo extraordinario, hasta el día 15 de julio de 2015, para que los centros que quieran aplicar la autonomía prevista en los artículos 3 y 4 de la presente Orden puedan solicitarlo para su autorización a la Dirección General competente en ordenación académica en el caso de los centros públicos, o comunicarlo a la Dirección General competente sobre los centros concertados y privados, en el caso de centros concertados."
            },
            {
                "type": "DEROGATORIA",
                "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
                "subtitle": "Derogación normativa",
                "content": "A partir de la finalización del curso 2016-2017, quedarán derogadas las disposiciones de igual o inferior rango que se opongan a lo establecido en esta Orden y, específicamente, los artículos referidos a la Educación Secundaria Obligatoria de la Orden 2774/2011, de 11 de julio, de la Consejería de Educación y Empleo, por la que se desarrollan los Decretos de Autonomía de los Planes de Estudio en la Educación Primaria y en la Educación Secundaria Obligatoria y se regula su implantación en los centros educativos de la Comunidad de Madrid."
            },
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL PRIMERA",
                "subtitle": "Ejecución",
                "content": "Se autoriza a las Direcciones Generales competentes en materia de ordenación académica de Educación Secundaria Obligatoria, de enseñanza pública y en materia de enseñanza privada y concertada a dictar las instrucciones que sean precisas para la ejecución de lo establecido en la presente Orden."
            },
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL SEGUNDA",
                "subtitle": "Entrada en vigor",
                "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
            }
        ],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "ANEXO I. CENTROS PÚBLICOS DE EDUCACIÓN SECUNDARIA OBLIGATORIA\nSOLICITUD PARA MODIFICAR EL HORARIO LECTIVO, IMPARTIR MATERIAS EN LENGUA\nEXTRANJERA, Y OTROS",
                "rawContent":"1.- Datos de el/la director/a del Centro: \n2.- Datos del Centro: \n3.- Expone: \nMaterias de ESO por bloques \nde asignaturas\nHoras lectivas semanales primer ciclo de ESO \nMATERIAS 1º 2º 3º Impartidas en otra lengua \n(especificar)\nTRONCALES \nBiología y Geología \nFísica y Química \nGeografía e Historia \nLengua Castellana y Literatura \nPrimera Lengua Extranjera \nMatemáticas \nESPECÍFICAS \nOBLIGATORIAS \nEducación Física \nReligión/Valores Éticos \nEducación Plástica Visual y \nAudiovisual \nMúsica \nDE LIBRE \nCONFIGURACIÓN \nAUTONÓMICA \nTecnología, Programación y \nRobótica \nESPECÍFICAS \nOPCIONALES/LIBRE \nCONFIGURACIÓN \nAUTONÓMICA \nUna de las previstas en el artículo \n6.4 del Decreto 48/2015, de 14 de \nmayo de currículo \n \nTUTORÍA 1 1 1 \nTOTAL HORAS (Mínimo 30 horas) \nNIF/NIE Nombre Apellido 1 Apellido 2 \nCentro Público Localidad \nCódigo del centro Teléfono Fax \nCorreo electrónico \nQue, en virtud de lo dispuesto en la Orden 1459/2015, de 21 de mayo, de la Consejería de Educación, Juventud y Deporte, por la que se \ndesarrolla la autonomía de los centros educativos en la organización de los planes de estudio de la Educación Secundaria Obligatoria en la \nComunidad de Madrid, solicita autorización para que el centro del que es titular pueda, a partir del curso _____ / _____, \n(señálese lo que proceda) \n(A) Modificar el horario lectivo semanal, conforme al cuadro que a continuación se inserta. \n(B)  Impartir en lengua extranjera (________) las materias que en el mismo cuadro se indican. \n(C)  Modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo. \n(D)  Adoptar experimentaciones, planes de trabajo, formas de organización o ampliación del horario escolar. \nEn los casos (C) y (D) se requiere acompañar una memoria justificativa y explicativa \nEtiqueta del Registro \nANEXO I. CENTROS PÚBLICOS DE EDUCACIÓN SECUNDARIA OBLIGATORIA \nSOLICITUD PARA MODIFICAR EL HORARIO LECTIVO, IMPARTIR MATERIAS EN LENGUA \nEXTRANJERA, Y OTROS \nB.O.C.M. Núm. 122 LUNES 25 DE MAYO DE 2015 Pág. 81\nBOCM-20150525-20\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\n Modelo: 483F2 \nCONSEJERÍA DE EDUCACIÓN, JUVENTUD Y \nDEPORTE \nComunidad de Madrid\nMaterias de 4º de ESO por bloques \nde asignaturas \nHoras lectivas semanales segundo ciclo de ESO \nMATERIAS 4º académicas 4º aplicadas \nImpartidas en \notra lengua \n(especificar)\nTRONCALES OBLIGATORIAS \nGeografía e Historia \nLengua Castellana y Literatura \nMatemáticas \nPrimera Lengua Extranjera \nTRONCALES ACADÉMICAS DE \nOPCIÓN \nBiología y Geología \nFísica y Química \nEconomía \nLatín \nTRONCALES APLICADAS DE \nOPCIÓN \nCiencias Aplicadas a la Actividad \nProfesional \nIniciación a la Actividad \nEmprendedora \nTecnología \nESPECÍFICAS OBLIGATORIAS Educación Física \nReligión/valores Éticos \nESPECÍFICAS \nOPCIONALES/LIBRE \nCONFIGURACIÓN \nAUTONÓMICA \nDos de las previstas en el artículo \n7.5 del Decreto 48/2015, de 14 de \nmayo \n \nTUTORÍA 1 1 \nTOTAL HORAS (Mínimo 30 horas) \n4.- Medio de notificación:\n Deseo ser notificado/a de forma telemática (sólo para usuarios dados de alta en el Sistema de Notificaciones Telemáticas de la \nComunidad de Madrid). \n Deseo ser notificado/a por correo certificado. \nTipo de vía Nombre vía Nº \nPiso Puerta CP Localidad Provincia \nInformación Institucional \nMarque el recuadro en el caso de no estar interesado en recibir información institucional de la Comunidad de Madrid. \n No deseo recibir información institucional de la Comunidad de Madrid \nSi usted no ha marcado este recuadro, sus datos se integrarán en el fichero “Información Institucional” cuya finalidad es ofrecerle aquellas \ninformaciones relacionadas con actuaciones y servicios de la Comunidad de Madrid, recordándole que usted podrá revocar el \nconsentimiento otorgado en el momento que lo estime oportuno. El órgano responsable del fichero es la Dirección General de Calidad de \nlos Servicios y Atención al Ciudadano, ante el cual podrá ejercer los derechos de acceso, rectificación, cancelación y oposición, de todo lo \ncual se informa en cumplimiento del artículo 5 de la Ley Orgánica15/1999, de 13 de diciembre, de Protección de Datos de Carácter \nPersonal.\nPág. 82 LUNES 25 DE MAYO DE 2015 B.O.C.M. Núm. 122\nBOCM-20150525-20\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\n Modelo: 483F2 \nCONSEJERÍA DE EDUCACIÓN, JUVENTUD Y \nDEPORTE \nComunidad de Madrid\nEn………………………, a…..... de…..…………..… de……… \nLos datos personales recogidos serán incorporados y tratados en el fichero “Personal”, cuya finalidad es la gestión del personal del centro. No se realizarán \ncesiones de los datos, salvo las previstas en la Ley. El responsable del fichero es el órgano que figura en este documento, ante él podrá ejercer los derechos de \nacceso, rectificación, cancelación y oposición, de todo lo cual se informa en cumplimiento del artículo 5 de la Ley Orgánica 15/1999, de 13 de diciembre, de \nProtección de Datos de Carácter Personal. \nFIRMA \nDESTINATARIO DIRECCIÓN GENERAL DE EDUCACIÓN SECUNDARIA FORMACIÓN PROFESIONAL Y \nENSEÑANZAS DE RÉGIMEN ESPECIAL\nB.O.C.M. Núm. 122 LUNES 25 DE MAYO DE 2015 Pág. 83\nBOCM-20150525-20\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\n Modelo: 483F2 \nINSTRUCCIONES DE CUMPLIMENTACIÓN DE LA SOLICITUD \n1. Datos de el/la director/a del Centro: \nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n2. Datos del Centro:\nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n3. Expone: \nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n4. Medio de notificación:\nElija el medio de notificación: telemático o por correo certificado. Deberán cumplimentarse \nen letras mayúsculas todos los campos de este apartado.",
                "page":7 
            },
            {
                "structural_elementtHeader": "ANEXO II. CENTROS PRIVADOS CONCERTADOS \nDE EDUCACIÓN SECUNDARIA OBLIGATORIA \nCOMUNICACIÓN PARA MODIFICAR EL HORARIO LECTIVO, IMPARTIR MATERIAS EN LENGUA \nEXTRANJERA Y OTROS",
                "rawContent":"1.- Datos de el/la titular del Centro: \n2.- Datos del Centro: \n3.- Expone: \nMaterias de ESO por bloques \nde asignaturas\nHoras lectivas semanales primer ciclo de ESO \nMATERIAS 1º 2º 3º Impartidas en otra lengua \n(especificar)\nTRONCALES \nBiología y Geología \nFísica y Química \nGeografía e Historia \nLengua Castellana y Literatura \nPrimera Lengua Extranjera \nMatemáticas \nESPECÍFICAS \nOBLIGATORIAS \nEducación Física \nReligión/Valores Éticos \nEducación Plástica Visual y \nAudiovisual \nMúsica \nDE LIBRE \nCONFIGURACIÓN \nAUTONÓMICA \nTecnología, Programación y \nRobótica \nESPECÍFICAS \nOPCIONALES/LIBRE \nCONFIGURACIÓN \nAUTONÓMICA \nUna de las previstas en el artículo \n6.4 del Decreto 48/2015, de 14 de \nmayo \n \nTUTORÍA 1 1 1 \nTOTAL HORAS (Mínimo 30 horas) \nNIF/NIE Nombre Apellido 1 Apellido 2 \nCentro Concertado Localidad \nCódigo del centro Teléfono Fax \nCorreo electrónico \nQue, en virtud de lo dispuesto Orden 1459/2015, de 21 de mayo, de la Consejería de Educación, Juventud y Deporte, por la que se\ndesarrolla la autonomía de los centros educativos en la organización de los planes de estudio de la Educación Secundaria Obligatoria en la \nComunidad de Madrid, comunica que el centro del que es titular, a partir del curso _____ / _____, llevará a cabo la o las siguientes \nactuaciones: \n(señálese lo que proceda) \n(A) Modificar el horario lectivo semanal, conforme al cuadro que a continuación se inserta. \n(B)  Impartir en lengua extranjera (________) las materias que en el mismo cuadro se indican. \n(C)  Modificar las materias específicas establecidas con carácter general en el Decreto 48/2015, de 14 de mayo. \n(D)  Adoptar experimentaciones, planes de trabajo, formas de organización o ampliación del horario escolar. \nEn los casos (C) y (D) se requiere acompañar una memoria justificativa y explicativa \nEtiqueta del Registro \nANEXO II. CENTROS PRIVADOS CONCERTADOS \nDE EDUCACIÓN SECUNDARIA OBLIGATORIA \nCOMUNICACIÓN PARA MODIFICAR EL HORARIO LECTIVO, IMPARTIR MATERIAS EN LENGUA \nEXTRANJERA Y OTROS \nB.O.C.M. Núm. 122 LUNES 25 DE MAYO DE 2015 Pág. 85\nBOCM-20150525-20\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\n Modelo: 483F2 \nCONSEJERÍA DE EDUCACIÓN, JUVENTUD Y \nDEPORTE \nComunidad de Madrid\nMaterias de 4º de ESO por bloques \nde asignaturas \nHoras lectivas semanales segundo ciclo de ESO \nMATERIAS 4º académicas 4º aplicadas \nImpartidas en \notra lengua \n(especificar)\nTRONCALES OBLIGATORIAS \nGeografía e Historia \nLengua Castellana y Literatura \nMatemáticas \nPrimera Lengua Extranjera \nTRONCALES ACADÉMICAS DE \nOPCIÓN \nBiología y Geología \nFísica y Química \nEconomía \nLatín \nTRONCALES APLICADAS DE \nOPCIÓN \nCiencias Aplicadas a la Actividad \nProfesional \nIniciación a la Actividad \nEmprendedora \nTecnología \nESPECÍFICAS OBLIGATORIAS Educación Física \nReligión/valores Éticos \nESPECÍFICAS \nOPCIONALES/LIBRE \nCONFIGURACIÓN \nAUTONÓMICA \nDos de las previstas en el artículo \n7.5 del Decreto 48/2015, de 14 de \nmayo. \n \nTUTORÍA 1 1 \nTOTAL HORAS (Mínimo 30 horas) \n4.- Medio de notificación:\n Deseo ser notificado/a de forma telemática (sólo para usuarios dados de alta en el Sistema de Notificaciones Telemáticas de la \nComunidad de Madrid). \n Deseo ser notificado/a por correo certificado. \nTipo de vía Nombre vía Nº \nPiso Puerta CP Localidad Provincia \nInformación Institucional \nMarque el recuadro en el caso de no estar interesado en recibir información institucional de la Comunidad de Madrid. \n No deseo recibir información institucional de la Comunidad de Madrid \nSi usted no ha marcado este recuadro, sus datos se integrarán en el fichero “Información Institucional” cuya finalidad es ofrecerle aquellas \ninformaciones relacionadas con actuaciones y servicios de la Comunidad de Madrid, recordándole que usted podrá revocar el \nconsentimiento otorgado en el momento que lo estime oportuno. El órgano responsable del fichero es la Dirección General de Calidad de \nlos Servicios y Atención al Ciudadano, ante el cual podrá ejercer los derechos de acceso, rectificación, cancelación y oposición, de todo lo \ncual se informa en cumplimiento del artículo 5 de la Ley Orgánica15/1999, de 13 de diciembre, de Protección de Datos de Carácter \nPersonal.\nPág. 86 LUNES 25 DE MAYO DE 2015 B.O.C.M. Núm. 122\nBOCM-20150525-20\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\n Modelo: 483F2 \nCONSEJERÍA DE EDUCACIÓN, JUVENTUD Y \nDEPORTE \nComunidad de Madrid\nEn………………………, a…..... de…..…………..… de……… \nLos datos personales recogidos serán incorporados y tratados en el fichero “Autorizaciones y conciertos”, cuya finalidad es: datos personales de los promotores \ntitulares y cargos directivos de los centros privados para las gestiones derivadas de su autorización y en su caso concertación. No se realizarán cesiones de los \ndatos, salvo las previstas en la Ley. El responsable del fichero es el órgano que figura en este documento, ante él podrá ejercer los derechos de acceso, \nrectificación, cancelación y oposición, de todo lo cual se informa en cumplimiento del artículo 5 de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección \nde Datos de Carácter Personal. \nFIRMA \nDESTINATARIO DIRECCIÓN GENERAL DE BECAS Y AYUDAS A LA EDUCACIÓN\nB.O.C.M. Núm. 122 LUNES 25 DE MAYO DE 2015 Pág. 87\nBOCM-20150525-20\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\n Modelo: 483F2 \nINSTRUCCIONES DE CUMPLIMENTACIÓN DE LA SOLICITUD \n1. Datos de el/la titular del Centro: \nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n2. Datos del Centro:\nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n3. Expone: \nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n4. Medio de notificación:\nElija el medio de notificación: telemático o por correo certificado. Deberán \ncumplimentarse en letras mayúsculas todos los campos de este apartado.",
                "page": 11
            },
            {
                "structural_elementtHeader": "ANEXO III \nPROPUESTA DE CURRÍCULO DE MATERIA DEL BLOQUE DE ASIGNATURAS DE LIBRE \nCONFIGURACIÓN AUTONÓMICA EN EDUCACIÓN SECUNDARIA OBLIGATORIA PARA LA \nAPROBACIÓN POR LA CONSEJERÍA DE EDUCACION",
                "rawContent":"1.- Datos de el/la director/a o titular del Centro: \n2.- Datos del Centro: \n3.- Expone: \n4.- Documentación requerida:\n5.- Medio de notificación:\n Deseo ser notificado/a de forma telemática (sólo para usuarios dados de alta en el Sistema de Notificaciones Telemáticas de la \nComunidad de Madrid). \n Deseo ser notificado/a por correo certificado. \nTipo de vía Nombre vía Nº \nPiso Puerta CP Localidad Provincia \nInformación Institucional \nMarque el recuadro en el caso de no estar interesado en recibir información institucional de la Comunidad de Madrid. \n No deseo recibir información institucional de la Comunidad de Madrid \nSi usted no ha marcado este recuadro, sus datos se integrarán en el fichero “Información Institucional” cuya finalidad es ofrecerle aquellas \ninformaciones relacionadas con actuaciones y servicios de la Comunidad de Madrid, recordándole que usted podrá revocar el \nconsentimiento otorgado en el momento que lo estime oportuno. El órgano responsable del fichero es la Dirección General de Calidad de \nlos Servicios y Atención al Ciudadano, ante el cual podrá ejercer los derechos de acceso, rectificación, cancelación y oposición, de todo lo \ncual se informa en cumplimiento del artículo 5 de la Ley Orgánica15/1999, de 13 de diciembre, de Protección de Datos de Carácter \nPersonal.\nNIF/NIE Nombre Apellido 1 Apellido 2 \nCentro Localidad \nCódigo del centro Teléfono Fax \nCorreo electrónico \nQue el centro propone en la Educación Secundaria Obligatoria, la materia de libre configuración autonómica denominada \n____________________________________, conforme a la Orden 1459/2015, de 21 de mayo, de la Consejería de Educación, Juventud y \nDeporte, por la que se desarrolla la autonomía de los centros educativos en la organización de los planes de estudio de la Educación \nSecundaria Obligatoria en la Comunidad de Madrid, y solicita la tramitación de dicha propuesta. \nAdjunta la siguiente documentación: \n Memoria, en la que se incluye, al menos, los cursos en que se impartiría, los medios de que dispone el centro para su \ndesarrollo, la disponibilidad horaria, la propuesta del currículo, en la que se incluirán los contenidos, criterios de evaluación \ny estándares de aprendizaje evaluables, la especialidad docente del profesorado y el Departamento que se hace responsable, \nen los centros públicos, y la titulación académica o la cualificación del profesorado para impartirlas, en los centros privados\ny privados concertados. \n ________________________________________________________________________________________ \n ________________________________________________________________________________________ \nEtiqueta del Registro \nANEXO III \nPROPUESTA DE CURRÍCULO DE MATERIA DEL BLOQUE DE ASIGNATURAS DE LIBRE \nCONFIGURACIÓN AUTONÓMICA EN EDUCACIÓN SECUNDARIA OBLIGATORIA PARA LA \nAPROBACIÓN POR LA CONSEJERÍA DE EDUCACIÓN \nB.O.C.M. Núm. 122 LUNES 25 DE MAYO DE 2015 Pág. 89\nBOCM-20150525-20\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\n Modelo: 483F2 \nCONSEJERÍA DE EDUCACIÓN, JUVENTUD Y \nDEPORTE \nComunidad de Madrid\nEn………………………, a…..... de…..…………..… de……… \nLos datos personales recogidos serán incorporados y tratados en el fichero “Personal”, cuya finalidad es la gestión del personal del centro. No se realizarán \ncesiones de los datos, salvo las previstas en la Ley. El responsable del fichero es el órgano que figura en este documento, ante él podrá ejercer los derechos de \nacceso, rectificación, cancelación y oposición, de todo lo cual se informa en cumplimiento del artículo 5 de la Ley Orgánica 15/1999, de 13 de diciembre, de \nProtección de Datos de Carácter Personal. \nFIRMA \nDESTINATARIO DIRECCIÓN DEL ÁREA TERRITORIAL DE MADRID-\nPág. 90 LUNES 25 DE MAYO DE 2015 B.O.C.M. Núm. 122\nBOCM-20150525-20\nhttp://www.bocm.es BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID D. L.: M. 19.462-1983 ISSN 1989-4791\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nINSTRUCCIONES DE CUMPLIMENTACIÓN DE LA PROPUESTA \n1. Datos de el/la directora/a o titular del Centro: \nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n2. Datos del Centro:\nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n3. Expone: \nDeberán cumplimentarse en letras mayúsculas todos los campos de este apartado. \n4. Documentación requerida: \nDeberá aportar los documentos originales. En caso de que haya tramitado \ntelemáticamente su propuesta, enviará a la DAT los documentos originales \nidentificándolos con el número de registro devuelto por el sistema de tramitación \ntelemática. Deberán cumplimentarse en letras mayúsculas todos los campos de este \napartado. \n5. Medio de notificación:\nElija el medio de notificación: telemático o por correo certificado. Deberá \ncumplimentarse en letras mayúsculas todos los campos de este apartado. \nDestinatario: \nDeberá añadirse la Dirección de Área Territorial correspondiente para la tramitación \nde las propuestas de cada centro",
                "page": 15
            }
        ]
        }
    }
}
