{
  "document_name": "ORDEN 4265/2007, de 2 de agosto, de la Consejera de Educación, por la que se regula el programa de diversificación curricular en la Educación Secundaria Obligatoria de la Comunidad de Madrid.",
  "Publication Date": "MARTES 21 DE AGOSTO",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 4265/2007",
  "Law title": "ORDEN 4265/2007, de 2 de agosto, de la Consejera de Educación, por la que se regula el programa de diversificación curricular en la Educación Secundaria Obligatoria de la Comunidad de Madrid.",
  "url": "http://www.bocm.es/boletin/CM_Boletin_BOCM/20070821_B/19800.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, determina en su artículo 27 que en la definición de las enseñanzas mínimas de la Educación Secundaria Obligatoria se incluirán las condiciones básicas para establecer diversificaciones del currículo desde tercer curso, y, en las condiciones previstas que allí se recogen, desde segundo curso, para el alumnado que lo requiera tras la oportuna evaluación, de modo que los objetivos y las competencias básicas de la etapa de la Educación Secundaria Obligatoria y, por tanto, el título correspondiente, se puedan conseguir mediante una metodología específica a través de una organización de contenidos, actividades prácticas y, en su caso, de materias, diferente a la establecida con carácter general.\nEl Real Decreto 1631/2006, de 29 de diciembre, por el que se establecen las enseñanzas mínimas correspondientes a la Educación Secundaria Obligatoria, en cumplimiento de ese mandato, ha concretado, en su artículo 13, las condiciones básicas de la diversificación curricular. Así, el Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria, atribuye a la Consejería de Educación, en su artículo 13, el establecimiento del currículo de estos programas, las condiciones de incorporación del alumnado y los procedimientos y criterios de evaluación y obtención del título de Graduado en Educación Secundaria Obligatoria.\nLa diversificación curricular representa una de las medidas de atención a la diversidad previstas por la legislación actual para atender las necesidades educativas del alumnado de la Educación Secundaria Obligatoria que presenta dificultades generalizadas de aprendizaje, que lo sitúan en una situación de riesgo evidente de no alcanzar los objetivos y las competencias básicas de la etapa si continúa cursándola con la organización del currículo y la metodología establecidas con carácter general.\nEn la presente Orden se regulan, pues, la estructura y características del programa de diversificación curricular, los requisitos de incorporación del alumnado y el procedimiento para la propuesta de incorporación del mismo, la concreción del programa en los centros educativos, la acción tutorial, la evaluación y titulación del alumnado, y aspectos organizativos como el número de alumnos por grupo o el profesorado que ha de impartir los ámbitos del programa.\nLa Consejería de Educación es competente para regular los aspectos antedichos de acuerdo con las competencias atribuidas por el Decreto 117/2004, de 29 de julio, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación. En su virtud,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "1. Por la presente Orden se regula el programa de diversificación curricular en la Educación Secundaria Obligatoria previsto en el artículo 13 del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 29).\n2. La presente Orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados, impartan enseñanzas de Educación Secundaria Obligatoria.\n3. Todos los centros a los que se refiere el apartado anterior ofrecerán el programa de diversificación curricular.",
                    "subtitle": "Objeto de la norma y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "El programa de diversificación curricular es una medida de atención a la diversidad destinada al alumnado que, tras la oportuna evaluación, y en posesión de los requisitos establecidos en el artículo 4 de esta Orden, precise de una organización de los contenidos y materias del currículo diferente a la establecida con carácter general y de una metodología específica, con la finalidad de alcanzar los objetivos y competencias básicas de la Educación Secundaria Obligatoria y el título de Graduado en Educación Secundaria Obligatoria.",
                    "subtitle": "Finalidad del programa de diversificación curricular"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "1. El programa de diversificación curricular tendrá una duración de dos cursos académicos.\n2. El programa de diversificación curricular que apliquen los centros estará integrado por ámbitos, con un currículo adaptado, materias del currículo común, una materia optativa y enseñanzas de religión, como a continuación se explicita:\n— Ámbito científico-tecnológico, que incluye los aspectos básicos del currículo correspondientes a las materias de Matemáticas, Ciencias de la Naturaleza y Tecnologías.\n— Ámbito lingüístico y social, que incluye los aspectos básicos del currículo correspondientes a las materias de Ciencias Sociales, Geografía e Historia y Lengua Castellana y Literatura. En el segundo año incorpora los contenidos de Educación\nÉtico-Cívica.\n— Lengua Extranjera.\n— Música, Educación Plástica y Visual, Educación Física y una materia optativa, elegida por el alumno entre las de la oferta general del centro para los cursos tercero y cuarto de la Educación Secundaria Obligatoria.\n— Las enseñanzas de Religión Católica, la Historia y Cultura de las Religiones o, en su caso, la atención educativa para los alumnos cuyos padres o tutores no hayan optado por las enseñanzas de Religión.\n3. El currículo de los ámbitos se establece en el Anexo I de esta Orden.\n4. Los alumnos que sigan un programa de diversificación curricular tendrán un período semanal de tutoría, de acuerdo con lo especificado en el artículo 10 de esta Orden.\n5. La distribución de las materias y de los ámbitos por curso y el horario semanal se establecen en el Anexo II de esta Orden.\n6. Los alumnos que sigan un programa de diversificación curricular se agruparán en grupos específicos de diversificación y tendrán un grupo de referencia con el que cursarán las materias del currículo común Lengua Extranjera, Música, Educación Plástica y Visual, Educación Física, la materia optativa de la oferta general del centro y las enseñanzas de Religión Católica, la Historia y Cultura de las Religiones o, en su caso, la atención educativa para los alumnos cuyos padres o tutores no hayan optado por las enseñanzas de Religión. La materia Lengua Extranjera se podrá impartir también en el grupo específico si los recursos propios del centro lo permiten.",
                    "subtitle": "Estructura y características"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. Con carácter general, podrán participar en el programa de diversificación curricular los alumnos que hayan cursado el tercer curso de Educación Secundaria Obligatoria. Asimismo, podrán hacerlo quienes, una vez cursado segundo, no estén en condiciones de promocionar a tercero y hayan repetido ya una vez en la etapa.\n2. Los alumnos se incorporarán, con carácter general, al primer curso del programa. No obstante, se incorporarán al segundo año los alumnos que hayan cursado cuarto y los que hayan cursado tercero y en el momento de la incorporación dispongan únicamente de un año de escolarización.\n3. Para poder incorporarse al programa de diversificación curricular los alumnos deberán reunir, además de los requisitos anteriores, los siguientes:\na) Haberse encontrado en los cursos anteriores con dificultades generalizadas de aprendizaje, no imputables a la falta de estudio, en tal grado que se hallen en una situación de riesgo evidente de no alcanzar el título de Graduado en Educación Secundaria Obligatoria si continúan cursando la etapa con la organización del currículo y la metodología establecidos con carácter general.\nb) Tener posibilidades y expectativas fundadas, a juicio del equipo de evaluación y de acuerdo con sus actitudes e intereses, de que con la incorporación al programa puedan obtener el título de Graduado en Educación Secundaria Obligatoria.",
                    "subtitle": "Requisitos para la incorporación de los alumnos"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "Para la impartición de los ámbitos de este programa el número de alumnos por grupo no podrá ser superior a quince ni inferior a diez.",
                    "subtitle": "Número de alumnos por grupo"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. Con carácter general, en los centros públicos los ámbitos del programa de diversificación curricular serán impartidos por los correspondientes profesores de apoyo a los ámbitos.\n2. Cuando un ámbito no pueda ser impartido por el profesorado citado en el apartado anterior, este será impartido por el profesorado de alguno de los departamentos de coordinación didáctica a los que esté atribuida alguna de las materias incluidas en el ámbito. En este caso, corresponderá al Director del centro la atribución de los respectivos ámbitos al profesorado, a propuesta de la jefatura de estudios.\n3. En los centros privados y en los centros privados concertados corresponderá al Director de los mismos la asignación de los respectivos ámbitos al profesorado, teniendo en cuenta los requisitos de titulación necesarios para impartir las materias incluidas en el ámbito.",
                    "subtitle": "Profesorado"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "1. Los centros docentes desarrollarán y concretarán, en su caso, el currículo de los ámbitos del programa de diversificación. El resultado de esta concreción formará parte del proyecto educativo del centro.\n2. Esta concreción será elaborada por el departamento de orientación en colaboración con los jefes de los distintos departamentos de coordinación didáctica, a partir de las directrices generales establecidas por los órganos de coordinación docente y dirigidos por el Jefe de Estudios.",
                    "subtitle": "Concreción del programa en los centros docentes"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "1. Al comienzo del tercer trimestre del curso, el equipo de evaluación de cada grupo analizará la situación escolar de los alumnos que, por presentar dificultades generalizadas de aprendizaje, se hallen en una situación de riesgo evidente de no alcanzar el título de Graduado en Educación Secundaria Obligatoria si continúan cursando la etapa con la organización del currículo y la metodología establecidas con carácter general, y para los que se estime que existen posibilidades y expectativas fundadas de que la incorporación al programa puede favorecer la obtención de dicho título. De este análisis se emitirá un informe a la Jefatura de Estudios, del que se dará cuenta a las familias interesadas y al departamento de orientación, que iniciará la evaluación psicopedagógica de los alumnos de acuerdo con lo indicado en el apartado 3 de este artículo.\n2. Una vez concluida la evaluación tras las pruebas extraordinarias de septiembre, el equipo de evaluación emitirá un informe, firmado por el tutor y dirigido a la Jefatura de Estudios, en el que se indicarán el grado de competencia curricular alcanzado por el alumno en cada una de las materias y las medidas de apoyo que le han sido aplicadas con anterioridad; se especificará, asimismo, que cumple los requisitos establecidos en el artículo 4 de esta Orden, y se recogerá la propuesta de incorporación al programa de diversificación curricular.\n3. El Jefe de Estudios dará traslado del informe al que se refiere el apartado anterior al departamento de orientación, que concluirá la evaluación psicopedagógica de los alumnos. Dicha evaluación tendrá como finalidad determinar la madurez del alumno y sus posibilidades de éxito, y recogerá, al menos, la información siguiente:\na) La historia escolar del alumno y las medidas educativas adoptadas previamente.\nb) Las características personales que puedan influir en su capacidad de aprendizaje.\nc) Las características del contexto escolar, social y familiar que puedan estar incidiendo en el proceso de enseñanza y aprendizaje.\n4. Una vez realizada esta evaluación psicopedagógica, el departamento de orientación redactará un informe dirigido a la Jefatura de Estudios, que se adjuntará al informe del equipo de evaluación. El Jefe de Estudios trasladará ambos documentos al Director del centro.\n5. El Director, asistido por el tutor y por el jefe del departamento de orientación, se reunirá con el alumno y con sus padres o representantes legales para informarles de las características generales del programa de diversificación y de la propuesta de incorporación del alumno al programa y recogerá por escrito la opinión de los mismos al respecto.\n6. Posteriormente, el Director, tras valorar toda la información pertinente al caso, resolverá sobre la incorporación del alumno al programa de diversificación curricular, de la cual quedará constancia en los documentos de evaluación.\n7. El Servicio de la Inspección Educativa supervisará que el procedimiento se efectúa conforme a lo exigido en esta Orden.\n8. Con carácter general, el proceso descrito deberá estar finalizado con tiempo suficiente para que los alumnos se incorporen al programa al inicio del curso.",
                    "subtitle": "Procedimiento para la propuesta de incorporación del alumnado"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "1. Los centros deberán comunicar, antes del 30 de junio, a la Dirección de Área Territorial correspondiente mediante un informe con la previsión del número de alumnos que cursarán el programa y los recursos necesarios.\n2. Los centros a los que se refiere el artículo 1 deberán tener desarrollado y concretado el programa de diversificación curricular, que se incluirá en el Proyecto educativo del centro, antes del comienzo del curso en el que se inicie su implantación en el centro. La concreción del programa incluirá los siguientes elementos:\n— Fundamentación pedagógica, metodológica y organizativa.\n— Criterios para el agrupamiento de alumnos y organización de los recursos.\n— Orientaciones metodológicas.\n— Programación de los ámbitos y las materias que constituyen el programa.\n— Determinación de las materias optativas, de la oferta general del centro para los cursos de tercero y cuarto de la Educación Secundaria Obligatoria, que se consideran adecuadas para el alumnado que curse estos programas.\n— Orientaciones para la acción tutorial.",
                    "subtitle": "Puesta en funcionamiento del programa"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. Los alumnos tendrán un período semanal de tutoría que estará a cargo, preferentemente, de uno de los profesores que imparta uno de los ámbitos al grupo de diversificación curricular. Se procurará mantener la continuidad del tutor del grupo de diversificación a lo largo de los dos años de duración del programa.\n2. El programa de diversificación curricular potenciará la acción tutorial como recurso educativo que pueda contribuir de una manera especial a solucionar las dificultades de aprendizaje y a atender las necesidades educativas de los alumnos.\n3. En las actividades de tutoría se abordarán estrategias y técnicas de trabajo intelectual y actividades para el incremento de la autoestima y la mejora de las habilidades sociales de los alumnos. También se incidirá en el seguimiento académico del alumnado del programa, la orientación académica y profesional, la integración en el grupo de referencia, la mejora de la convivencia en la propia aula y en el centro, y en el contacto con las familias.",
                    "subtitle": "Acción tutorial"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "1. La evaluación de los alumnos que sigan el programa de diversificación será, al igual que en el caso del resto del alumnado, continua y diferenciada, según los distintos ámbitos y materias del currículo.\n2. Al finalizar cada uno de los cursos del programa, los alumnos podrán realizar una prueba extraordinaria, en el mes de septiembre, destinada a posibilitar la recuperación de las materias con calificación negativa. La recuperación de los ámbitos con calificación negativa solo será posible mediante las pruebas extraordinarias tras finalizar el segundo curso del programa. Las calificaciones de los ámbitos se realizarán en los mismos términos que los de las materias.\n3. Para la recuperación de las materias pendientes del primer curso del programa se seguirá el procedimiento establecido con carácter general.\n4. Los alumnos que hayan cursado el primer año del programa pasarán en todo caso al segundo año.\n5. Los alumnos que se incorporen a un programa de diversificación curricular deberán finalizar la enseñanza obligatoria dentro del mismo.\n6. Los alumnos que al finalizar el programa no estén en condiciones de obtener el título de Graduado en Educación Secundaria Obligatoria podrán permanecer otro año en el mismo siempre que dispongan de un año más de permanencia en la etapa.\n7. Los alumnos que se incorporen al segundo curso del programa con materias pendientes de tercero incluidas en el programa deberán recuperarlas.",
                    "subtitle": "Evaluación"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12",
                    "content": "Los alumnos que cursen el programa de diversificación curricular obtendrán el título de Graduado en Educación Secundaria Obligatoria si superan todos los ámbitos y materias que integran el programa. Asimismo, podrán obtener dicho título aquellos que, habiendo superado los dos ámbitos, tengan evaluación negativa en una o dos materias, y excepcionalmente en tres, siempre que la carga horaria semanal de las materias no superadas sea inferior a nueve horas y que a juicio del equipo de evaluación hayan alcanzado las competencias básicas y los objetivos de la etapa.",
                    "subtitle": "Titulación"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "DEROGATORIA",
        "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "subtitle": "Derogación normativa",
        "content": "Quedan derogadas las normas de igual o inferior rango publicadas en la Comunidad de Madrid que se opongan a lo establecido en ella."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL PRIMERA",
        "subtitle": "Habilitación para su aplicación y desarrollo",
        "content": "Se autoriza a las Direcciones Generales de Educación Secundaria y Enseñanzas Profesionales y de Recursos Humanos a dictar las disposiciones que sean necesarias para la interpretación, aplicación y desarrollo de lo establecido en la presente Orden."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL SEGUNDA",
        "subtitle": "Entrada en vigor",
        "content": "Esta Orden entrará en vigor al día siguiente de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID. Madrid, a 2 de agosto 2007."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "ANEXO II\nDISTRIBUCIÓN DE ÁMBITOS Y MATERIAS Y PERÍODOS LECTIVOS SEMANALES DEL PROGRAMA DE DIVERSIFICACIÓN CURRICULAR\n",
          "rawContent": " PERÍODOS LECTIVOS \nÁMBITOS ESPECÍFICOS \nY MATERIAS  SEMANALES\n 1º  2º \n Ámbito lingüístico y social  9  8 \n Ámbito científico-tecnológico  8  9 \n Educación física  2  2 \n Educación plástica y visual  2  3 \n Lengua extranjera  3  3 \n Música  2   \n Religión/Historia  y cultura de las religiones  1  2 \n Optativa  2  2 \n Tutoría  1  1 \n Períodos semanales  30  30 \n",
          "page": 17
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO I \nCURRÍCULO DE LOS ÁMBITOS CIENTÍFICO-TECNOLÓGICO Y LINGÜÍSTICO Y SOCIAL",
          "content": {
            "Metodología": "Las condiciones en las que se desarrolla el programa de diversificación permiten prestar al alumnado que lo cursa ayudas pedagógicas singulares.\nLa agrupación de algunas materias en ámbitos facilita el planteamiento interdisciplinar, respetando la lógica interna y el tratamiento de contenidos y actividades de las diferentes materias que conforman el ámbito. Facilita también que el profesorado tenga un mejor conocimiento de las características de cada alumno, ya que se incrementa el tiempo que un profesor pasa con el mismo grupo.\nTambién la reducción del número de alumnos en el grupo permite una atención más personal e individualizada; ello propicia la aplicación de estrategias didácticas de ajuste y evaluación del proceso de enseñanza-aprendizaje a las características de cada alumno. Con todo ello, el clima del aula se ve favorecido, lo que puede impulsar al alumnado a manifestar de una manera más abierta sus opiniones, dificultades, etcétera.\nPor otra parte, las propias características del alumnado que cursa este programa aconsejan que el aprendizaje sea lo más funcional posible. Es fundamental que los alumnos perciban de una manera clara la conexión que existe entre los contenidos que deben aprender y el mundo que los rodea, desde los puntos de vista científico, social, cultural y tecnológico. Partir de aspectos concretos puede ayudar a que posteriormente se encuentren preparados para profundizar y para afrontar un grado de complejidad creciente.\nEn el ámbito lingüístico y social, y en lo que se refiere a la parte de las Ciencias Sociales, se puede recomendar como punto de partida el entorno más cercano, para abordar consecutivamente otras escalas, como son la regional, la española, la europea y la mundial. Conviene poner de manifiesto aspectos determinantes para entender tanto los cambios en las sociedades del pasado como los rasgos de la sociedad actual. La clave puede residir en encontrar un equilibrio entre proporcionar al alumnado la información relevante, que no debe sufrir menoscabo, y ayudarle a que sea él el que alcance la capacidad crítica y reflexiva que le servirá para conocer su medio y su sociedad, así como la consecución de autonomía en la búsqueda de información.\nEn lo relativo a los aspectos lingüísticos, se sugiere que la lengua sea utilizada como una herramienta de aprendizaje de la comunicación, cuyo conocimiento les resulta imprescindible para desarrollar las habilidades básicas de lectura, habla y escritura. Debe incidirse en que los alumnos aprendan a leer los textos que se manejan en el aula, desarrollando sus propias técnicas de comprensión lectora; también conviene trabajar en profundidad en la consecución de técnicas para aprender a escribir y a corregir lo escrito para mejorar las producciones.\nTambién la literatura es un instrumento privilegiado para que el alumno mejore sus destrezas en el mundo de la lectura. Debe procurarse que el alumno lector obtenga de los textos literarios (como también de cualesquiera otros) más que la mera información del argumento. Una adecuada selección de textos le permitirá relacionar los diversos campos del mundo (la naturaleza, la historia, la sociedad), y mediante la comparación conseguirá extraer diferencias, reconocer bases comunes o universales, y descubrirá, con la ayuda de información complementaria, su relación con el momento histórico en que se producen. Y todo ello sin olvidar el placer estético que la lectura de textos de intención literaria produce en el lector, multiplicada si este posee una base firme de conocimientos, que se va asentando paulatinamente.\nEn cuanto al ámbito científico-tecnológico, se propone la realización de actividades de aplicación de los diferentes conceptos que se quieren introducir, entendiendo que es recomendable llegar a la abstracción a través de la aplicación reiterada de cada aprendizaje a diferentes situaciones concretas. Los profesores podrán proponer tareas en las que se establezcan relaciones entre lo aprendido y lo nuevo, que no resulten repetitivas sino que requieran formular hipótesis y ponerlas a prueba, elegir entre explicaciones alternativas, etcétera.\nLa experimentación y la construcción y manipulación de objetos servirán para adquirir y desarrollar capacidades relacionadas con la destreza manual y para la inserción en la vida activa.\nOtras líneas metodológicas aplicables a estos alumnos son trabajar motivando y fomentando el interés y la autoestima a través de actividades próximas a la vida cotidiana, ajustadas a sus capacidades y que no requieran un esfuerzo desmedido, pero que sí impliquen en cierto modo un reto.\nActualmente resulta imprescindible utilizar también las tecnologías de la información y la comunicación como herramientas para explorar, analizar, intercambiar y presentar la información, dada la presencia cada vez mayor de las mismas en la sociedad.\nAsimismo, es beneficiosa la puesta en práctica de formas de trabajo compartidas, en las que los alumnos, además de ayudarse unos a otros, se acostumbren a defender sus opiniones con argumentos, a escuchar a los demás, a compartir las tareas y a tolerar y respetar a sus compañeros.\nEl conjunto de líneas metodológicas apuntadas están fundamentadas en algunos de los principios básicos del aprendizaje: cada profesor las adaptará en función de las características del grupo, y se completarán con las contribuciones de la experiencia docente diaria.\n",
            "Titulo": [
              {
                "TitleNumber": 1,
                "TituloHeader": "Criterios de evaluación",
                "Introducción": "El currículo del ámbito científico-tecnológico del programa de diversificación curricular se ha realizado desarrollando los aspectos básicos de los currículos de las materias que lo conforman: Matemáticas, Ciencias de la Naturaleza y Tecnologías, recogidos en el Anexo del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria, con una particular incidencia en aquellos de carácter instrumental.\nEl presente currículo pretende facilitar que los alumnos que cursan un programa de diversificación curricular puedan adquirir la formación básica suficiente que les permita alcanzar los objetivos y las competencias básicas de la etapa, especialmente aquellos ligados a la adquisición de conocimientos científicos y tecnológicos. Todo ello con la finalidad de que obtengan el título de Graduado en Educación Secundaria Obligatoria, lo que les facilitará, a su vez, su integración en la vida activa y en la sociedad.\nLa metodología a seguir deberá adaptarse a cada grupo de alumnos, rentabilizando al máximo los recursos disponibles. El aprendizaje debe plantearse de forma esencialmente práctica, integrando los procedimientos metodológicos de cada una de las materias mediante la aplicación de conceptos e instrumentos matemáticos en las Ciencias de la Naturaleza y en las Tecnologías.\nEl trabajo en grupo de los alumnos, ante situaciones y problemas que estimulen la curiosidad y la reflexión de los alumnos, les facilitará el desarrollo de hábitos de trabajo que les permitirán defender sus argumentos frente a los de sus compañeros, comparar distintos criterios y seleccionar la respuesta más adecuada.\nEs el profesor el que, teniendo siempre en cuenta las características de estos alumnos y mediante la programación de aula, deberá dar forma a los contenidos y objetivos propuestos en el presente currículo, para su desarrollo en clase.\n",
                "Objetivos": "1. Incorporar al lenguaje y a los modos de argumentación habituales las formas elementales de expresión científico-matemática con el fin de comunicarse de manera clara, concisa y precisa.\n2. Utilizar técnicas sencillas y autónomas de recogida de datos, familiarizándose con las que proporcionan las tecnologías de la información y la comunicación, sobre fenómenos y situaciones de carácter científico y tecnológico.\n3. Participar en la realización de actividades científicas y en la resolución de problemas sencillos.\n4. Utilizar los conocimientos adquiridos sobre las Ciencias de la Naturaleza para comprender y analizar el mundo físico que nos rodea.\n5. Adquirir conocimientos sobre el funcionamiento del organismo humano para desarrollar y afianzar hábitos de cuidado y salud corporal.\n6. Aplicar con soltura y adecuadamente las herramientas matemáticas adquiridas a situaciones de la vida diaria.\n7. Utilizar procedimientos de medida y realizar el análisis de los datos obtenidos mediante el uso de distintas clases de números y la selección de los cálculos apropiados.\n8. Identificar las formas planas o espaciales que se presentan en la vida diaria y analizar las propiedades y relaciones geométricas entre ellas.\n9. Utilizar de forma adecuada los distintos medios tecnológicos (calculadoras, ordenadores, etcétera) tanto para realizar cálculos como para tratar y representar informaciones de índole diversa.\n10. Disponer de destrezas técnicas y conocimientos básicos para el análisis, diseño, elaboración y manipulación de forma segura y precisa de materiales, objetos y sistemas tecnológicos.\n11. Conocer y valorar las interacciones de la ciencia y la tecnología con la sociedad y el medio ambiente, incidiendo en la necesidad de búsqueda y aplicación de soluciones a los problemas a los que se enfrenta actualmente la humanidad.\n12. Reconocer y valorar las aportaciones de la ciencia para la mejora de las condiciones de vida de los seres humanos.\n13. Potenciar como valores positivos el esfuerzo personal y la autoestima en el propio proceso de aprendizaje.\n",
                "Contenidos": [
                  {
                    "cursoNumber": 1,
                    "cursoHeader": "Primer curso",
                    "Sección": [
                      {
                        "SecciónNumber": 1,
                        "SecciónHeader": "CIENCIAS DE LA NATURALEZA",
                        "content": "Bloque 1. Introducción a la metodología científica\n— Utilización de estrategias propias del trabajo científico como el planteamiento de problemas y discusión de su interés, la formulación y puesta a prueba de hipótesis y la interpretación de los resultados. El informe científico. Análisis de datos organizados en tablas y gráficos.\n— Búsqueda y selección de información de carácter científico utilizando las tecnologías de la información y comunicación y otras fuentes.\n— Interpretación de información de carácter científico y utilización de dicha información para formarse una opinión propia, expresarse con precisión y argumentar sobre problemas relacionados con la naturaleza. La notación científica.\n— Valoración de las aportaciones de las ciencias de la naturaleza para dar respuesta a las necesidades de los seres humanos y mejorar las condiciones de su existencia, así como para apreciar y disfrutar de la diversidad natural y cultural, participando en su conservación, protección y mejora.\n— Utilización correcta de los materiales, sustancias e instrumentos básicos de un laboratorio. Carácter aproximado de la medida. Sistema internacional de unidades. El respeto por las normas de seguridad en el laboratorio.\nBloque 2. Las personas y la salud\n— La organización general del cuerpo humano: La célula, tejidos, órganos, sistemas y aparatos.\n— El concepto de salud y el de enfermedad. Los factores determinantes de la salud.\n— La enfermedad y sus tipos. Higiene y prevención de las enfermedades.\n— Sistema inmunitario. Vacunas. El trasplante y donación de células, órganos y sangre. — Primeros auxilios.\nLa reproducción humana\n— Cambios físicos y psíquicos en la adolescencia.\n— Los aparatos reproductores masculino y femenino.\n— Las enfermedades de transmisión sexual.\n— El ciclo menstrual. Relación con la fecundidad.\n— Fecundación, embarazo y parto.\n— Principales métodos anticonceptivos.\n— La respuesta sexual humana. Sexo y sexualidad. Salud e higiene sexual.\nAlimentación y nutrición humanas\n— Las funciones de nutrición.\n— El aparato digestivo. Principales enfermedades.\n— Hábitos alimenticios saludables. Dietas equilibradas.\n— Prevención de las enfermedades provocadas por malnutrición.\nOtros aparatos que intervienen en la nutrición: Respiratorio, circulatorio y excretor\n— Descripción y funcionamiento.\n— Hábitos saludables.\n— Enfermedades más frecuentes y su prevención.\nLas funciones de relación: Percepción, coordinación y movimiento\n— La percepción: Los órganos de los sentidos; su cuidado e higiene.\n— La coordinación y el sistema nervioso: Organización y función.\n— El control interno del organismo: El sistema endocrino.\n— Glándulas endocrinas y su funcionamiento. Sus principales alteraciones.\n— El aparato locomotor. Análisis de las lesiones más frecuentes y su prevención.\nSalud mental\n— Factores que repercuten en la salud mental en la sociedad actual.\n— Las sustancias adictivas: El tabaco, el alcohol y otras drogas. Problemas asociados.\n— Actitud responsable ante conductas de riesgo para la salud.\nBloque 3. Energía y electricidad\nEl concepto de energía\n— Energías tradicionales.\n— Energías alternativas.\n— Fuentes de energía renovables.\n— Conservación y degradación de la energía.\nElectricidad\n— Propiedades eléctricas de la materia.\n— Las cargas eléctricas y su interacción.\n— La energía eléctrica. Conductores y aislantes. Circuitos eléctricos sencillos.\n— La electricidad en casa. El ahorro energético.",
                        "bloques": [
                          {
                            "bloqueNumber": 1,
                            "bloqueHeader": "Bloque 1. Introducción a la metodología científica",
                            "content": "— Utilización de estrategias propias del trabajo científico como el planteamiento de problemas y discusión de su interés, la formulación y puesta a prueba de hipótesis y la interpretación de los resultados. El informe científico. Análisis de datos organizados en tablas y gráficos.\n— Búsqueda y selección de información de carácter científico utilizando las tecnologías de la información y comunicación y otras fuentes.\n— Interpretación de información de carácter científico y utilización de dicha información para formarse una opinión propia, expresarse con precisión y argumentar sobre problemas relacionados con la naturaleza. La notación científica.\n— Valoración de las aportaciones de las ciencias de la naturaleza para dar respuesta a las necesidades de los seres humanos y mejorar las condiciones de su existencia, así como para apreciar y disfrutar de la diversidad natural y cultural, participando en su conservación, protección y mejora.\n— Utilización correcta de los materiales, sustancias e instrumentos básicos de un laboratorio. Carácter aproximado de la medida. Sistema internacional de unidades. El respeto por las normas de seguridad en el laboratorio."
                          },
                          {
                            "bloqueNumber": 2,
                            "bloqueHeader": "Bloque 2. Las personas y la salud",
                            "content": "— La organización general del cuerpo humano: La célula, tejidos, órganos, sistemas y aparatos.\n— El concepto de salud y el de enfermedad. Los factores determinantes de la salud.\n— La enfermedad y sus tipos. Higiene y prevención de las enfermedades.\n— Sistema inmunitario. Vacunas. El trasplante y donación de células, órganos y sangre. — Primeros auxilios.\nLa reproducción humana\n— Cambios físicos y psíquicos en la adolescencia.\n— Los aparatos reproductores masculino y femenino.\n— Las enfermedades de transmisión sexual.\n— El ciclo menstrual. Relación con la fecundidad.\n— Fecundación, embarazo y parto.\n— Principales métodos anticonceptivos.\n— La respuesta sexual humana. Sexo y sexualidad. Salud e higiene sexual.\nAlimentación y nutrición humanas\n— Las funciones de nutrición.\n— El aparato digestivo. Principales enfermedades.\n— Hábitos alimenticios saludables. Dietas equilibradas.\n— Prevención de las enfermedades provocadas por malnutrición.\nOtros aparatos que intervienen en la nutrición: Respiratorio, circulatorio y excretor\n— Descripción y funcionamiento.\n— Hábitos saludables.\n— Enfermedades más frecuentes y su prevención.\nLas funciones de relación: Percepción, coordinación y movimiento\n— La percepción: Los órganos de los sentidos; su cuidado e higiene.\n— La coordinación y el sistema nervioso: Organización y función.\n— El control interno del organismo: El sistema endocrino.\n— Glándulas endocrinas y su funcionamiento. Sus principales alteraciones.\n— El aparato locomotor. Análisis de las lesiones más frecuentes y su prevención.\nSalud mental\n— Factores que repercuten en la salud mental en la sociedad actual.\n— Las sustancias adictivas: El tabaco, el alcohol y otras drogas. Problemas asociados.\n— Actitud responsable ante conductas de riesgo para la salud."
                          },
                          {
                            "bloqueNumber": 3,
                            "bloqueHeader": "Bloque 3. Energía y electricidad",
                            "content": "El concepto de energía\n— Energías tradicionales.\n— Energías alternativas.\n— Fuentes de energía renovables.\n— Conservación y degradación de la energía.\nElectricidad\n— Propiedades eléctricas de la materia.\n— Las cargas eléctricas y su interacción.\n— La energía eléctrica. Conductores y aislantes. Circuitos eléctricos sencillos.\n— La electricidad en casa. El ahorro energético."
                          }
                        ]
                      },
                      {
                        "SecciónNumber": 2,
                        "SecciónHeader": "MATEMÁTICAS",
                        "content": "Bloque 4. Contenidos comunes\n— Planificación y utilización de estrategias en la resolución de problemas tales como el recuento exhaustivo, la inducción o la búsqueda de problemas afines, y comprobación del ajuste de la solución a la situación planteada.\n— Descripción verbal de relaciones cuantitativas y espaciales, y procedimientos de resolución utilizando la terminología precisa.\n— Interpretación de mensajes que contengan informaciones de carácter cuantitativo o simbólico o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 5. Números\n— Números decimales y fracciones. Transformación de fracciones en decimales y viceversa. Números decimales exactos y periódicos. Fracción generatriz.\n— Operaciones con fracciones y decimales. Cálculo aproximado y redondeo. Cifras significativas. Error absoluto y relativo. Utilización de aproximaciones y redondeos en la resolución de problemas de la vida cotidiana con la precisión requerida por la situación planteada.\n— Potencias de exponente entero. Significado y uso. Su aplicación para la expresión de números muy grandes y muy pequeños. Operaciones con números expresados en notación científica. Uso de la calculadora.\n— Representación en la recta numérica. Comparación de fracciones.\nBloque 6. Álgebra\n— Análisis de sucesiones numéricas. Progresiones aritméticas y geométricas.\n— Sucesiones recurrentes. Las progresiones como sucesiones recurrentes.\n— Traducción de situaciones del lenguaje verbal al algebraico.\n— Transformación de expresiones algebraicas. Igualdades notables.\n— Resolución de ecuaciones de primer grado con una incógnita. Sistemas de dos ecuaciones lineales con dos incógnitas.\n— Resolución de problemas mediante la utilización de ecuaciones, sistemas y otros métodos personales. Valoración de la precisión, simplicidad y utilidad del lenguaje algebraico para resolver diferentes situaciones de la vida cotidiana.\nBloque 7. Geometría\n— Determinación de figuras a partir de ciertas propiedades. Lugar geométrico.\n— Aplicación de los teoremas de Tales y Pitágoras a la resolución de problemas geométricos y del medio físico.\n— Traslaciones, simetrías y giros en el plano. Elementos invariantes de cada movimiento.\n— Planos de simetría en los poliedros.\n— Reconocimiento de los movimientos en la naturaleza, en el arte y en otras construcciones humanas.\n— Coordenadas geográficas y husos horarios. Interpretación de mapas y resolución de problemas asociados.\nBloque 8. Funciones y gráficas\n— Análisis y descripción cualitativa de gráficas que representan fenómenos del entorno cotidiano y de otras materias.\n— Análisis de una situación a partir del estudio de las características locales y globales de la gráfica correspondiente: Dominio, continuidad, monotonía, extremos y puntos de corte. Uso de las tecnologías de la información para el análisis conceptual y reconocimiento de propiedades de funciones y gráficas.\n— Formulación de conjeturas sobre el comportamiento del fenómeno que representa una gráfica y su expresión algebraica.\n— Análisis y comparación de situaciones de dependencia funcional dadas mediante tablas y enunciados. Utilización de modelos lineales para estudiar situaciones provenientes de los diferentes ámbitos de conocimiento y de la vida cotidiana, mediante la confección de la tabla, la representación gráfica y la obtención de la expresión algebraica.\n— Obtención de la expresión algebraica de funciones lineales y afines a partir de diferentes datos.\nBloque 9. Estadística y probabilidad\n— Necesidad, conveniencia y representatividad de una muestra. Métodos de selección aleatoria y aplicaciones en situaciones reales.\n— Atributos y variables discretas y continuas. Agrupación de datos en intervalos. Histogramas y polígonos de frecuencias.\n— Construcción de la gráfica adecuada a la naturaleza de los datos y al objetivo deseado.\n— Media, moda, cuartiles y mediana. Significado, cálculo y aplicaciones.\n— Análisis de la dispersión: Rango y desviación típica. Interpretación conjunta de la media y la desviación típica.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Crítica de la información de índole estadística.\n— Utilización de la calculadora y la hoja de cálculo para organizar los datos, realizar cálculos y generar las gráficas más adecuadas.\n— Experiencias aleatorias. Sucesos y espacio muestral. Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar.\n— Cálculo de probabilidades mediante la regla de Laplace. Formulación y comprobación de conjeturas sobre el comportamiento de fenómenos aleatorios sencillos.\n— Cálculo de la probabilidad mediante la simulación o experimentación.\n— Utilización de la probabilidad para tomar decisiones fundamentadas en diferentes contextos. Reconocimiento y valoración de las matemáticas para interpretar, describir y predecir situaciones inciertas.\n\n",
                        "bloques": [
                          {
                            "bloqueNumber": 4,
                            "bloqueHeader": "Bloque 4. Contenidos comunes",
                            "content": "— Planificación y utilización de estrategias en la resolución de problemas tales como el recuento exhaustivo, la inducción o la búsqueda de problemas afines, y comprobación del ajuste de la solución a la situación planteada.\n— Descripción verbal de relaciones cuantitativas y espaciales, y procedimientos de resolución utilizando la terminología precisa.\n— Interpretación de mensajes que contengan informaciones de carácter cuantitativo o simbólico o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 5. Números\n— Números decimales y fracciones. Transformación de fracciones en decimales y viceversa. Números decimales exactos y periódicos. Fracción generatriz.\n— Operaciones con fracciones y decimales. Cálculo aproximado y redondeo. Cifras significativas. Error absoluto y relativo. Utilización de aproximaciones y redondeos en la resolución de problemas de la vida cotidiana con la precisión requerida por la situación planteada.\n— Potencias de exponente entero. Significado y uso. Su aplicación para la expresión de números muy grandes y muy pequeños. Operaciones con números expresados en notación científica. Uso de la calculadora.\n— Representación en la recta numérica. Comparación de fracciones."
                          },
                          {
                            "bloqueNumber": 6,
                            "bloqueHeader": "Bloque 6. Álgebra",
                            "content": "— Análisis de sucesiones numéricas. Progresiones aritméticas y geométricas.\n— Sucesiones recurrentes. Las progresiones como sucesiones recurrentes.\n— Traducción de situaciones del lenguaje verbal al algebraico.\n— Transformación de expresiones algebraicas. Igualdades notables.\n— Resolución de ecuaciones de primer grado con una incógnita. Sistemas de dos ecuaciones lineales con dos incógnitas.\n— Resolución de problemas mediante la utilización de ecuaciones, sistemas y otros métodos personales. Valoración de la precisión, simplicidad y utilidad del lenguaje algebraico para resolver diferentes situaciones de la vida cotidiana."
                          },
                          {
                            "bloqueNumber": 7,
                            "bloqueHeader": "Bloque 7. Geometría",
                            "content": "— Determinación de figuras a partir de ciertas propiedades. Lugar geométrico.\n— Aplicación de los teoremas de Tales y Pitágoras a la resolución de problemas geométricos y del medio físico.\n— Traslaciones, simetrías y giros en el plano. Elementos invariantes de cada movimiento.\n— Planos de simetría en los poliedros.\n— Reconocimiento de los movimientos en la naturaleza, en el arte y en otras construcciones humanas.\n— Coordenadas geográficas y husos horarios. Interpretación de mapas y resolución de problemas asociados."
                          },
                          {
                            "bloqueNumber": 8,
                            "bloqueHeader": "Bloque 8. Funciones y gráficas",
                            "content": "— Análisis y descripción cualitativa de gráficas que representan fenómenos del entorno cotidiano y de otras materias.\n— Análisis de una situación a partir del estudio de las características locales y globales de la gráfica correspondiente: Dominio, continuidad, monotonía, extremos y puntos de corte. Uso de las tecnologías de la información para el análisis conceptual y reconocimiento de propiedades de funciones y gráficas.\n— Formulación de conjeturas sobre el comportamiento del fenómeno que representa una gráfica y su expresión algebraica.\n— Análisis y comparación de situaciones de dependencia funcional dadas mediante tablas y enunciados. Utilización de modelos lineales para estudiar situaciones provenientes de los diferentes ámbitos de conocimiento y de la vida cotidiana, mediante la confección de la tabla, la representación gráfica y la obtención de la expresión algebraica.\n— Obtención de la expresión algebraica de funciones lineales y afines a partir de diferentes datos."
                          },
                          {
                            "bloqueNumber": 9,
                            "bloqueHeader": "Bloque 9. Estadística y probabilidad",
                            "content": "— Necesidad, conveniencia y representatividad de una muestra. Métodos de selección aleatoria y aplicaciones en situaciones reales.\n— Atributos y variables discretas y continuas. Agrupación de datos en intervalos. Histogramas y polígonos de frecuencias.\n— Construcción de la gráfica adecuada a la naturaleza de los datos y al objetivo deseado.\n— Media, moda, cuartiles y mediana. Significado, cálculo y aplicaciones.\n— Análisis de la dispersión: Rango y desviación típica. Interpretación conjunta de la media y la desviación típica.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Crítica de la información de índole estadística.\n— Utilización de la calculadora y la hoja de cálculo para organizar los datos, realizar cálculos y generar las gráficas más adecuadas.\n— Experiencias aleatorias. Sucesos y espacio muestral. Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar.\n— Cálculo de probabilidades mediante la regla de Laplace. Formulación y comprobación de conjeturas sobre el comportamiento de fenómenos aleatorios sencillos.\n— Cálculo de la probabilidad mediante la simulación o experimentación.\n— Utilización de la probabilidad para tomar decisiones fundamentadas en diferentes contextos. Reconocimiento y valoración de las matemáticas para interpretar, describir y predecir situaciones inciertas.\n"
                          }
                        ]
                      },
                      {
                        "SecciónNumber": 3,
                        "SecciónHeader": "TECNOLOGÍAS",
                        "content": "Bloque 10. Hardware y software\n— Instalación de programas y realización de tareas básicas de mantenimiento del sistema. Acceso a recursos compartidos en redes locales y puesta a disposición de los mismos.\nBloque 11. Técnicas de expresión y comunicación\n— Sistemas sencillos de representación. Vistas y perspectivas. Proporcionalidad entre dibujo y realidad. Escalas. Acotación.\nBloque 12. Materiales de uso técnico\n— Introducción a los plásticos: Clasificación. Obtención. Propiedades características.\n— Técnicas básicas para el trabajo con plásticos. Herramientas y uso seguro de las mismas.\n— Materiales de construcción: Pétreos, cerámicos. Propiedades características.\n",
                        "bloques": [
                          {
                            "bloqueNumber": 10,
                            "bloqueHeader": "Bloque 10.\tHardware y software",
                            "content": "— Instalación de programas y realización de tareas básicas de mantenimiento del sistema. Acceso a recursos compartidos en redes locales y puesta a disposición de los mismos."
                          },
                          {
                            "bloqueNumber": 11,
                            "bloqueHeader": "Bloque 11.\tTécnicas de expresión y comunicación",
                            "content": "— Sistemas sencillos de representación. Vistas y perspectivas. Proporcionalidad entre dibujo y realidad. Escalas. Acotación."
                          },
                          {
                            "bloqueNumber": 12,
                            "bloqueHeader": "Bloque 12.\tMateriales de uso técnico",
                            "content": "— Introducción a los plásticos: Clasificación. Obtención. Propiedades características.\n— Técnicas básicas para el trabajo con plásticos. Herramientas y uso seguro de las mismas.\n— Materiales de construcción: Pétreos, cerámicos. Propiedades características."
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "cursoNumber": 2,
                    "cursoHeader": "Segundo curso",
                    "Sección": [
                      {
                        "SecciónNumber": 1,
                        "SecciónHeader": "CIENCIAS DE LA NATURALEZA",
                        "content": "Bloque 1. La actividad humana y el medio ambiente\n— Los recursos naturales: Definición y clasificación.\n— Importancia del uso y gestión sostenible de los recursos hídricos.\n— La potabilización del agua y los sistemas de depuración.\n— Utilización de técnicas sencillas para conocer el grado de contaminación y depuración del aire y del agua.\n— Los residuos y su gestión. Valoración del impacto de la actividad humana en los ecosistemas. Análisis crítico de las intervenciones humanas en el medio.\n— Principales problemas ambientales de la actualidad.\n— Valoración de la necesidad de cuidar del medio ambiente y adoptar conductas solidarias y respetuosas con él.\nBloque 2. Transformaciones geológicas debidas a la energía externa de la Tierra La energía de procedencia externa del planeta.\n— La energía solar en la tierra.\n— La atmósfera como filtro de la energía solar: Su estructura y dinámica.\n— Interpretación de mapas del tiempo sencillos.\nAgentes geológicos externos\n— Origen de los agentes geológicos externos.\n— Alteraciones de las rocas producidas por la atmósfera: La meteorización.\n— Acción geológica del viento y del hielo.\n— Acción geológica de las aguas superficiales y subterráneas. — Aprovechamiento y sobreexplotación de acuíferos.\n— Dinámica marina: Corrientes, mareas y olas. Acción geológica del mar.\nLa formación de las rocas sedimentarias\n— Las rocas sedimentarias: Formación y clasificación.\n— Explotación y utilización del carbón, del petróleo y del gas natural. Consecuencias de su agotamiento.\nBloque 3. Diversidad y unidad de estructura de la materia\nLa materia, elementos y compuestos\n— La materia y sus estados de agregación: Sólido, líquido y gaseoso.\n— Teoría cinética y cambios de estado.\n— Sustancias puras y mezclas. Métodos de separación de mezclas. Disoluciones. Sustancias simples y compuestas.\nÁtomos y moléculas\n— Estructura atómica. Partículas constituyentes del átomo.\n— Utilización de modelos.\n— Introducción al concepto de elemento químico.\n— Uniones entre átomos: Moléculas.\n— Fórmulas y nomenclatura de las sustancias más corrientes según las normas de la IUPAC.\n— Masas atómicas y moleculares. Isótopos: Concepto y aplicaciones.\nBloque 4. Los cambios químicos\nLas reacciones químicas\n— Interpretación macroscópica de las reacciones químicas.\n— Representación simbólica.\n— Ecuaciones químicas y su ajuste.\n— Realización experimental de algunos cambios químicos.\n— Reacciones de oxidación y de combustión.\n— La química y el medioambiente: Efecto invernadero, lluvia ácida, destrucción de la capa de ozono, contaminación de aguas y tierras.\n",
                        "bloques": [
                          {
                            "bloqueNumber": 1,
                            "bloqueHeader": "Bloque 1. La actividad humana y el medio ambiente",
                            "content": "— Los recursos naturales: Definición y clasificación.\n— Importancia del uso y gestión sostenible de los recursos hídricos.\n— La potabilización del agua y los sistemas de depuración.\n— Utilización de técnicas sencillas para conocer el grado de contaminación y depuración del aire y del agua.\n— Los residuos y su gestión. Valoración del impacto de la actividad humana en los ecosistemas. Análisis crítico de las intervenciones humanas en el medio.\n— Principales problemas ambientales de la actualidad.\n— Valoración de la necesidad de cuidar del medio ambiente y adoptar conductas solidarias y respetuosas con él."
                          },
                          {
                            "bloqueNumber": 2,
                            "bloqueHeader": "Bloque 2. Transformaciones geológicas debidas a la energía externa de la Tierra La energía de procedencia externa del planeta.",
                            "content": "— La energía solar en la tierra.\n— La atmósfera como filtro de la energía solar: Su estructura y dinámica.\n— Interpretación de mapas del tiempo sencillos.\nAgentes geológicos externos\n— Origen de los agentes geológicos externos.\n— Alteraciones de las rocas producidas por la atmósfera: La meteorización.\n— Acción geológica del viento y del hielo.\n— Acción geológica de las aguas superficiales y subterráneas. — Aprovechamiento y sobreexplotación de acuíferos.\n— Dinámica marina: Corrientes, mareas y olas. Acción geológica del mar.\nLa formación de las rocas sedimentarias\n— Las rocas sedimentarias: Formación y clasificación.\n— Explotación y utilización del carbón, del petróleo y del gas natural. Consecuencias de su agotamiento."
                          },
                          {
                            "bloqueNumber": 3,
                            "bloqueHeader": "Bloque 3. Diversidad y unidad de estructura de la materia",
                            "content": "La materia, elementos y compuestos\n— La materia y sus estados de agregación: Sólido, líquido y gaseoso.\n— Teoría cinética y cambios de estado.\n— Sustancias puras y mezclas. Métodos de separación de mezclas. Disoluciones. Sustancias simples y compuestas.\nÁtomos y moléculas\n— Estructura atómica. Partículas constituyentes del átomo.\n— Utilización de modelos.\n— Introducción al concepto de elemento químico.\n— Uniones entre átomos: Moléculas.\n— Fórmulas y nomenclatura de las sustancias más corrientes según las normas de la IUPAC.\n— Masas atómicas y moleculares. Isótopos: Concepto y aplicaciones."
                          },
                          {
                            "bloqueNumber": 4,
                            "bloqueHeader": "Bloque 4. Los cambios químicos",
                            "content": "Las reacciones químicas\n— Interpretación macroscópica de las reacciones químicas.\n— Representación simbólica.\n— Ecuaciones químicas y su ajuste.\n— Realización experimental de algunos cambios químicos.\n— Reacciones de oxidación y de combustión.\n— La química y el medioambiente: Efecto invernadero, lluvia ácida, destrucción de la capa de ozono, contaminación de aguas y tierras."
                          }
                        ]
                      },
                      {
                        "SecciónNumber": 2,
                        "SecciónHeader": "MATEMÁTICAS",
                        "content": "Bloque 5. Contenidos comunes\n— Planificación y utilización de procesos de razonamiento y estrategias de resolución de problemas, tales como la emisión y justificación de hipótesis o la generalización.\n— Expresión verbal de argumentaciones, relaciones cuantitativas y espaciales, y procedimientos de resolución de problemas con la precisión y rigor adecuados a la situación.\n— Interpretación de mensajes que contengan argumentaciones o informaciones de carácter cuantitativo o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 6. Números\n— Interpretación y utilización de los números y las operaciones en diferentes contextos, eligiendo la notación y precisión más adecuadas en cada caso.\n— Proporcionalidad directa e inversa. Aplicación a la resolución de problemas de la vida cotidiana.\n— Los porcentajes en la economía. Aumentos y disminuciones porcentuales. Porcentajes sucesivos. Interés simple y compuesto.\n— Uso de la hoja de cálculo para la organización de cálculos asociados a la resolución de problemas cotidianos y financieros.\n— Intervalos. Significado y diferentes formas de expresar un intervalo.\n— Representación de números en la recta numérica.\nBloque 7. Álgebra\n— Manejo de expresiones literales para la obtención de valores concretos en fórmulas y ecuaciones en diferentes contextos.\n— Resolución de ecuaciones de segundo grado y de problemas asociados.\n— Resolución gráfica y algebraica de los sistemas de ecuaciones. Resolución de problemas cotidianos y de otras áreas de conocimiento mediante ecuaciones y sistemas.\n— Resolución de otros tipos de ecuaciones mediante ensayoerror o a partir de métodos gráficos con ayuda de los medios tecnológicos.\nBloque 8. Geometría\n— Aplicación de la semejanza de triángulos y de los teoremas de Pitágoras y de Tales para la obtención indirecta de medidas. Resolución de problemas geométricos frecuentes en la vida cotidiana.\n— Utilización de otros conocimientos geométricos en la resolución de problemas del mundo físico: Medida y cálculo de longitudes, áreas, volúmenes, etcétera.\nBloque 9. Funciones y gráficas\n— Interpretación de un fenómeno descrito mediante un enunciado, tabla, gráfica o expresión analítica. Análisis de resultados.\n— La tasa de variación media como medida de la variación de una función en un intervalo. Análisis de distintas formas de crecimiento en tablas, gráficas y enunciados verbales.\n— Estudio y utilización de otros modelos funcionales no lineales: Exponencial y cuadrática. Utilización de tecnologías de la información para su análisis.\nBloque 10. Estadística y probabilidad\n— Identificación de las fases y tareas de un estudio estadístico a partir de situaciones concretas cercanas al alumnado.\n— Análisis elemental de la representatividad de las muestras estadísticas.\n— Gráficas estadísticas: Gráficas múltiples, diagramas de caja. Uso de la hoja de cálculo.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Experiencias compuestas. Utilización de tablas de contingencia y diagramas de árbol para el recuento de casos y la asignación de probabilidades.\n— Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar.\n",
                        "bloques": [
                          {
                            "bloqueNumber": 5,
                            "bloqueHeader": "Bloque 5. Contenidos comunes",
                            "content": "— Planificación y utilización de procesos de razonamiento y estrategias de resolución de problemas, tales como la emisión y justificación de hipótesis o la generalización.\n— Expresión verbal de argumentaciones, relaciones cuantitativas y espaciales, y procedimientos de resolución de problemas con la precisión y rigor adecuados a la situación.\n— Interpretación de mensajes que contengan argumentaciones o informaciones de carácter cuantitativo o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 6. Números\n— Interpretación y utilización de los números y las operaciones en diferentes contextos, eligiendo la notación y precisión más adecuadas en cada caso.\n— Proporcionalidad directa e inversa. Aplicación a la resolución de problemas de la vida cotidiana.\n— Los porcentajes en la economía. Aumentos y disminuciones porcentuales. Porcentajes sucesivos. Interés simple y compuesto.\n— Uso de la hoja de cálculo para la organización de cálculos asociados a la resolución de problemas cotidianos y financieros.\n— Intervalos. Significado y diferentes formas de expresar un intervalo.\n— Representación de números en la recta numérica."
                          },
                          {
                            "bloqueNumber": 7,
                            "bloqueHeader": "Bloque 7. Álgebra",
                            "content": "— Manejo de expresiones literales para la obtención de valores concretos en fórmulas y ecuaciones en diferentes contextos.\n— Resolución de ecuaciones de segundo grado y de problemas asociados.\n— Resolución gráfica y algebraica de los sistemas de ecuaciones. Resolución de problemas cotidianos y de otras áreas de conocimiento mediante ecuaciones y sistemas.\n— Resolución de otros tipos de ecuaciones mediante ensayoerror o a partir de métodos gráficos con ayuda de los medios tecnológicos."
                          },
                          {
                            "bloqueNumber": 8,
                            "bloqueHeader": "Bloque 8. Geometría",
                            "content": "— Aplicación de la semejanza de triángulos y de los teoremas de Pitágoras y de Tales para la obtención indirecta de medidas. Resolución de problemas geométricos frecuentes en la vida cotidiana.\n— Utilización de otros conocimientos geométricos en la resolución de problemas del mundo físico: Medida y cálculo de longitudes, áreas, volúmenes, etcétera."
                          },
                          {
                            "bloqueNumber": 9,
                            "bloqueHeader": "Bloque 9. Funciones y gráficas",
                            "content": "— Interpretación de un fenómeno descrito mediante un enunciado, tabla, gráfica o expresión analítica. Análisis de resultados.\n— La tasa de variación media como medida de la variación de una función en un intervalo. Análisis de distintas formas de crecimiento en tablas, gráficas y enunciados verbales.\n— Estudio y utilización de otros modelos funcionales no lineales: Exponencial y cuadrática. Utilización de tecnologías de la información para su análisis."
                          },
                          {
                            "bloqueNumber": 10,
                            "bloqueHeader": "Bloque 10. Estadística y probabilidad",
                            "content": "— Identificación de las fases y tareas de un estudio estadístico a partir de situaciones concretas cercanas al alumnado.\n— Análisis elemental de la representatividad de las muestras estadísticas.\n— Gráficas estadísticas: Gráficas múltiples, diagramas de caja. Uso de la hoja de cálculo.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Experiencias compuestas. Utilización de tablas de contingencia y diagramas de árbol para el recuento de casos y la asignación de probabilidades.\n— Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar."
                          }
                        ]
                      },
                      {
                        "SecciónNumber": 3,
                        "SecciónHeader": "TECNOLOGÍAS",
                        "content": "Bloque 11. Proceso de resolución de problemas tecnológicos\n— Documentos técnicos necesarios para la elaboración de un proyecto.\n— Diseño, planificación y construcción de prototipos mediante el uso de materiales, herramientas y técnicas estudiadas.\n— Empleo de herramientas informáticas, gráficas y de cálculo, para la elaboración, desarrollo y difusión del proyecto.\n— Análisis y valoración de las condiciones del entorno de trabajo. Bloque 12. Electricidad y electrónica\n— Circuito eléctrico: Magnitudes eléctricas básicas. Simbología. Ley de Ohm.\n— Circuito en serie, paralelo, mixto.\n— Circuito eléctrico: Corriente alterna y corriente continua.\n— Montajes eléctricos sencillos: Circuitos mixtos. Inversor del sentido de giro.\n— Efectos de la corriente eléctrica: Electromagnetismo. Aplicaciones.\n— Aparatos de medida básicos: Voltímetro, amperímetro, polímetro. Realización de medidas sencillas.\nBloque 13. Tecnologías de la comunicación. Internet\n— El ordenador como medio de comunicación intergrupal: Comunidades y aulas virtuales. Internet.\n— Actitud crítica y responsable hacia la propiedad y la distribución del software y de la información: Tipos de licencias de uso y distribución.\n",
                        "bloques": [
                          {
                            "bloqueNumber": 11,
                            "bloqueHeader": "Bloque 11. Proceso de resolución de problemas tecnológicos",
                            "content": "— Documentos técnicos necesarios para la elaboración de un proyecto.\n— Diseño, planificación y construcción de prototipos mediante el uso de materiales, herramientas y técnicas estudiadas.\n— Empleo de herramientas informáticas, gráficas y de cálculo, para la elaboración, desarrollo y difusión del proyecto.\n— Análisis y valoración de las condiciones del entorno de trabajo."
                          },
                          {
                            "bloqueNumber": 12,
                            "bloqueHeader": "Bloque 12. Electricidad y electrónica",
                            "content": "— Circuito eléctrico: Magnitudes eléctricas básicas. Simbología. Ley de Ohm.\n— Circuito en serie, paralelo, mixto.\n— Circuito eléctrico: Corriente alterna y corriente continua.\n— Montajes eléctricos sencillos: Circuitos mixtos. Inversor del sentido de giro.\n— Efectos de la corriente eléctrica: Electromagnetismo. Aplicaciones.\n— Aparatos de medida básicos: Voltímetro, amperímetro, polímetro. Realización de medidas sencillas."
                          },
                          {
                            "bloqueNumber": 13,
                            "bloqueHeader": "Bloque 13. Tecnologías de la comunicación. Internet",
                            "content": "— El ordenador como medio de comunicación intergrupal: Comunidades y aulas virtuales. Internet.\n— Actitud crítica y responsable hacia la propiedad y la distribución del software y de la información: Tipos de licencias de uso y distribución."
                          }
                        ]
                      }
                    ]
                  }
                ],
                "CriteriosDeEvaluación": "1. Determinar las características del trabajo científico a través del análisis de algunos problemas científicos o tecnológicos de actualidad.\n2. Describir las interrelaciones existentes en la actualidad entre sociedad, ciencia y tecnología.\n3. Describir los aspectos básicos del aparato reproductor, diferenciando entre sexualidad y reproducción.\n4. Conocer el funcionamiento de los métodos de control de natalidad y valorar el uso de métodos de prevención de enfermedades de transmisión sexual.\n5. Determinar los órganos y aparatos humanos implicados en las funciones vitales, establecer relaciones entre las diferentes funciones del organismo y los hábitos saludables.\n6. Explicar los procesos fundamentales de la digestión y asimilación de los alimentos, utilizando esquemas y representaciones gráficas, y justificar, a partir de ellos, los hábitos alimenticios saludables, independientes de prácticas consumistas inadecuadas.\n7. Explicar la misión integradora del sistema nervioso y enumerar algunos factores que lo alteran.\n8. Localizar los principales huesos y músculos que integran el aparato locomotor.\n9. Razonar ventajas e inconvenientes de las diferentes fuentes energéticas. Enumerar medidas que contribuyen al ahorro colectivo o individual de energía. Explicar por qué la energía no puede reutilizarse sin límites.\n10. Resolver ejercicios numéricos de circuitos sencillos. Saber calcular el consumo eléctrico en el ámbito doméstico.\n11. Recopilar información procedente de fuentes documentales y de Internet acerca de la influencia de las actuaciones humanas sobre diferentes ecosistemas: Efectos de la contaminación, desertización, disminución de la capa de ozono, agotamiento de recursos y extinción de especies; analizar dicha información y argumentar posibles actuaciones para evitar el deterioro del medio ambiente y promover una gestión más racional de los recursos naturales. Estudiar algún caso de especial incidencia en nuestra Comunidad Autónoma.\n12. Relacionar la desigual distribución de la energía en la superficie del planeta con el origen de los agentes geológicos externos.\n13. Identificar las acciones de dichos agentes en el modelado del relieve terrestre.\n14. Reconocer las principales rocas sedimentarias.\n15. Describir las características de los estados sólido, líquido y gaseoso. Explicar en qué consisten los cambios de estado, empleando la teoría cinética.\n16. Diferenciar entre elementos, compuestos y mezclas, así como explicar los procedimientos químicos básicos para su estudio.\n17. Distinguir entre átomos y moléculas. Indicar las características de las partículas componentes de los átomos. Diferenciar los elementos.\n18. Formular y nombrar algunas sustancias importantes. Indicar sus propiedades.\n19. Discernir entre cambio físico y químico. Comprobar que la conservación de la masa se cumple en toda reacción química. Escribir y ajustar correctamente ecuaciones químicas sencillas.\n20. Explicar los procesos de oxidación y combustión, analizando su incidencia en el medio ambiente.\n21. Manejo de instrumentos de medida sencillos: balanza, probeta, bureta, termómetro. Conocer y aplicar las medidas del SI.\n22. Utilizar los distintos tipos de números y operaciones, junto con sus propiedades, para recoger, transformar e intercambiar información y resolver problemas relacionados con la vida diaria.\n23. Aplicar porcentajes y tasas a la resolución de problemas cotidianos y financieros, valorando la oportunidad de utilizar la hoja de cálculo en función de la cantidad y complejidad de los números.\n24. Expresar mediante el lenguaje algebraico una propiedad o relación dada mediante un enunciado y observar regularidades en secuencias numéricas obtenidas de situaciones reales mediante la obtención de la ley de formación y la fórmula correspondiente, en casos sencillos.\n25. Resolver problemas de la vida cotidiana en los que se precise el planteamiento y resolución de ecuaciones de primer y segundo grado o de sistemas de ecuaciones lineales con dos incógnitas.\n26. Reconocer las transformaciones que llevan de una figura geométrica a otra mediante los movimientos en el plano y utilizar dichos movimientos para crear sus propias composiciones y analizar, desde un punto de vista geométrico, diseños cotidianos, obras de arte y configuraciones presentes en la naturaleza.\n27. Utilizar instrumentos, fórmulas y técnicas apropiadas para obtener medidas directas e indirectas en situaciones reales.\n28. Utilizar modelos lineales para estudiar diferentes situaciones reales expresadas mediante un enunciado, una tabla, una gráfica o una expresión algebraica.\n29. Identificar relaciones cuantitativas en una situación y determinar el tipo de función que puede representarlas.\n30. Analizar tablas y gráficos que representen relaciones funcionales asociadas a situaciones reales para obtener información sobre su comportamiento.\n31. Elaborar e interpretar informaciones estadísticas teniendo en cuenta la adecuación de las tablas y gráficas empleadas, y analizar si los parámetros son más o menos significativos.\n32. Elaborar e interpretar tablas y gráficos estadísticos, así como los parámetros estadísticos más usuales correspondientes a distribuciones discretas y continuas, y valorar cualitativamente la representatividad de las muestras utilizadas.\n33. Hacer predicciones sobre la posibilidad de que un suceso ocurra a partir de información previamente obtenida de forma empírica o como resultado del recuento de posibilidades, en casos sencillos.\n34. Aplicar los conceptos y técnicas de cálculo de probabilidades para resolver diferentes situaciones y problemas de la vida cotidiana.\n35. Planificar y utilizar procesos de razonamiento y estrategias diversas y útiles para la resolución de problemas, tales como el recuento exhaustivo, la inducción o la búsqueda de problemas afines y comprobar el ajuste de la solución a la situación planteada.\n36. Expresar verbalmente con precisión razonamientos, relaciones cuantitativas e informaciones que incorporen elementos matemáticos, valorando la utilidad y simplicidad del lenguaje matemático para ello.\n37. Instalar programas y realizar tareas básicas de mantenimiento informático. Utilizar y compartir recursos en redes locales.\n38. Utilizar vistas, perspectivas, escalas, acotación y normalización para plasmar y transmitir ideas tecnológicas y representar objetos y sistemas técnicos.\n39. Conocer las propiedades básicas de los plásticos como materiales técnicos, su clasificación, sus aplicaciones más importantes, identificarlos en objetos de uso habitual y usar sus técnicas básicas de conformación y unión de forma correcta y con seguridad.\n40. Conocer las propiedades básicas de los materiales de construcción, sus aplicaciones más importantes, su clasificación, sus técnicas de trabajo y uso e identificarlos en construcciones ya acabadas.\n41. Elaborar los documentos técnicos necesarios para redactar un proyecto técnico, utilizando el lenguaje escrito y gráfico apropiado.\n42. Realizar las operaciones técnicas previstas en el proyecto técnico incorporando criterios de economía, sostenibilidad y seguridad, valorando las condiciones del entorno de trabajo.\n43. Diseñar, simular y realizar montajes de circuitos eléctricos sencillos en corriente continua, empleando pilas, interruptores, resistencias, bombillas, motores y electroimanes, como respuesta a un fin predeterminado.\n44. Utilizar correctamente las magnitudes eléctricas básicas, sus instrumentos de medida y su simbología.\n45. Emplear Internet como medio activo de comunicación intergrupal y publicación de información.\n\n"
              },
              {
                "structural_elementtHeader": "ANEXO I \nCURRÍCULO DE LOS ÁMBITOS CIENTÍFICO-TECNOLÓGICO Y LINGÜÍSTICO Y SOCIAL",
                "content": {
                  "Metodología": "Las condiciones en las que se desarrolla el programa de diversificación permiten prestar al alumnado que lo cursa ayudas pedagógicas singulares.\nLa agrupación de algunas materias en ámbitos facilita el planteamiento interdisciplinar, respetando la lógica interna y el tratamiento de contenidos y actividades de las diferentes materias que conforman el ámbito. Facilita también que el profesorado tenga un mejor conocimiento de las características de cada alumno, ya que se incrementa el tiempo que un profesor pasa con el mismo grupo.\nTambién la reducción del número de alumnos en el grupo permite una atención más personal e individualizada; ello propicia la aplicación de estrategias didácticas de ajuste y evaluación del proceso de enseñanza-aprendizaje a las características de cada alumno. Con todo ello, el clima del aula se ve favorecido, lo que puede impulsar al alumnado a manifestar de una manera más abierta sus opiniones, dificultades, etcétera.\nPor otra parte, las propias características del alumnado que cursa este programa aconsejan que el aprendizaje sea lo más funcional posible. Es fundamental que los alumnos perciban de una manera clara la conexión que existe entre los contenidos que deben aprender y el mundo que los rodea, desde los puntos de vista científico, social, cultural y tecnológico. Partir de aspectos concretos puede ayudar a que posteriormente se encuentren preparados para profundizar y para afrontar un grado de complejidad creciente.\nEn el ámbito lingüístico y social, y en lo que se refiere a la parte de las Ciencias Sociales, se puede recomendar como punto de partida el entorno más cercano, para abordar consecutivamente otras escalas, como son la regional, la española, la europea y la mundial. Conviene poner de manifiesto aspectos determinantes para entender tanto los cambios en las sociedades del pasado como los rasgos de la sociedad actual. La clave puede residir en encontrar un equilibrio entre proporcionar al alumnado la información relevante, que no debe sufrir menoscabo, y ayudarle a que sea él el que alcance la capacidad crítica y reflexiva que le servirá para conocer su medio y su sociedad, así como la consecución de autonomía en la búsqueda de información.\nEn lo relativo a los aspectos lingüísticos, se sugiere que la lengua sea utilizada como una herramienta de aprendizaje de la comunicación, cuyo conocimiento les resulta imprescindible para desarrollar las habilidades básicas de lectura, habla y escritura. Debe incidirse en que los alumnos aprendan a leer los textos que se manejan en el aula, desarrollando sus propias técnicas de comprensión lectora; también conviene trabajar en profundidad en la consecución de técnicas para aprender a escribir y a corregir lo escrito para mejorar las producciones.\nTambién la literatura es un instrumento privilegiado para que el alumno mejore sus destrezas en el mundo de la lectura. Debe procurarse que el alumno lector obtenga de los textos literarios (como también de cualesquiera otros) más que la mera información del argumento. Una adecuada selección de textos le permitirá relacionar los diversos campos del mundo (la naturaleza, la historia, la sociedad), y mediante la comparación conseguirá extraer diferencias, reconocer bases comunes o universales, y descubrirá, con la ayuda de información complementaria, su relación con el momento histórico en que se producen. Y todo ello sin olvidar el placer estético que la lectura de textos de intención literaria produce en el lector, multiplicada si este posee una base firme de conocimientos, que se va asentando paulatinamente.\nEn cuanto al ámbito científico-tecnológico, se propone la realización de actividades de aplicación de los diferentes conceptos que se quieren introducir, entendiendo que es recomendable llegar a la abstracción a través de la aplicación reiterada de cada aprendizaje a diferentes situaciones concretas. Los profesores podrán proponer tareas en las que se establezcan relaciones entre lo aprendido y lo nuevo, que no resulten repetitivas sino que requieran formular hipótesis y ponerlas a prueba, elegir entre explicaciones alternativas, etcétera.\nLa experimentación y la construcción y manipulación de objetos servirán para adquirir y desarrollar capacidades relacionadas con la destreza manual y para la inserción en la vida activa.\nOtras líneas metodológicas aplicables a estos alumnos son trabajar motivando y fomentando el interés y la autoestima a través de actividades próximas a la vida cotidiana, ajustadas a sus capacidades y que no requieran un esfuerzo desmedido, pero que sí impliquen en cierto modo un reto.\nActualmente resulta imprescindible utilizar también las tecnologías de la información y la comunicación como herramientas para explorar, analizar, intercambiar y presentar la información, dada la presencia cada vez mayor de las mismas en la sociedad.\nAsimismo, es beneficiosa la puesta en práctica de formas de trabajo compartidas, en las que los alumnos, además de ayudarse unos a otros, se acostumbren a defender sus opiniones con argumentos, a escuchar a los demás, a compartir las tareas y a tolerar y respetar a sus compañeros.\nEl conjunto de líneas metodológicas apuntadas están fundamentadas en algunos de los principios básicos del aprendizaje: cada profesor las adaptará en función de las características del grupo, y se completarán con las contribuciones de la experiencia docente diaria.\n",
                  "Titulo": [
                    {
                      "TitleNumber": 1,
                      "TituloHeader": "CURRÍCULO DEL ÁMBITO CIENTIFICO-TECNOLÓGICO",
                      "Introducción": "El currículo del ámbito científico-tecnológico del programa de diversificación curricular se ha realizado desarrollando los aspectos básicos de los currículos de las materias que lo conforman: Matemáticas, Ciencias de la Naturaleza y Tecnologías, recogidos en el Anexo del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria, con una particular incidencia en aquellos de carácter instrumental.\nEl presente currículo pretende facilitar que los alumnos que cursan un programa de diversificación curricular puedan adquirir la formación básica suficiente que les permita alcanzar los objetivos y las competencias básicas de la etapa, especialmente aquellos ligados a la adquisición de conocimientos científicos y tecnológicos. Todo ello con la finalidad de que obtengan el título de Graduado en Educación Secundaria Obligatoria, lo que les facilitará, a su vez, su integración en la vida activa y en la sociedad.\nLa metodología a seguir deberá adaptarse a cada grupo de alumnos, rentabilizando al máximo los recursos disponibles. El aprendizaje debe plantearse de forma esencialmente práctica, integrando los procedimientos metodológicos de cada una de las materias mediante la aplicación de conceptos e instrumentos matemáticos en las Ciencias de la Naturaleza y en las Tecnologías.\nEl trabajo en grupo de los alumnos, ante situaciones y problemas que estimulen la curiosidad y la reflexión de los alumnos, les facilitará el desarrollo de hábitos de trabajo que les permitirán defender sus argumentos frente a los de sus compañeros, comparar distintos criterios y seleccionar la respuesta más adecuada.\nEs el profesor el que, teniendo siempre en cuenta las características de estos alumnos y mediante la programación de aula, deberá dar forma a los contenidos y objetivos propuestos en el presente currículo, para su desarrollo en clase.\n",
                      "Objetivos": "1. Incorporar al lenguaje y a los modos de argumentación habituales las formas elementales de expresión científico-matemática con el fin de comunicarse de manera clara, concisa y precisa.\n2. Utilizar técnicas sencillas y autónomas de recogida de datos, familiarizándose con las que proporcionan las tecnologías de la información y la comunicación, sobre fenómenos y situaciones de carácter científico y tecnológico.\n3. Participar en la realización de actividades científicas y en la resolución de problemas sencillos.\n4. Utilizar los conocimientos adquiridos sobre las Ciencias de la Naturaleza para comprender y analizar el mundo físico que nos rodea.\n5. Adquirir conocimientos sobre el funcionamiento del organismo humano para desarrollar y afianzar hábitos de cuidado y salud corporal.\n6. Aplicar con soltura y adecuadamente las herramientas matemáticas adquiridas a situaciones de la vida diaria.\n7. Utilizar procedimientos de medida y realizar el análisis de los datos obtenidos mediante el uso de distintas clases de números y la selección de los cálculos apropiados.\n8. Identificar las formas planas o espaciales que se presentan en la vida diaria y analizar las propiedades y relaciones geométricas entre ellas.\n9. Utilizar de forma adecuada los distintos medios tecnológicos (calculadoras, ordenadores, etcétera) tanto para realizar cálculos como para tratar y representar informaciones de índole diversa.\n10. Disponer de destrezas técnicas y conocimientos básicos para el análisis, diseño, elaboración y manipulación de forma segura y precisa de materiales, objetos y sistemas tecnológicos.\n11. Conocer y valorar las interacciones de la ciencia y la tecnología con la sociedad y el medio ambiente, incidiendo en la necesidad de búsqueda y aplicación de soluciones a los problemas a los que se enfrenta actualmente la humanidad.\n12. Reconocer y valorar las aportaciones de la ciencia para la mejora de las condiciones de vida de los seres humanos.\n13. Potenciar como valores positivos el esfuerzo personal y la autoestima en el propio proceso de aprendizaje.\n",
                      "Contenidos": [
                        {
                          "cursoNumber": 1,
                          "cursoHeader": "Primer curso",
                          "Sección": [
                            {
                              "SecciónNumber": 1,
                              "SecciónHeader": "CIENCIAS DE LA NATURALEZA",
                              "content": "Bloque 1. Introducción a la metodología científica\n— Utilización de estrategias propias del trabajo científico como el planteamiento de problemas y discusión de su interés, la formulación y puesta a prueba de hipótesis y la interpretación de los resultados. El informe científico. Análisis de datos organizados en tablas y gráficos.\n— Búsqueda y selección de información de carácter científico utilizando las tecnologías de la información y comunicación y otras fuentes.\n— Interpretación de información de carácter científico y utilización de dicha información para formarse una opinión propia, expresarse con precisión y argumentar sobre problemas relacionados con la naturaleza. La notación científica.\n— Valoración de las aportaciones de las ciencias de la naturaleza para dar respuesta a las necesidades de los seres humanos y mejorar las condiciones de su existencia, así como para apreciar y disfrutar de la diversidad natural y cultural, participando en su conservación, protección y mejora.\n— Utilización correcta de los materiales, sustancias e instrumentos básicos de un laboratorio. Carácter aproximado de la medida. Sistema internacional de unidades. El respeto por las normas de seguridad en el laboratorio.\nBloque 2. Las personas y la salud\n— La organización general del cuerpo humano: La célula, tejidos, órganos, sistemas y aparatos.\n— El concepto de salud y el de enfermedad. Los factores determinantes de la salud.\n— La enfermedad y sus tipos. Higiene y prevención de las enfermedades.\n— Sistema inmunitario. Vacunas. El trasplante y donación de células, órganos y sangre. — Primeros auxilios.\nLa reproducción humana\n— Cambios físicos y psíquicos en la adolescencia.\n— Los aparatos reproductores masculino y femenino.\n— Las enfermedades de transmisión sexual.\n— El ciclo menstrual. Relación con la fecundidad.\n— Fecundación, embarazo y parto.\n— Principales métodos anticonceptivos.\n— La respuesta sexual humana. Sexo y sexualidad. Salud e higiene sexual.\nAlimentación y nutrición humanas\n— Las funciones de nutrición.\n— El aparato digestivo. Principales enfermedades.\n— Hábitos alimenticios saludables. Dietas equilibradas.\n— Prevención de las enfermedades provocadas por malnutrición.\nOtros aparatos que intervienen en la nutrición: Respiratorio, circulatorio y excretor\n— Descripción y funcionamiento.\n— Hábitos saludables.\n— Enfermedades más frecuentes y su prevención.\nLas funciones de relación: Percepción, coordinación y movimiento\n— La percepción: Los órganos de los sentidos; su cuidado e higiene.\n— La coordinación y el sistema nervioso: Organización y función.\n— El control interno del organismo: El sistema endocrino.\n— Glándulas endocrinas y su funcionamiento. Sus principales alteraciones.\n— El aparato locomotor. Análisis de las lesiones más frecuentes y su prevención.\nSalud mental\n— Factores que repercuten en la salud mental en la sociedad actual.\n— Las sustancias adictivas: El tabaco, el alcohol y otras drogas. Problemas asociados.\n— Actitud responsable ante conductas de riesgo para la salud.\nBloque 3. Energía y electricidad\nEl concepto de energía\n— Energías tradicionales.\n— Energías alternativas.\n— Fuentes de energía renovables.\n— Conservación y degradación de la energía.\nElectricidad\n— Propiedades eléctricas de la materia.\n— Las cargas eléctricas y su interacción.\n— La energía eléctrica. Conductores y aislantes. Circuitos eléctricos sencillos.\n— La electricidad en casa. El ahorro energético.",
                              "bloques": [
                                {
                                  "bloqueNumber": 1,
                                  "bloqueHeader": "Bloque 1. Introducción a la metodología científica",
                                  "content": "— Utilización de estrategias propias del trabajo científico como el planteamiento de problemas y discusión de su interés, la formulación y puesta a prueba de hipótesis y la interpretación de los resultados. El informe científico. Análisis de datos organizados en tablas y gráficos.\n— Búsqueda y selección de información de carácter científico utilizando las tecnologías de la información y comunicación y otras fuentes.\n— Interpretación de información de carácter científico y utilización de dicha información para formarse una opinión propia, expresarse con precisión y argumentar sobre problemas relacionados con la naturaleza. La notación científica.\n— Valoración de las aportaciones de las ciencias de la naturaleza para dar respuesta a las necesidades de los seres humanos y mejorar las condiciones de su existencia, así como para apreciar y disfrutar de la diversidad natural y cultural, participando en su conservación, protección y mejora.\n— Utilización correcta de los materiales, sustancias e instrumentos básicos de un laboratorio. Carácter aproximado de la medida. Sistema internacional de unidades. El respeto por las normas de seguridad en el laboratorio."
                                },
                                {
                                  "bloqueNumber": 2,
                                  "bloqueHeader": "Bloque 2. Las personas y la salud",
                                  "content": "— La organización general del cuerpo humano: La célula, tejidos, órganos, sistemas y aparatos.\n— El concepto de salud y el de enfermedad. Los factores determinantes de la salud.\n— La enfermedad y sus tipos. Higiene y prevención de las enfermedades.\n— Sistema inmunitario. Vacunas. El trasplante y donación de células, órganos y sangre. — Primeros auxilios.\nLa reproducción humana\n— Cambios físicos y psíquicos en la adolescencia.\n— Los aparatos reproductores masculino y femenino.\n— Las enfermedades de transmisión sexual.\n— El ciclo menstrual. Relación con la fecundidad.\n— Fecundación, embarazo y parto.\n— Principales métodos anticonceptivos.\n— La respuesta sexual humana. Sexo y sexualidad. Salud e higiene sexual.\nAlimentación y nutrición humanas\n— Las funciones de nutrición.\n— El aparato digestivo. Principales enfermedades.\n— Hábitos alimenticios saludables. Dietas equilibradas.\n— Prevención de las enfermedades provocadas por malnutrición.\nOtros aparatos que intervienen en la nutrición: Respiratorio, circulatorio y excretor\n— Descripción y funcionamiento.\n— Hábitos saludables.\n— Enfermedades más frecuentes y su prevención.\nLas funciones de relación: Percepción, coordinación y movimiento\n— La percepción: Los órganos de los sentidos; su cuidado e higiene.\n— La coordinación y el sistema nervioso: Organización y función.\n— El control interno del organismo: El sistema endocrino.\n— Glándulas endocrinas y su funcionamiento. Sus principales alteraciones.\n— El aparato locomotor. Análisis de las lesiones más frecuentes y su prevención.\nSalud mental\n— Factores que repercuten en la salud mental en la sociedad actual.\n— Las sustancias adictivas: El tabaco, el alcohol y otras drogas. Problemas asociados.\n— Actitud responsable ante conductas de riesgo para la salud."
                                },
                                {
                                  "bloqueNumber": 3,
                                  "bloqueHeader": "Bloque 3. Energía y electricidad",
                                  "content": "El concepto de energía\n— Energías tradicionales.\n— Energías alternativas.\n— Fuentes de energía renovables.\n— Conservación y degradación de la energía.\nElectricidad\n— Propiedades eléctricas de la materia.\n— Las cargas eléctricas y su interacción.\n— La energía eléctrica. Conductores y aislantes. Circuitos eléctricos sencillos.\n— La electricidad en casa. El ahorro energético."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 2,
                              "SecciónHeader": "MATEMÁTICAS",
                              "content": "Bloque 4. Contenidos comunes\n— Planificación y utilización de estrategias en la resolución de problemas tales como el recuento exhaustivo, la inducción o la búsqueda de problemas afines, y comprobación del ajuste de la solución a la situación planteada.\n— Descripción verbal de relaciones cuantitativas y espaciales, y procedimientos de resolución utilizando la terminología precisa.\n— Interpretación de mensajes que contengan informaciones de carácter cuantitativo o simbólico o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 5. Números\n— Números decimales y fracciones. Transformación de fracciones en decimales y viceversa. Números decimales exactos y periódicos. Fracción generatriz.\n— Operaciones con fracciones y decimales. Cálculo aproximado y redondeo. Cifras significativas. Error absoluto y relativo. Utilización de aproximaciones y redondeos en la resolución de problemas de la vida cotidiana con la precisión requerida por la situación planteada.\n— Potencias de exponente entero. Significado y uso. Su aplicación para la expresión de números muy grandes y muy pequeños. Operaciones con números expresados en notación científica. Uso de la calculadora.\n— Representación en la recta numérica. Comparación de fracciones.\nBloque 6. Álgebra\n— Análisis de sucesiones numéricas. Progresiones aritméticas y geométricas.\n— Sucesiones recurrentes. Las progresiones como sucesiones recurrentes.\n— Traducción de situaciones del lenguaje verbal al algebraico.\n— Transformación de expresiones algebraicas. Igualdades notables.\n— Resolución de ecuaciones de primer grado con una incógnita. Sistemas de dos ecuaciones lineales con dos incógnitas.\n— Resolución de problemas mediante la utilización de ecuaciones, sistemas y otros métodos personales. Valoración de la precisión, simplicidad y utilidad del lenguaje algebraico para resolver diferentes situaciones de la vida cotidiana.\nBloque 7. Geometría\n— Determinación de figuras a partir de ciertas propiedades. Lugar geométrico.\n— Aplicación de los teoremas de Tales y Pitágoras a la resolución de problemas geométricos y del medio físico.\n— Traslaciones, simetrías y giros en el plano. Elementos invariantes de cada movimiento.\n— Planos de simetría en los poliedros.\n— Reconocimiento de los movimientos en la naturaleza, en el arte y en otras construcciones humanas.\n— Coordenadas geográficas y husos horarios. Interpretación de mapas y resolución de problemas asociados.\nBloque 8. Funciones y gráficas\n— Análisis y descripción cualitativa de gráficas que representan fenómenos del entorno cotidiano y de otras materias.\n— Análisis de una situación a partir del estudio de las características locales y globales de la gráfica correspondiente: Dominio, continuidad, monotonía, extremos y puntos de corte. Uso de las tecnologías de la información para el análisis conceptual y reconocimiento de propiedades de funciones y gráficas.\n— Formulación de conjeturas sobre el comportamiento del fenómeno que representa una gráfica y su expresión algebraica.\n— Análisis y comparación de situaciones de dependencia funcional dadas mediante tablas y enunciados. Utilización de modelos lineales para estudiar situaciones provenientes de los diferentes ámbitos de conocimiento y de la vida cotidiana, mediante la confección de la tabla, la representación gráfica y la obtención de la expresión algebraica.\n— Obtención de la expresión algebraica de funciones lineales y afines a partir de diferentes datos.\nBloque 9. Estadística y probabilidad\n— Necesidad, conveniencia y representatividad de una muestra. Métodos de selección aleatoria y aplicaciones en situaciones reales.\n— Atributos y variables discretas y continuas. Agrupación de datos en intervalos. Histogramas y polígonos de frecuencias.\n— Construcción de la gráfica adecuada a la naturaleza de los datos y al objetivo deseado.\n— Media, moda, cuartiles y mediana. Significado, cálculo y aplicaciones.\n— Análisis de la dispersión: Rango y desviación típica. Interpretación conjunta de la media y la desviación típica.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Crítica de la información de índole estadística.\n— Utilización de la calculadora y la hoja de cálculo para organizar los datos, realizar cálculos y generar las gráficas más adecuadas.\n— Experiencias aleatorias. Sucesos y espacio muestral. Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar.\n— Cálculo de probabilidades mediante la regla de Laplace. Formulación y comprobación de conjeturas sobre el comportamiento de fenómenos aleatorios sencillos.\n— Cálculo de la probabilidad mediante la simulación o experimentación.\n— Utilización de la probabilidad para tomar decisiones fundamentadas en diferentes contextos. Reconocimiento y valoración de las matemáticas para interpretar, describir y predecir situaciones inciertas.\n\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 4,
                                  "bloqueHeader": "Bloque 4. Contenidos comunes",
                                  "content": "— Planificación y utilización de estrategias en la resolución de problemas tales como el recuento exhaustivo, la inducción o la búsqueda de problemas afines, y comprobación del ajuste de la solución a la situación planteada.\n— Descripción verbal de relaciones cuantitativas y espaciales, y procedimientos de resolución utilizando la terminología precisa.\n— Interpretación de mensajes que contengan informaciones de carácter cuantitativo o simbólico o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 5. Números\n— Números decimales y fracciones. Transformación de fracciones en decimales y viceversa. Números decimales exactos y periódicos. Fracción generatriz.\n— Operaciones con fracciones y decimales. Cálculo aproximado y redondeo. Cifras significativas. Error absoluto y relativo. Utilización de aproximaciones y redondeos en la resolución de problemas de la vida cotidiana con la precisión requerida por la situación planteada.\n— Potencias de exponente entero. Significado y uso. Su aplicación para la expresión de números muy grandes y muy pequeños. Operaciones con números expresados en notación científica. Uso de la calculadora.\n— Representación en la recta numérica. Comparación de fracciones."
                                },
                                {
                                  "bloqueNumber": 6,
                                  "bloqueHeader": "Bloque 6. Álgebra",
                                  "content": "— Análisis de sucesiones numéricas. Progresiones aritméticas y geométricas.\n— Sucesiones recurrentes. Las progresiones como sucesiones recurrentes.\n— Traducción de situaciones del lenguaje verbal al algebraico.\n— Transformación de expresiones algebraicas. Igualdades notables.\n— Resolución de ecuaciones de primer grado con una incógnita. Sistemas de dos ecuaciones lineales con dos incógnitas.\n— Resolución de problemas mediante la utilización de ecuaciones, sistemas y otros métodos personales. Valoración de la precisión, simplicidad y utilidad del lenguaje algebraico para resolver diferentes situaciones de la vida cotidiana."
                                },
                                {
                                  "bloqueNumber": 7,
                                  "bloqueHeader": "Bloque 7. Geometría",
                                  "content": "— Determinación de figuras a partir de ciertas propiedades. Lugar geométrico.\n— Aplicación de los teoremas de Tales y Pitágoras a la resolución de problemas geométricos y del medio físico.\n— Traslaciones, simetrías y giros en el plano. Elementos invariantes de cada movimiento.\n— Planos de simetría en los poliedros.\n— Reconocimiento de los movimientos en la naturaleza, en el arte y en otras construcciones humanas.\n— Coordenadas geográficas y husos horarios. Interpretación de mapas y resolución de problemas asociados."
                                },
                                {
                                  "bloqueNumber": 8,
                                  "bloqueHeader": "Bloque 8. Funciones y gráficas",
                                  "content": "— Análisis y descripción cualitativa de gráficas que representan fenómenos del entorno cotidiano y de otras materias.\n— Análisis de una situación a partir del estudio de las características locales y globales de la gráfica correspondiente: Dominio, continuidad, monotonía, extremos y puntos de corte. Uso de las tecnologías de la información para el análisis conceptual y reconocimiento de propiedades de funciones y gráficas.\n— Formulación de conjeturas sobre el comportamiento del fenómeno que representa una gráfica y su expresión algebraica.\n— Análisis y comparación de situaciones de dependencia funcional dadas mediante tablas y enunciados. Utilización de modelos lineales para estudiar situaciones provenientes de los diferentes ámbitos de conocimiento y de la vida cotidiana, mediante la confección de la tabla, la representación gráfica y la obtención de la expresión algebraica.\n— Obtención de la expresión algebraica de funciones lineales y afines a partir de diferentes datos."
                                },
                                {
                                  "bloqueNumber": 9,
                                  "bloqueHeader": "Bloque 9. Estadística y probabilidad",
                                  "content": "— Necesidad, conveniencia y representatividad de una muestra. Métodos de selección aleatoria y aplicaciones en situaciones reales.\n— Atributos y variables discretas y continuas. Agrupación de datos en intervalos. Histogramas y polígonos de frecuencias.\n— Construcción de la gráfica adecuada a la naturaleza de los datos y al objetivo deseado.\n— Media, moda, cuartiles y mediana. Significado, cálculo y aplicaciones.\n— Análisis de la dispersión: Rango y desviación típica. Interpretación conjunta de la media y la desviación típica.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Crítica de la información de índole estadística.\n— Utilización de la calculadora y la hoja de cálculo para organizar los datos, realizar cálculos y generar las gráficas más adecuadas.\n— Experiencias aleatorias. Sucesos y espacio muestral. Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar.\n— Cálculo de probabilidades mediante la regla de Laplace. Formulación y comprobación de conjeturas sobre el comportamiento de fenómenos aleatorios sencillos.\n— Cálculo de la probabilidad mediante la simulación o experimentación.\n— Utilización de la probabilidad para tomar decisiones fundamentadas en diferentes contextos. Reconocimiento y valoración de las matemáticas para interpretar, describir y predecir situaciones inciertas.\n"
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 3,
                              "SecciónHeader": "TECNOLOGÍAS",
                              "content": "Bloque 10. Hardware y software\n— Instalación de programas y realización de tareas básicas de mantenimiento del sistema. Acceso a recursos compartidos en redes locales y puesta a disposición de los mismos.\nBloque 11. Técnicas de expresión y comunicación\n— Sistemas sencillos de representación. Vistas y perspectivas. Proporcionalidad entre dibujo y realidad. Escalas. Acotación.\nBloque 12. Materiales de uso técnico\n— Introducción a los plásticos: Clasificación. Obtención. Propiedades características.\n— Técnicas básicas para el trabajo con plásticos. Herramientas y uso seguro de las mismas.\n— Materiales de construcción: Pétreos, cerámicos. Propiedades características.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 10,
                                  "bloqueHeader": "Bloque 10.\tHardware y software",
                                  "content": "— Instalación de programas y realización de tareas básicas de mantenimiento del sistema. Acceso a recursos compartidos en redes locales y puesta a disposición de los mismos."
                                },
                                {
                                  "bloqueNumber": 11,
                                  "bloqueHeader": "Bloque 11.\tTécnicas de expresión y comunicación",
                                  "content": "— Sistemas sencillos de representación. Vistas y perspectivas. Proporcionalidad entre dibujo y realidad. Escalas. Acotación."
                                },
                                {
                                  "bloqueNumber": 12,
                                  "bloqueHeader": "Bloque 12.\tMateriales de uso técnico",
                                  "content": "— Introducción a los plásticos: Clasificación. Obtención. Propiedades características.\n— Técnicas básicas para el trabajo con plásticos. Herramientas y uso seguro de las mismas.\n— Materiales de construcción: Pétreos, cerámicos. Propiedades características."
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "cursoNumber": 2,
                          "cursoHeader": "Segundo curso",
                          "Sección": [
                            {
                              "SecciónNumber": 1,
                              "SecciónHeader": "CIENCIAS DE LA NATURALEZA",
                              "content": "Bloque 1. La actividad humana y el medio ambiente\n— Los recursos naturales: Definición y clasificación.\n— Importancia del uso y gestión sostenible de los recursos hídricos.\n— La potabilización del agua y los sistemas de depuración.\n— Utilización de técnicas sencillas para conocer el grado de contaminación y depuración del aire y del agua.\n— Los residuos y su gestión. Valoración del impacto de la actividad humana en los ecosistemas. Análisis crítico de las intervenciones humanas en el medio.\n— Principales problemas ambientales de la actualidad.\n— Valoración de la necesidad de cuidar del medio ambiente y adoptar conductas solidarias y respetuosas con él.\nBloque 2. Transformaciones geológicas debidas a la energía externa de la Tierra La energía de procedencia externa del planeta.\n— La energía solar en la tierra.\n— La atmósfera como filtro de la energía solar: Su estructura y dinámica.\n— Interpretación de mapas del tiempo sencillos.\nAgentes geológicos externos\n— Origen de los agentes geológicos externos.\n— Alteraciones de las rocas producidas por la atmósfera: La meteorización.\n— Acción geológica del viento y del hielo.\n— Acción geológica de las aguas superficiales y subterráneas. — Aprovechamiento y sobreexplotación de acuíferos.\n— Dinámica marina: Corrientes, mareas y olas. Acción geológica del mar.\nLa formación de las rocas sedimentarias\n— Las rocas sedimentarias: Formación y clasificación.\n— Explotación y utilización del carbón, del petróleo y del gas natural. Consecuencias de su agotamiento.\nBloque 3. Diversidad y unidad de estructura de la materia\nLa materia, elementos y compuestos\n— La materia y sus estados de agregación: Sólido, líquido y gaseoso.\n— Teoría cinética y cambios de estado.\n— Sustancias puras y mezclas. Métodos de separación de mezclas. Disoluciones. Sustancias simples y compuestas.\nÁtomos y moléculas\n— Estructura atómica. Partículas constituyentes del átomo.\n— Utilización de modelos.\n— Introducción al concepto de elemento químico.\n— Uniones entre átomos: Moléculas.\n— Fórmulas y nomenclatura de las sustancias más corrientes según las normas de la IUPAC.\n— Masas atómicas y moleculares. Isótopos: Concepto y aplicaciones.\nBloque 4. Los cambios químicos\nLas reacciones químicas\n— Interpretación macroscópica de las reacciones químicas.\n— Representación simbólica.\n— Ecuaciones químicas y su ajuste.\n— Realización experimental de algunos cambios químicos.\n— Reacciones de oxidación y de combustión.\n— La química y el medioambiente: Efecto invernadero, lluvia ácida, destrucción de la capa de ozono, contaminación de aguas y tierras.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 1,
                                  "bloqueHeader": "Bloque 1. La actividad humana y el medio ambiente",
                                  "content": "— Los recursos naturales: Definición y clasificación.\n— Importancia del uso y gestión sostenible de los recursos hídricos.\n— La potabilización del agua y los sistemas de depuración.\n— Utilización de técnicas sencillas para conocer el grado de contaminación y depuración del aire y del agua.\n— Los residuos y su gestión. Valoración del impacto de la actividad humana en los ecosistemas. Análisis crítico de las intervenciones humanas en el medio.\n— Principales problemas ambientales de la actualidad.\n— Valoración de la necesidad de cuidar del medio ambiente y adoptar conductas solidarias y respetuosas con él."
                                },
                                {
                                  "bloqueNumber": 2,
                                  "bloqueHeader": "Bloque 2. Transformaciones geológicas debidas a la energía externa de la Tierra La energía de procedencia externa del planeta.",
                                  "content": "— La energía solar en la tierra.\n— La atmósfera como filtro de la energía solar: Su estructura y dinámica.\n— Interpretación de mapas del tiempo sencillos.\nAgentes geológicos externos\n— Origen de los agentes geológicos externos.\n— Alteraciones de las rocas producidas por la atmósfera: La meteorización.\n— Acción geológica del viento y del hielo.\n— Acción geológica de las aguas superficiales y subterráneas. — Aprovechamiento y sobreexplotación de acuíferos.\n— Dinámica marina: Corrientes, mareas y olas. Acción geológica del mar.\nLa formación de las rocas sedimentarias\n— Las rocas sedimentarias: Formación y clasificación.\n— Explotación y utilización del carbón, del petróleo y del gas natural. Consecuencias de su agotamiento."
                                },
                                {
                                  "bloqueNumber": 3,
                                  "bloqueHeader": "Bloque 3. Diversidad y unidad de estructura de la materia",
                                  "content": "La materia, elementos y compuestos\n— La materia y sus estados de agregación: Sólido, líquido y gaseoso.\n— Teoría cinética y cambios de estado.\n— Sustancias puras y mezclas. Métodos de separación de mezclas. Disoluciones. Sustancias simples y compuestas.\nÁtomos y moléculas\n— Estructura atómica. Partículas constituyentes del átomo.\n— Utilización de modelos.\n— Introducción al concepto de elemento químico.\n— Uniones entre átomos: Moléculas.\n— Fórmulas y nomenclatura de las sustancias más corrientes según las normas de la IUPAC.\n— Masas atómicas y moleculares. Isótopos: Concepto y aplicaciones."
                                },
                                {
                                  "bloqueNumber": 4,
                                  "bloqueHeader": "Bloque 4. Los cambios químicos",
                                  "content": "Las reacciones químicas\n— Interpretación macroscópica de las reacciones químicas.\n— Representación simbólica.\n— Ecuaciones químicas y su ajuste.\n— Realización experimental de algunos cambios químicos.\n— Reacciones de oxidación y de combustión.\n— La química y el medioambiente: Efecto invernadero, lluvia ácida, destrucción de la capa de ozono, contaminación de aguas y tierras."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 2,
                              "SecciónHeader": "MATEMÁTICAS",
                              "content": "Bloque 5. Contenidos comunes\n— Planificación y utilización de procesos de razonamiento y estrategias de resolución de problemas, tales como la emisión y justificación de hipótesis o la generalización.\n— Expresión verbal de argumentaciones, relaciones cuantitativas y espaciales, y procedimientos de resolución de problemas con la precisión y rigor adecuados a la situación.\n— Interpretación de mensajes que contengan argumentaciones o informaciones de carácter cuantitativo o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 6. Números\n— Interpretación y utilización de los números y las operaciones en diferentes contextos, eligiendo la notación y precisión más adecuadas en cada caso.\n— Proporcionalidad directa e inversa. Aplicación a la resolución de problemas de la vida cotidiana.\n— Los porcentajes en la economía. Aumentos y disminuciones porcentuales. Porcentajes sucesivos. Interés simple y compuesto.\n— Uso de la hoja de cálculo para la organización de cálculos asociados a la resolución de problemas cotidianos y financieros.\n— Intervalos. Significado y diferentes formas de expresar un intervalo.\n— Representación de números en la recta numérica.\nBloque 7. Álgebra\n— Manejo de expresiones literales para la obtención de valores concretos en fórmulas y ecuaciones en diferentes contextos.\n— Resolución de ecuaciones de segundo grado y de problemas asociados.\n— Resolución gráfica y algebraica de los sistemas de ecuaciones. Resolución de problemas cotidianos y de otras áreas de conocimiento mediante ecuaciones y sistemas.\n— Resolución de otros tipos de ecuaciones mediante ensayoerror o a partir de métodos gráficos con ayuda de los medios tecnológicos.\nBloque 8. Geometría\n— Aplicación de la semejanza de triángulos y de los teoremas de Pitágoras y de Tales para la obtención indirecta de medidas. Resolución de problemas geométricos frecuentes en la vida cotidiana.\n— Utilización de otros conocimientos geométricos en la resolución de problemas del mundo físico: Medida y cálculo de longitudes, áreas, volúmenes, etcétera.\nBloque 9. Funciones y gráficas\n— Interpretación de un fenómeno descrito mediante un enunciado, tabla, gráfica o expresión analítica. Análisis de resultados.\n— La tasa de variación media como medida de la variación de una función en un intervalo. Análisis de distintas formas de crecimiento en tablas, gráficas y enunciados verbales.\n— Estudio y utilización de otros modelos funcionales no lineales: Exponencial y cuadrática. Utilización de tecnologías de la información para su análisis.\nBloque 10. Estadística y probabilidad\n— Identificación de las fases y tareas de un estudio estadístico a partir de situaciones concretas cercanas al alumnado.\n— Análisis elemental de la representatividad de las muestras estadísticas.\n— Gráficas estadísticas: Gráficas múltiples, diagramas de caja. Uso de la hoja de cálculo.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Experiencias compuestas. Utilización de tablas de contingencia y diagramas de árbol para el recuento de casos y la asignación de probabilidades.\n— Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 5,
                                  "bloqueHeader": "Bloque 5. Contenidos comunes",
                                  "content": "— Planificación y utilización de procesos de razonamiento y estrategias de resolución de problemas, tales como la emisión y justificación de hipótesis o la generalización.\n— Expresión verbal de argumentaciones, relaciones cuantitativas y espaciales, y procedimientos de resolución de problemas con la precisión y rigor adecuados a la situación.\n— Interpretación de mensajes que contengan argumentaciones o informaciones de carácter cuantitativo o sobre elementos o relaciones espaciales.\n— Confianza en las propias capacidades para afrontar problemas, comprender las relaciones matemáticas y tomar decisiones a partir de ellas.\n— Perseverancia y flexibilidad en la búsqueda de soluciones a los problemas y en la mejora de las encontradas. Utilización de herramientas tecnológicas para facilitar los cálculos de tipo numérico, algebraico o estadístico, las representaciones funcionales y la comprensión de propiedades geométricas. Bloque 6. Números\n— Interpretación y utilización de los números y las operaciones en diferentes contextos, eligiendo la notación y precisión más adecuadas en cada caso.\n— Proporcionalidad directa e inversa. Aplicación a la resolución de problemas de la vida cotidiana.\n— Los porcentajes en la economía. Aumentos y disminuciones porcentuales. Porcentajes sucesivos. Interés simple y compuesto.\n— Uso de la hoja de cálculo para la organización de cálculos asociados a la resolución de problemas cotidianos y financieros.\n— Intervalos. Significado y diferentes formas de expresar un intervalo.\n— Representación de números en la recta numérica."
                                },
                                {
                                  "bloqueNumber": 7,
                                  "bloqueHeader": "Bloque 7. Álgebra",
                                  "content": "— Manejo de expresiones literales para la obtención de valores concretos en fórmulas y ecuaciones en diferentes contextos.\n— Resolución de ecuaciones de segundo grado y de problemas asociados.\n— Resolución gráfica y algebraica de los sistemas de ecuaciones. Resolución de problemas cotidianos y de otras áreas de conocimiento mediante ecuaciones y sistemas.\n— Resolución de otros tipos de ecuaciones mediante ensayoerror o a partir de métodos gráficos con ayuda de los medios tecnológicos."
                                },
                                {
                                  "bloqueNumber": 8,
                                  "bloqueHeader": "Bloque 8. Geometría",
                                  "content": "— Aplicación de la semejanza de triángulos y de los teoremas de Pitágoras y de Tales para la obtención indirecta de medidas. Resolución de problemas geométricos frecuentes en la vida cotidiana.\n— Utilización de otros conocimientos geométricos en la resolución de problemas del mundo físico: Medida y cálculo de longitudes, áreas, volúmenes, etcétera."
                                },
                                {
                                  "bloqueNumber": 9,
                                  "bloqueHeader": "Bloque 9. Funciones y gráficas",
                                  "content": "— Interpretación de un fenómeno descrito mediante un enunciado, tabla, gráfica o expresión analítica. Análisis de resultados.\n— La tasa de variación media como medida de la variación de una función en un intervalo. Análisis de distintas formas de crecimiento en tablas, gráficas y enunciados verbales.\n— Estudio y utilización de otros modelos funcionales no lineales: Exponencial y cuadrática. Utilización de tecnologías de la información para su análisis."
                                },
                                {
                                  "bloqueNumber": 10,
                                  "bloqueHeader": "Bloque 10. Estadística y probabilidad",
                                  "content": "— Identificación de las fases y tareas de un estudio estadístico a partir de situaciones concretas cercanas al alumnado.\n— Análisis elemental de la representatividad de las muestras estadísticas.\n— Gráficas estadísticas: Gráficas múltiples, diagramas de caja. Uso de la hoja de cálculo.\n— Utilización de las medidas de centralización y dispersión para realizar comparaciones y valoraciones. Experiencias compuestas. Utilización de tablas de contingencia y diagramas de árbol para el recuento de casos y la asignación de probabilidades.\n— Utilización del vocabulario adecuado para describir y cuantificar situaciones relacionadas con el azar."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 3,
                              "SecciónHeader": "TECNOLOGÍAS",
                              "content": "Bloque 11. Proceso de resolución de problemas tecnológicos\n— Documentos técnicos necesarios para la elaboración de un proyecto.\n— Diseño, planificación y construcción de prototipos mediante el uso de materiales, herramientas y técnicas estudiadas.\n— Empleo de herramientas informáticas, gráficas y de cálculo, para la elaboración, desarrollo y difusión del proyecto.\n— Análisis y valoración de las condiciones del entorno de trabajo. Bloque 12. Electricidad y electrónica\n— Circuito eléctrico: Magnitudes eléctricas básicas. Simbología. Ley de Ohm.\n— Circuito en serie, paralelo, mixto.\n— Circuito eléctrico: Corriente alterna y corriente continua.\n— Montajes eléctricos sencillos: Circuitos mixtos. Inversor del sentido de giro.\n— Efectos de la corriente eléctrica: Electromagnetismo. Aplicaciones.\n— Aparatos de medida básicos: Voltímetro, amperímetro, polímetro. Realización de medidas sencillas.\nBloque 13. Tecnologías de la comunicación. Internet\n— El ordenador como medio de comunicación intergrupal: Comunidades y aulas virtuales. Internet.\n— Actitud crítica y responsable hacia la propiedad y la distribución del software y de la información: Tipos de licencias de uso y distribución.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 11,
                                  "bloqueHeader": "Bloque 11. Proceso de resolución de problemas tecnológicos",
                                  "content": "— Documentos técnicos necesarios para la elaboración de un proyecto.\n— Diseño, planificación y construcción de prototipos mediante el uso de materiales, herramientas y técnicas estudiadas.\n— Empleo de herramientas informáticas, gráficas y de cálculo, para la elaboración, desarrollo y difusión del proyecto.\n— Análisis y valoración de las condiciones del entorno de trabajo."
                                },
                                {
                                  "bloqueNumber": 12,
                                  "bloqueHeader": "Bloque 12. Electricidad y electrónica",
                                  "content": "— Circuito eléctrico: Magnitudes eléctricas básicas. Simbología. Ley de Ohm.\n— Circuito en serie, paralelo, mixto.\n— Circuito eléctrico: Corriente alterna y corriente continua.\n— Montajes eléctricos sencillos: Circuitos mixtos. Inversor del sentido de giro.\n— Efectos de la corriente eléctrica: Electromagnetismo. Aplicaciones.\n— Aparatos de medida básicos: Voltímetro, amperímetro, polímetro. Realización de medidas sencillas."
                                },
                                {
                                  "bloqueNumber": 13,
                                  "bloqueHeader": "Bloque 13. Tecnologías de la comunicación. Internet",
                                  "content": "— El ordenador como medio de comunicación intergrupal: Comunidades y aulas virtuales. Internet.\n— Actitud crítica y responsable hacia la propiedad y la distribución del software y de la información: Tipos de licencias de uso y distribución."
                                }
                              ]
                            }
                          ]
                        }
                      ],
                      "CriteriosDeEvaluación": "1. Determinar las características del trabajo científico a través del análisis de algunos problemas científicos o tecnológicos de actualidad.\n2. Describir las interrelaciones existentes en la actualidad entre sociedad, ciencia y tecnología.\n3. Describir los aspectos básicos del aparato reproductor, diferenciando entre sexualidad y reproducción.\n4. Conocer el funcionamiento de los métodos de control de natalidad y valorar el uso de métodos de prevención de enfermedades de transmisión sexual.\n5. Determinar los órganos y aparatos humanos implicados en las funciones vitales, establecer relaciones entre las diferentes funciones del organismo y los hábitos saludables.\n6. Explicar los procesos fundamentales de la digestión y asimilación de los alimentos, utilizando esquemas y representaciones gráficas, y justificar, a partir de ellos, los hábitos alimenticios saludables, independientes de prácticas consumistas inadecuadas.\n7. Explicar la misión integradora del sistema nervioso y enumerar algunos factores que lo alteran.\n8. Localizar los principales huesos y músculos que integran el aparato locomotor.\n9. Razonar ventajas e inconvenientes de las diferentes fuentes energéticas. Enumerar medidas que contribuyen al ahorro colectivo o individual de energía. Explicar por qué la energía no puede reutilizarse sin límites.\n10. Resolver ejercicios numéricos de circuitos sencillos. Saber calcular el consumo eléctrico en el ámbito doméstico.\n11. Recopilar información procedente de fuentes documentales y de Internet acerca de la influencia de las actuaciones humanas sobre diferentes ecosistemas: Efectos de la contaminación, desertización, disminución de la capa de ozono, agotamiento de recursos y extinción de especies; analizar dicha información y argumentar posibles actuaciones para evitar el deterioro del medio ambiente y promover una gestión más racional de los recursos naturales. Estudiar algún caso de especial incidencia en nuestra Comunidad Autónoma.\n12. Relacionar la desigual distribución de la energía en la superficie del planeta con el origen de los agentes geológicos externos.\n13. Identificar las acciones de dichos agentes en el modelado del relieve terrestre.\n14. Reconocer las principales rocas sedimentarias.\n15. Describir las características de los estados sólido, líquido y gaseoso. Explicar en qué consisten los cambios de estado, empleando la teoría cinética.\n16. Diferenciar entre elementos, compuestos y mezclas, así como explicar los procedimientos químicos básicos para su estudio.\n17. Distinguir entre átomos y moléculas. Indicar las características de las partículas componentes de los átomos. Diferenciar los elementos.\n18. Formular y nombrar algunas sustancias importantes. Indicar sus propiedades.\n19. Discernir entre cambio físico y químico. Comprobar que la conservación de la masa se cumple en toda reacción química. Escribir y ajustar correctamente ecuaciones químicas sencillas.\n20. Explicar los procesos de oxidación y combustión, analizando su incidencia en el medio ambiente.\n21. Manejo de instrumentos de medida sencillos: balanza, probeta, bureta, termómetro. Conocer y aplicar las medidas del SI.\n22. Utilizar los distintos tipos de números y operaciones, junto con sus propiedades, para recoger, transformar e intercambiar información y resolver problemas relacionados con la vida diaria.\n23. Aplicar porcentajes y tasas a la resolución de problemas cotidianos y financieros, valorando la oportunidad de utilizar la hoja de cálculo en función de la cantidad y complejidad de los números.\n24. Expresar mediante el lenguaje algebraico una propiedad o relación dada mediante un enunciado y observar regularidades en secuencias numéricas obtenidas de situaciones reales mediante la obtención de la ley de formación y la fórmula correspondiente, en casos sencillos.\n25. Resolver problemas de la vida cotidiana en los que se precise el planteamiento y resolución de ecuaciones de primer y segundo grado o de sistemas de ecuaciones lineales con dos incógnitas.\n26. Reconocer las transformaciones que llevan de una figura geométrica a otra mediante los movimientos en el plano y utilizar dichos movimientos para crear sus propias composiciones y analizar, desde un punto de vista geométrico, diseños cotidianos, obras de arte y configuraciones presentes en la naturaleza.\n27. Utilizar instrumentos, fórmulas y técnicas apropiadas para obtener medidas directas e indirectas en situaciones reales.\n28. Utilizar modelos lineales para estudiar diferentes situaciones reales expresadas mediante un enunciado, una tabla, una gráfica o una expresión algebraica.\n29. Identificar relaciones cuantitativas en una situación y determinar el tipo de función que puede representarlas.\n30. Analizar tablas y gráficos que representen relaciones funcionales asociadas a situaciones reales para obtener información sobre su comportamiento.\n31. Elaborar e interpretar informaciones estadísticas teniendo en cuenta la adecuación de las tablas y gráficas empleadas, y analizar si los parámetros son más o menos significativos.\n32. Elaborar e interpretar tablas y gráficos estadísticos, así como los parámetros estadísticos más usuales correspondientes a distribuciones discretas y continuas, y valorar cualitativamente la representatividad de las muestras utilizadas.\n33. Hacer predicciones sobre la posibilidad de que un suceso ocurra a partir de información previamente obtenida de forma empírica o como resultado del recuento de posibilidades, en casos sencillos.\n34. Aplicar los conceptos y técnicas de cálculo de probabilidades para resolver diferentes situaciones y problemas de la vida cotidiana.\n35. Planificar y utilizar procesos de razonamiento y estrategias diversas y útiles para la resolución de problemas, tales como el recuento exhaustivo, la inducción o la búsqueda de problemas afines y comprobar el ajuste de la solución a la situación planteada.\n36. Expresar verbalmente con precisión razonamientos, relaciones cuantitativas e informaciones que incorporen elementos matemáticos, valorando la utilidad y simplicidad del lenguaje matemático para ello.\n37. Instalar programas y realizar tareas básicas de mantenimiento informático. Utilizar y compartir recursos en redes locales.\n38. Utilizar vistas, perspectivas, escalas, acotación y normalización para plasmar y transmitir ideas tecnológicas y representar objetos y sistemas técnicos.\n39. Conocer las propiedades básicas de los plásticos como materiales técnicos, su clasificación, sus aplicaciones más importantes, identificarlos en objetos de uso habitual y usar sus técnicas básicas de conformación y unión de forma correcta y con seguridad.\n40. Conocer las propiedades básicas de los materiales de construcción, sus aplicaciones más importantes, su clasificación, sus técnicas de trabajo y uso e identificarlos en construcciones ya acabadas.\n41. Elaborar los documentos técnicos necesarios para redactar un proyecto técnico, utilizando el lenguaje escrito y gráfico apropiado.\n42. Realizar las operaciones técnicas previstas en el proyecto técnico incorporando criterios de economía, sostenibilidad y seguridad, valorando las condiciones del entorno de trabajo.\n43. Diseñar, simular y realizar montajes de circuitos eléctricos sencillos en corriente continua, empleando pilas, interruptores, resistencias, bombillas, motores y electroimanes, como respuesta a un fin predeterminado.\n44. Utilizar correctamente las magnitudes eléctricas básicas, sus instrumentos de medida y su simbología.\n45. Emplear Internet como medio activo de comunicación intergrupal y publicación de información.\n\n"
                    },
                    {
                      "TitleNumber": 2,
                      "TituloHeader": "CURRÍCULO DEL ÁMBITO LINGÜÍSTICO Y SOCIAL",
                      "Introducción": "El currículo del ámbito lingüístico y social de los programas de diversificación curricular se ha realizado desarrollando —de una forma eminentemente práctica— los aspectos básicos de los currículos de las materias que lo conforman: Ciencias Sociales, Geografía e Historia, Lengua Castellana y Literatura y Educación Ético-Cívica, recogidos en el Anexo del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria, con una particular incidencia en aquellos de carácter instrumental.\nEl presente currículo pretende facilitar que los alumnos que cursan un programa de diversificación curricular puedan adquirir la formación básica suficiente que les permita alcanzar los objetivos y las competencias básicas de la etapa, especialmente aquellos ligados a la adquisición de conocimientos sociolingüísticos. Todo ello con la finalidad de que obtengan el título de Graduado en Educación Secundaria Obligatoria, lo que les facilitará, a su vez, su integración en la vida activa y en la sociedad.\nLa metodología deberá adaptarse a cada grupo de alumnos, rentabilizando al máximo los recursos disponibles. Se debe potenciar, ante todo, el uso de la lengua para desarrollar las destrezas básicas de comprensión y expresión oral y escrita, pues ambos aspectos son la base para continuar un proceso de aprendizaje a lo largo de la vida.\nAsimismo, es preciso potenciar el trabajo en grupo ante situaciones y cuestiones que estimulen la curiosidad y la reflexión de los alumnos, lo que facilitará el desarrollo de hábitos de trabajo que les permitan defender sus argumentos frente a los de sus compañeros, comparar distintos criterios y seleccionar la respuesta más adecuada. Es el profesor el que, teniendo siempre en cuenta las características de estos alumnos y mediante la programación de aula, deberá dar forma a los contenidos y objetivos propuestos en el presente currículo para su ulterior desarrollo en clase.\n",
                      "Objetivos": "1. Identificar los procesos y mecanismos que rigen los hechos sociales y las interrelaciones entre hechos políticos, económicos y culturales, y utilizar este conocimiento para comprender las causas que explican la evolución de las sociedades actuales y sus problemas más relevantes.\n2. Analizar, a diferentes escalas, las interacciones que los grupos humanos establecen en la utilización del espacio y de sus recursos. 3. Valorar la diversidad cultural, manifestando actitudes de respeto y tolerancia hacia otras culturas y hacia opiniones que no coinciden con las propias, sin renunciar por ello a un juicio sobre ellas.\n4. Adquirir una visión histórica que permita elaborar una interpretación personal del mundo, a través de unos conocimientos básicos de Historia Universal, europea, española y de la Comunidad de Madrid, con respeto y valoración de los aspectos comunes y los de carácter diverso.\n5. Comprender discursos orales y escritos en los diversos contextos de la actividad social y cultural.\n6. Utilizar la lengua para expresarse oralmente y por escrito de forma coherente y adecuada en los diversos contextos de la actividad social y cultural, para tomar conciencia de los propios sentimientos e ideas y para controlar la propia conducta.\n7. Conocer la realidad plurilingüe de España y las variedades del castellano y valorar esta diversidad como una riqueza cultural.\n8. Emplear las diversas clases de escritos mediante los que se produce la comunicación con las instituciones públicas, privadas y de la vida laboral.\n9. Utilizar la lengua eficazmente en la actividad escolar para buscar, seleccionar y procesar información y para redactar textos propios del ámbito académico.\n10. Utilizar con progresiva autonomía y espíritu crítico los medios de comunicación social y las tecnologías de la información para obtener, interpretar y valorar informaciones de diversos tipos y opiniones diferentes.\n11. Hacer de la lectura fuente de placer, de enriquecimiento personal y de conocimiento del mundo y consolidar hábitos lectores. 12. Comprender textos literarios utilizando conocimientos básicos sobre las convenciones de cada género, los temas y motivos de la tradición literaria y los recursos estilísticos.\n13. Conocer los principios fundamentales de la gramática española, reconociendo las diferentes unidades de la lengua y sus combinaciones.\n14. Aplicar con cierta autonomía los conocimientos sobre la lengua y las normas del uso lingüístico para comprender textos orales y escritos y para escribir y hablar con adecuación, coherencia, cohesión y corrección.\n15. Conocer y comprender los rasgos específicos que fundamentan la moralidad humana, y valorar la adquisición de hábitos de conducta moral que planifican la propia vida.\n",
                      "Contenidos": [
                        {
                          "cursoNumber": 1,
                          "cursoHeader": "Primer curso",
                          "Sección": [
                            {
                              "SecciónNumber": 0,
                              "SecciónHeader": "",
                              "content": "",
                              "bloques": [
                                {
                                  "bloqueNumber": 1,
                                  "bloqueHeader": "Bloque 1.\tTécnicas de trabajo",
                                  "content": "1. Técnicas de búsqueda y obtención de información en soportes tradicionales (fichas, bibliotecas, textos escritos, documentos visuales, cartográficos y estadísticos, imágenes, etcétera) y en nuevos soportes (CD-ROM, DVD, Internet, etcétera).\n2. Presentación y procesamiento de la información. Tratamiento informático de textos. Interés por la buena presentación de los textos escritos, tanto manuscritos como digitales, con respeto a las normas gramaticales, ortográficas y tipográficas."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 1,
                              "SecciónHeader": "GEOGRAFÍA",
                              "content": "Bloque 2. Actividad económica y espacio geográfico\nLos espacios geográficos del mundo\n— La actividad económica. Conceptos e instituciones básicas para comprender el funcionamiento de la actividad económica en una economía de mercado y su repercusión en el desarrollo económico y en las unidades familiares.\n— Las actividades agrarias y las transformaciones en el mundo rural. La actividad pesquera y la utilización del mar. La actividad industrial y los espacios industriales. Diversidad e importancia creciente de los servicios en la economía actual. Toma de conciencia del carácter limitado de los recursos, de la necesidad de racionalizar su consumo y del impacto de la actividad económica en el espacio.\nEspaña y la Comunidad de Madrid\n— Las actividades agrarias y pesqueras en España. El desarrollo rural. La industria y los espacios industriales. La producción energética y minera. El comercio y el turismo. La articulación del territorio: Infraestructuras de transporte y telecomunicaciones. El proceso de urbanización y el sistema urbano. Las actividades económicas en la Comunidad de Madrid.\nBloque 3. Organización política y espacio geográfico\n— La organización política de las sociedades. Tipos de regímenes políticos. Principios e instituciones de los regímenes democráticos.\n— La organización política y administrativa de España y de la Unión Europea. Funcionamiento de las instituciones españolas y europeas.\n— La Unión Europea. Economía, sociedad y territorio. Los desequilibrios interterritoriales. La política regional.\n— El Estado español. Elementos geográficos del territorio español. La organización territorial. El modelo autonómico español. La diversidad regional de España. Los desequilibrios interterritoriales. La Comunidad de Madrid.\nBloque 4. Transformaciones y desequilibrios en el mundo actual\n— Interdependencia y globalización. Desarrollo y subdesarrollo. Rasgos generales del mundo desarrollado. Los indicadores del desarrollo. Rasgos generales y diversidad del mundo subdesarrollado.\n— Políticas de cooperación y solidaridad. Las grandes áreas geopolíticas, geoeconómicas y culturales del mundo.\n— Tendencias y consecuencias de los desplazamientos de población en el mundo actual.\n— Riesgos y problemas medioambientales. Medidas correctoras y políticas de sostenibilidad. La política medioambiental y los espacios naturales protegidos de la Comunidad de Madrid.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 2,
                                  "bloqueHeader": "Bloque 2. Actividad económica y espacio geográfico",
                                  "content": "Los espacios geográficos del mundo\n— La actividad económica. Conceptos e instituciones básicas para comprender el funcionamiento de la actividad económica en una economía de mercado y su repercusión en el desarrollo económico y en las unidades familiares.\n— Las actividades agrarias y las transformaciones en el mundo rural. La actividad pesquera y la utilización del mar. La actividad industrial y los espacios industriales. Diversidad e importancia creciente de los servicios en la economía actual. Toma de conciencia del carácter limitado de los recursos, de la necesidad de racionalizar su consumo y del impacto de la actividad económica en el espacio.\nEspaña y la Comunidad de Madrid\n— Las actividades agrarias y pesqueras en España. El desarrollo rural. La industria y los espacios industriales. La producción energética y minera. El comercio y el turismo. La articulación del territorio: Infraestructuras de transporte y telecomunicaciones. El proceso de urbanización y el sistema urbano. Las actividades económicas en la Comunidad de Madrid."
                                },
                                {
                                  "bloqueNumber": 3,
                                  "bloqueHeader": "Bloque 3. Organización política y espacio geográfico",
                                  "content": "— La organización política de las sociedades. Tipos de regímenes políticos. Principios e instituciones de los regímenes democráticos.\n— La organización política y administrativa de España y de la Unión Europea. Funcionamiento de las instituciones españolas y europeas.\n— La Unión Europea. Economía, sociedad y territorio. Los desequilibrios interterritoriales. La política regional.\n— El Estado español. Elementos geográficos del territorio español. La organización territorial. El modelo autonómico español. La diversidad regional de España. Los desequilibrios interterritoriales. La Comunidad de Madrid."
                                },
                                {
                                  "bloqueNumber": 4,
                                  "bloqueHeader": "Bloque 4. Transformaciones y desequilibrios en el mundo actual",
                                  "content": "— Interdependencia y globalización. Desarrollo y subdesarrollo. Rasgos generales del mundo desarrollado. Los indicadores del desarrollo. Rasgos generales y diversidad del mundo subdesarrollado.\n— Políticas de cooperación y solidaridad. Las grandes áreas geopolíticas, geoeconómicas y culturales del mundo.\n— Tendencias y consecuencias de los desplazamientos de población en el mundo actual.\n— Riesgos y problemas medioambientales. Medidas correctoras y políticas de sostenibilidad. La política medioambiental y los espacios naturales protegidos de la Comunidad de Madrid."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 2,
                              "SecciónHeader": "LENGUA CASTELLANA Y LITERATURA",
                              "content": "Bloque 5. Comunicación\n1. Estructuras formales del texto: Narrativas, descriptivas, dialogadas, expositivas y explicativas.\n2. Habilidades lingüísticas.\n2.1. Escuchar, hablar y conversar.\n— Comprensión de textos procedentes de los medios de comunicación audiovisual (reportajes y entrevistas de radio y televisión) y del ámbito académico (presentación de tareas e instrucciones para su realización, exposiciones orales, obtención de información).\n— Explicaciones orales sencillas de forma ordenada y clara, previamente preparadas, sobre hechos de la actualidad con información tomada de los medios de comunicación, con ayuda de medios audiovisuales y de las tecnologías de la información y la comunicación.\n— Intervención activa en situaciones de comunicación propias del ámbito académico (propuestas de organización de actividades, aportación de información, exposición de informes sobre las tareas realizadas).\n2.2. Leer. Comprensión de textos escritos.\n— Comprensión de textos propios de la vida cotidiana y de las relaciones sociales (convocatorias, órdenes del día, actas de reuniones, folletos, instrucciones), de los medios de comunicación (crónicas, reportajes y entrevistas), distinguiendo información y opinión, y del ámbito académico, atendiendo especialmente a la consulta de fuentes de información en diversos soportes.\n2.3. Escribir. Composición de textos escritos.\n— Composición de textos propios de la vida cotidiana y de las relaciones sociales (foros, diarios personales, cartas), de los medios de comunicación (reportajes y entrevistas en diversos soportes) y del ámbito académico (textos expositivos, elaboración de proyectos, informes sobre tareas y aprendizajes).\n— Interés por la composición escrita como fuente de información y aprendizaje, como forma de comunicar las experiencias y opiniones y los conocimientos propios y como forma de regular la conducta.\nBloque 6. Lengua y sociedad\n1. Origen y evolución de la lengua española. Dialectos y hablas. La variación social y estilística. El español como lengua común.\n2. Las lenguas de España. El bilingüismo: Características generales. Zonas bilingües de España.\nBloque 7. Conocimiento de la lengua\n 1. Fonética y Ortografía.\n— Repaso de la correspondencia entre sonidos y grafías. Repaso de las principales reglas fonéticas.\n— La sílaba. Principales esquemas silábicos del español. Diptongos, triptongos, hiatos. La sílaba en la escritura. — Repaso de las normas ortográficas.\n— Repaso de las nociones básicas de acentuación y del uso de la tilde en combinaciones vocálicas (diptongos, triptongos, hiatos). Problemas de acentuación (monosílabos, palabras compuestas, interrogativos y exclamativos).\n— Repaso de las nociones básicas de puntuación y del uso de los signos de exclamación e interrogación, del guión, la raya, las comillas y el paréntesis.\n— Conocimiento y uso reflexivo de las normas ortográficas, apreciando su valor social y la necesidad de ceñirse a la norma lingüística en los escritos.\n2. Norma culta de la lengua española.\n— Lectura en voz alta (el enunciado, pronunciación de grupos cultos, párrafos de distinta estructura, diálogos).\n— Repaso de cuestiones morfológicas: El artículo, el género y el número. Los pronombres.\n— Cuestiones morfológicas y sintácticas: El sustantivo, el adjetivo, el verbo, la preposición.\n— Repaso de aspectos del léxico (vulgarismos y localismos, dialectalismos). Neologismos.\n— Conocimiento de las diferencias entre usos orales informales y formales de la lengua.\n3. Gramática.\n— Repaso de las clases de palabras. El sustantivo y el adjetivo. El pronombre. El determinante. El verbo. El adverbio. La preposición. La conjunción. La interjección.\n— Repaso de la oración simple y su estructura. La concordancia.\n— La oración compuesta. Coordinación y subordinación. Identificación de oraciones simples y compuestas.\n— Identificación de las partes de la oración y uso de la terminología sintáctica necesaria: Enunciado, frase y oración; sujeto y predicado; predicado nominal y predicado verbal; sujeto, verbo y complementos; agente, causa y paciente, oración activa y oración pasiva; oración transitiva e intransitiva, complemento directo, indirecto, de régimen, circunstancial, agente y atributo; oraciones subordinadas sustantivas, adjetivas y adverbiales.\n— Análisis morfosintáctico.\n— El texto: Reconocimiento uso coherente de las formas verbales, con especial atención a los valores aspectuales de perífrasis verbales, deixis y situación, conectores textuales, cohesión y relaciones lógicas.\n 4. Léxico.\n— Repaso de la estructura de la palabra. Raíz, prefijos, sufijos.\n— Repaso de aspectos léxicos: Polisemia, homonimia, sinonimia y antonimia.\n— Procesos fundamentales de la formación de palabras: Derivación y composición.\nBloque 8. Educación literaria\n1. Desarrollo de la autonomía lectora y aprecio por la literatura como fuente de placer, de conocimiento de otros mundos, tiempos y culturas.\n2. Conocimiento de las características generales de los grandes períodos de la historia de la literatura desde la Edad Media hasta el siglo XVIII y acercamiento a algunos autores y obras relevantes. Lectura comentada de obras o fragmentos relacionados con los períodos estudiados.\n3. Composición de textos de intención literaria y elaboración de trabajos sencillos sobre lecturas.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 5,
                                  "bloqueHeader": "Bloque 5. Comunicación",
                                  "content": "1. Estructuras formales del texto: Narrativas, descriptivas, dialogadas, expositivas y explicativas.\n2. Habilidades lingüísticas.\n2.1. Escuchar, hablar y conversar.\n— Comprensión de textos procedentes de los medios de comunicación audiovisual (reportajes y entrevistas de radio y televisión) y del ámbito académico (presentación de tareas e instrucciones para su realización, exposiciones orales, obtención de información).\n— Explicaciones orales sencillas de forma ordenada y clara, previamente preparadas, sobre hechos de la actualidad con información tomada de los medios de comunicación, con ayuda de medios audiovisuales y de las tecnologías de la información y la comunicación.\n— Intervención activa en situaciones de comunicación propias del ámbito académico (propuestas de organización de actividades, aportación de información, exposición de informes sobre las tareas realizadas).\n2.2. Leer. Comprensión de textos escritos.\n— Comprensión de textos propios de la vida cotidiana y de las relaciones sociales (convocatorias, órdenes del día, actas de reuniones, folletos, instrucciones), de los medios de comunicación (crónicas, reportajes y entrevistas), distinguiendo información y opinión, y del ámbito académico, atendiendo especialmente a la consulta de fuentes de información en diversos soportes.\n2.3. Escribir. Composición de textos escritos.\n— Composición de textos propios de la vida cotidiana y de las relaciones sociales (foros, diarios personales, cartas), de los medios de comunicación (reportajes y entrevistas en diversos soportes) y del ámbito académico (textos expositivos, elaboración de proyectos, informes sobre tareas y aprendizajes).\n— Interés por la composición escrita como fuente de información y aprendizaje, como forma de comunicar las experiencias y opiniones y los conocimientos propios y como forma de regular la conducta."
                                },
                                {
                                  "bloqueNumber": 6,
                                  "bloqueHeader": "Bloque 6. Lengua y sociedad",
                                  "content": "1. Origen y evolución de la lengua española. Dialectos y hablas. La variación social y estilística. El español como lengua común.\n2. Las lenguas de España. El bilingüismo: Características generales. Zonas bilingües de España."
                                },
                                {
                                  "bloqueNumber": 7,
                                  "bloqueHeader": "Bloque 7. Conocimiento de la lengua",
                                  "content": "1. Fonética y Ortografía.\n— Repaso de la correspondencia entre sonidos y grafías. Repaso de las principales reglas fonéticas.\n— La sílaba. Principales esquemas silábicos del español. Diptongos, triptongos, hiatos. La sílaba en la escritura. — Repaso de las normas ortográficas.\n— Repaso de las nociones básicas de acentuación y del uso de la tilde en combinaciones vocálicas (diptongos, triptongos, hiatos). Problemas de acentuación (monosílabos, palabras compuestas, interrogativos y exclamativos).\n— Repaso de las nociones básicas de puntuación y del uso de los signos de exclamación e interrogación, del guión, la raya, las comillas y el paréntesis.\n— Conocimiento y uso reflexivo de las normas ortográficas, apreciando su valor social y la necesidad de ceñirse a la norma lingüística en los escritos.\n2. Norma culta de la lengua española.\n— Lectura en voz alta (el enunciado, pronunciación de grupos cultos, párrafos de distinta estructura, diálogos).\n— Repaso de cuestiones morfológicas: El artículo, el género y el número. Los pronombres.\n— Cuestiones morfológicas y sintácticas: El sustantivo, el adjetivo, el verbo, la preposición.\n— Repaso de aspectos del léxico (vulgarismos y localismos, dialectalismos). Neologismos.\n— Conocimiento de las diferencias entre usos orales informales y formales de la lengua.\n3. Gramática.\n— Repaso de las clases de palabras. El sustantivo y el adjetivo. El pronombre. El determinante. El verbo. El adverbio. La preposición. La conjunción. La interjección.\n— Repaso de la oración simple y su estructura. La concordancia.\n— La oración compuesta. Coordinación y subordinación. Identificación de oraciones simples y compuestas.\n— Identificación de las partes de la oración y uso de la terminología sintáctica necesaria: Enunciado, frase y oración; sujeto y predicado; predicado nominal y predicado verbal; sujeto, verbo y complementos; agente, causa y paciente, oración activa y oración pasiva; oración transitiva e intransitiva, complemento directo, indirecto, de régimen, circunstancial, agente y atributo; oraciones subordinadas sustantivas, adjetivas y adverbiales.\n— Análisis morfosintáctico.\n— El texto: Reconocimiento uso coherente de las formas verbales, con especial atención a los valores aspectuales de perífrasis verbales, deixis y situación, conectores textuales, cohesión y relaciones lógicas.\n4. Léxico.\n— Repaso de la estructura de la palabra. Raíz, prefijos, sufijos.\n— Repaso de aspectos léxicos: Polisemia, homonimia, sinonimia y antonimia.\n— Procesos fundamentales de la formación de palabras: Derivación y composición."
                                },
                                {
                                  "bloqueNumber": 8,
                                  "bloqueHeader": "Bloque 8. Educación literaria",
                                  "content": "1. Desarrollo de la autonomía lectora y aprecio por la literatura como fuente de placer, de conocimiento de otros mundos, tiempos y culturas.\n2. Conocimiento de las características generales de los grandes períodos de la historia de la literatura desde la Edad Media hasta el siglo XVIII y acercamiento a algunos autores y obras relevantes. Lectura comentada de obras o fragmentos relacionados con los períodos estudiados.\n3. Composición de textos de intención literaria y elaboración de trabajos sencillos sobre lecturas."
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "cursoNumber": 2,
                          "cursoHeader": "Segundo curso",
                          "Sección": [
                            {
                              "SecciónNumber": 0,
                              "SecciónHeader": "",
                              "content": "",
                              "bloques": [
                                {
                                  "bloqueNumber": 1,
                                  "bloqueHeader": "Bloque 1. Técnicas de trabajo",
                                  "content": "1. Localización en el tiempo y en el espacio de los acontecimientos y procesos históricos más relevantes. Identificación de los factores que intervienen en los procesos de cambio histórico, diferenciación de causas y consecuencias.\n2. Técnicas de búsqueda y obtención de información en soportes tradicionales (fichas, bibliotecas, textos escritos, documentos visuales, cartográficos y estadísticos, imágenes, etcétera) y en nuevos soportes (CD-ROM, DVD, Internet, etcétera).\n3. Presentación y procesamiento de la información. Tratamiento informático de textos. Interés por la buena presentación de los textos escritos, tanto manuscritos como digitales, con respeto a las normas gramaticales, ortográficas y tipográficas.\n4. Utilización del diálogo y del debate en el planteamiento de los conflictos y dilemas morales, estimulando la capacidad argumentativa.\n5. Análisis de informaciones proporcionadas por diversas fuentes sobre un mismo hecho o cuestión de actualidad."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 1,
                              "SecciónHeader": "HISTORIA",
                              "content": "Bloque 2. Bases históricas de la sociedad actual\n— El Estado absoluto. La Ilustración: Pensamiento y ciencia. Reformismo borbónico en España.\n— Transformaciones políticas y económicas en la Europa del Antiguo Régimen.\n— La independencia de los EE UU.\n— La Revolución Francesa.\n— La Restauración. Liberalismo y nacionalismo.\n— La Revolución industrial: Transformaciones económicas, tecnológicas y sociales.\n— Crisis del Antiguo Régimen en España: La Guerra de la Independencia y la revolución de Cádiz. Construcción del Estado liberal en la España del siglo XIX.\n— Transformaciones y crisis del Estado liberal en España. La Restauración. La crisis del 98. Los nacionalismos periféricos. — Arte en el siglo XIX. Obras y artistas más representativos.\n— La época del Imperialismo y la expansión colonial en los finales del siglo XIX.\n— La Primera Guerra Mundial y el período de entreguerras. La revolución soviética. El fascismo italiano y el nacionalsocialismo alemán. El crack del 29 y la Gran Depresión.\n— La Segunda Guerra Mundial.\n— España en el primer tercio del siglo XX. Reinado de Alfonso XIII: Trayectoria política. La Segunda República. La Guerra Civil y sus consecuencias.\nBloque 3. El mundo actual\n— El orden político y económico mundial en la segunda mitad del siglo XX: Bloques de poder y modelos socioeconómicos. El mundo capitalista. El mundo socialista. Relaciones entre países: El papel de los organismos internacionales. La ONU y los organismos internacionales.\n— La Guerra Fría.\n— La descolonización de Asia y África.\n— El franquismo en España y su evolución.\n— La transición política en España. La configuración del Estado democrático. La Constitución de 1978.\n— El proceso de construcción de la Unión Europea: Las etapas de la ampliación. España y la Unión Europea en la actualidad. — Transformaciones económicas y sociales recientes en España. — Arte español en el siglo XX.\n— Cambios en las sociedades actuales. El mundo occidental. La crisis del mundo comunista. El papel de China. El mundo islámico. Globalización y nuevos centros de poder. Conflictos y focos de tensión en el mundo actual: El desafío del terrorismo.\n— Los nuevos movimientos sociales. Los medios de comunicación y su influencia. La sociedad de la información.",
                              "bloques": [
                                {
                                  "bloqueNumber": 2,
                                  "bloqueHeader": "Bloque 2. Bases históricas de la sociedad actual",
                                  "content": "— El Estado absoluto. La Ilustración: Pensamiento y ciencia. Reformismo borbónico en España.\n— Transformaciones políticas y económicas en la Europa del Antiguo Régimen.\n— La independencia de los EE UU.\n— La Revolución Francesa.\n— La Restauración. Liberalismo y nacionalismo.\n— La Revolución industrial: Transformaciones económicas, tecnológicas y sociales.\n— Crisis del Antiguo Régimen en España: La Guerra de la Independencia y la revolución de Cádiz. Construcción del Estado liberal en la España del siglo XIX.\n— Transformaciones y crisis del Estado liberal en España. La Restauración. La crisis del 98. Los nacionalismos periféricos. — Arte en el siglo XIX. Obras y artistas más representativos.\n— La época del Imperialismo y la expansión colonial en los finales del siglo XIX.\n— La Primera Guerra Mundial y el período de entreguerras. La revolución soviética. El fascismo italiano y el nacionalsocialismo alemán. El crack del 29 y la Gran Depresión.\n— La Segunda Guerra Mundial.\n— España en el primer tercio del siglo XX. Reinado de Alfonso XIII: Trayectoria política. La Segunda República. La Guerra Civil y sus consecuencias."
                                },
                                {
                                  "bloqueNumber": 3,
                                  "bloqueHeader": "Bloque 3. El mundo actual",
                                  "content": "— El orden político y económico mundial en la segunda mitad del siglo XX: Bloques de poder y modelos socioeconómicos. El mundo capitalista. El mundo socialista. Relaciones entre países: El papel de los organismos internacionales. La ONU y los organismos internacionales.\n— La Guerra Fría.\n— La descolonización de Asia y África.\n— El franquismo en España y su evolución.\n— La transición política en España. La configuración del Estado democrático. La Constitución de 1978.\n— El proceso de construcción de la Unión Europea: Las etapas de la ampliación. España y la Unión Europea en la actualidad. — Transformaciones económicas y sociales recientes en España. — Arte español en el siglo XX.\n— Cambios en las sociedades actuales. El mundo occidental. La crisis del mundo comunista. El papel de China. El mundo islámico. Globalización y nuevos centros de poder. Conflictos y focos de tensión en el mundo actual: El desafío del terrorismo.\n— Los nuevos movimientos sociales. Los medios de comunicación y su influencia. La sociedad de la información."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 2,
                              "SecciónHeader": "LENGUA CASTELLANA Y LITERATURA",
                              "content": "Bloque 4. Comunicación\n1. Estructuras formales del texto: Estructuras argumentativas.\n2. Habilidades lingüísticas.\n2.1. Escuchar, hablar y conversar.\n— Comprensión de textos procedentes de los medios de comunicación audiovisual (debates en radio o televisión, opiniones de los oyentes) y del ámbito académico (presentaciones, exposiciones o conferencias relacionadas con contenidos de diferentes materias).\n— Presentaciones orales de forma ordenada y clara, previamente preparadas, con ayuda de medios audiovisuales y de las tecnologías de la información y la comunicación, acerca de temas de actualidad cuya información ha sido extraída de medios de comunicación, y sobre temas relacionados con la actividad académica.\n— Intervención activa en situaciones de comunicación propias del ámbito académico (propuestas de planificación de actividades, presentación de informes de seguimiento y evaluación de tareas).\n2.2. Leer. Comprensión de textos escritos.\n— Comprensión de textos propios de la vida cotidiana y de las relaciones sociales (disposiciones legales, contratos, reglamentos y correspondencia institucional y comercial), de los medios de comunicación (géneros de opinión: editoriales, columnas) y del ámbito académico (fragmentos de ensayos).\n2.3. Escribir. Composición de textos escritos.\n— Composición de textos propios de la vida cotidiana y de las relaciones sociales (foros, solicitudes, instancias, currículum vítae, folletos), de los medios de comunicación (cartas al director, editoriales, columnas) y del ámbito académico (textos expositivos, explicativos y argumentativos elaborados a partir de diversas fuentes de información y organizada con esquemas y resúmenes, proyectos e informes).\n— Interés por la composición escrita como fuente de información y aprendizaje, como forma de comunicar las experiencias y los conocimientos propios y como forma de regular la conducta.\nBloque 5. Lengua y sociedad\nConocimiento de la situación del español en el mundo. El español de América.\nBloque 6. Conocimiento de la lengua\n1. Fonética y Ortografía.\n— Conocimiento y uso reflexivo de las normas ortográficas, apreciando su valor social y la necesidad de ceñirse a la norma lingüística en los escritos.\n2. Norma culta de la lengua española.\n— Lectura en voz alta (el verso).\n— Conocimiento de los diferentes registros y de los factores que inciden en el uso de la lengua en distintos ámbitos sociales y valoración de la importancia de usar el registro adecuado según las circunstancias de la situación comunicativa.\n3. Gramática.\n— Texto y discurso.\n— Reconocimiento y uso de los significados contextuales que pueden adquirir las modalidades de la oración.\n— Identificación y uso reflexivo de conectores textuales y de los mecanismos gramaticales y léxicos de referencia interna.\n— Identificación del sujeto y de los diferentes complementos verbales.\n— Identificación de la estructura de la oración compuesta: Coordinación y subordinación.\n— Reconocimiento y uso coherente de la correlación temporal en la coordinación y subordinación de oraciones, y en el paso de estilo directo a indirecto.\n— Uso de la terminología sintáctica necesaria: Aposición, adjetivo y oración de relativo explicativos; construcción de participio y de gerundio; oración coordinada (copulativa, disyuntiva, adversativa y consecutiva); subordinada causal, consecutiva, condicional y concesiva.\n— Uso de procedimientos para componer los enunciados con un estilo cohesionado.\n— Análisis morfosintáctico.\n 4. Léxico.\n— Formación del léxico de la lengua española: Voces patrimoniales, préstamos, neologismos.\nBloque 7. Educación literaria\n1. Desarrollo de la autonomía lectora y aprecio por la literatura como fuente de placer, de conocimiento de otros mundos, tiempos y culturas.\n2. Conocimiento de las características generales de los grandes períodos de la historia de la literatura desde el siglo XIX hasta la actualidad y acercamiento a algunos autores y obras relevantes. Lectura comentada de obras o fragmentos relacionadas con los períodos estudiados.\n3. Composición de textos de intención literaria y elaboración de trabajos sencillos sobre lecturas.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 4,
                                  "bloqueHeader": "Bloque 4. Comunicación",
                                  "content": "1. Estructuras formales del texto: Estructuras argumentativas.\n2. Habilidades lingüísticas.\n2.1. Escuchar, hablar y conversar.\n— Comprensión de textos procedentes de los medios de comunicación audiovisual (debates en radio o televisión, opiniones de los oyentes) y del ámbito académico (presentaciones, exposiciones o conferencias relacionadas con contenidos de diferentes materias).\n— Presentaciones orales de forma ordenada y clara, previamente preparadas, con ayuda de medios audiovisuales y de las tecnologías de la información y la comunicación, acerca de temas de actualidad cuya información ha sido extraída de medios de comunicación, y sobre temas relacionados con la actividad académica.\n— Intervención activa en situaciones de comunicación propias del ámbito académico (propuestas de planificación de actividades, presentación de informes de seguimiento y evaluación de tareas).\n2.2. Leer. Comprensión de textos escritos.\n— Comprensión de textos propios de la vida cotidiana y de las relaciones sociales (disposiciones legales, contratos, reglamentos y correspondencia institucional y comercial), de los medios de comunicación (géneros de opinión: editoriales, columnas) y del ámbito académico (fragmentos de ensayos).\n2.3. Escribir. Composición de textos escritos.\n— Composición de textos propios de la vida cotidiana y de las relaciones sociales (foros, solicitudes, instancias, currículum vítae, folletos), de los medios de comunicación (cartas al director, editoriales, columnas) y del ámbito académico (textos expositivos, explicativos y argumentativos elaborados a partir de diversas fuentes de información y organizada con esquemas y resúmenes, proyectos e informes).\n— Interés por la composición escrita como fuente de información y aprendizaje, como forma de comunicar las experiencias y los conocimientos propios y como forma de regular la conducta."
                                },
                                {
                                  "bloqueNumber": 5,
                                  "bloqueHeader": "Bloque 5. Lengua y sociedad",
                                  "content": "Conocimiento de la situación del español en el mundo. El español de América."
                                },
                                {
                                  "bloqueNumber": 6,
                                  "bloqueHeader": "Bloque 6. Conocimiento de la lengua",
                                  "content": "1. Fonética y Ortografía.\n— Conocimiento y uso reflexivo de las normas ortográficas, apreciando su valor social y la necesidad de ceñirse a la norma lingüística en los escritos.\n2. Norma culta de la lengua española.\n— Lectura en voz alta (el verso).\n— Conocimiento de los diferentes registros y de los factores que inciden en el uso de la lengua en distintos ámbitos sociales y valoración de la importancia de usar el registro adecuado según las circunstancias de la situación comunicativa.\n3. Gramática.\n— Texto y discurso.\n— Reconocimiento y uso de los significados contextuales que pueden adquirir las modalidades de la oración.\n— Identificación y uso reflexivo de conectores textuales y de los mecanismos gramaticales y léxicos de referencia interna.\n— Identificación del sujeto y de los diferentes complementos verbales.\n— Identificación de la estructura de la oración compuesta: Coordinación y subordinación.\n— Reconocimiento y uso coherente de la correlación temporal en la coordinación y subordinación de oraciones, y en el paso de estilo directo a indirecto.\n— Uso de la terminología sintáctica necesaria: Aposición, adjetivo y oración de relativo explicativos; construcción de participio y de gerundio; oración coordinada (copulativa, disyuntiva, adversativa y consecutiva); subordinada causal, consecutiva, condicional y concesiva.\n— Uso de procedimientos para componer los enunciados con un estilo cohesionado.\n— Análisis morfosintáctico.\n4. Léxico.\n— Formación del léxico de la lengua española: Voces patrimoniales, préstamos, neologismos."
                                },
                                {
                                  "bloqueNumber": 7,
                                  "bloqueHeader": "Bloque 7. Educación literaria",
                                  "content": "1. Desarrollo de la autonomía lectora y aprecio por la literatura como fuente de placer, de conocimiento de otros mundos, tiempos y culturas.\n2. Conocimiento de las características generales de los grandes períodos de la historia de la literatura desde el siglo XIX hasta la actualidad y acercamiento a algunos autores y obras relevantes. Lectura comentada de obras o fragmentos relacionadas con los períodos estudiados.\n3. Composición de textos de intención literaria y elaboración de trabajos sencillos sobre lecturas."
                                }
                              ]
                            },
                            {
                              "SecciónNumber": 3,
                              "SecciónHeader": "EDUCACIÓN ÉTICO-CÍVICA",
                              "content": "Bloque 8. Identidad y alteridad. Educación afectivo-emocional\n1. Identidad personal, libertad y responsabilidad.\n2. Los interrogantes del ser humano.\n3. La dignidad humana. El respeto a cada ser humano.\n4. Las emociones: Su expresión y su control.\n5. La convivencia. Actitudes sociales y criterios morales.\nBloque 9. Teorías éticas\nRasgos fundamentales de las principales teorías éticas.\nBloque 10. Ética y política. Los valores constitucionales\n1. El ordenamiento jurídico como instrumento de regulación de la convivencia.\n2. Los valores superiores de la Constitución: Igualdad en dignidad y derechos. Las libertades básicas y el pluralismo político.\nBloque 11. Derechos humanos y retos del mundo actual\n1. Los derechos humanos. Las discriminaciones y violaciones de los derechos humanos en el mundo actual.\n2. La ciudadanía global frente a las amenazas del nacionalismo excluyente y del fanatismo religioso. Los conflictos armados y la actuación de la comunidad internacional en defensa de la paz, la libertad y la seguridad.\nBloque 12. La igualdad entre hombres y mujeres\n1. La dignidad de la persona: Igualdad en libertad y diversidad.\n2. Discriminación de las mujeres en el mundo. Causas y factores. Igualdad de derechos y de hecho.\n3. La lucha contra la discriminación y la búsqueda de la igualdad. Prevención y protección integral de la violencia contra las mujeres.\n",
                              "bloques": [
                                {
                                  "bloqueNumber": 8,
                                  "bloqueHeader": "Bloque 8. Identidad y alteridad. Educación afectivo-emocional",
                                  "content": "1. Identidad personal, libertad y responsabilidad.\n2. Los interrogantes del ser humano.\n3. La dignidad humana. El respeto a cada ser humano.\n4. Las emociones: Su expresión y su control.\n5. La convivencia. Actitudes sociales y criterios morales."
                                },
                                {
                                  "bloqueNumber": 9,
                                  "bloqueHeader": "Bloque 9. Teorías éticas",
                                  "content": "Rasgos fundamentales de las principales teorías éticas."
                                },
                                {
                                  "bloqueNumber": 10,
                                  "bloqueHeader": "Bloque 10. Ética y política. Los valores constitucionales",
                                  "content": "1. El ordenamiento jurídico como instrumento de regulación de la convivencia.\n2. Los valores superiores de la Constitución: Igualdad en dignidad y derechos. Las libertades básicas y el pluralismo político."
                                },
                                {
                                  "bloqueNumber": 11,
                                  "bloqueHeader": "Bloque 11. Derechos humanos y retos del mundo actual",
                                  "content": "1. Los derechos humanos. Las discriminaciones y violaciones de los derechos humanos en el mundo actual.\n2. La ciudadanía global frente a las amenazas del nacionalismo excluyente y del fanatismo religioso. Los conflictos armados y la actuación de la comunidad internacional en defensa de la paz, la libertad y la seguridad."
                                },
                                {
                                  "bloqueNumber": 12,
                                  "bloqueHeader": "Bloque 12. La igualdad entre hombres y mujeres",
                                  "content": "1. La dignidad de la persona: Igualdad en libertad y diversidad.\n2. Discriminación de las mujeres en el mundo. Causas y factores. Igualdad de derechos y de hecho.\n3. La lucha contra la discriminación y la búsqueda de la igualdad. Prevención y protección integral de la violencia contra las mujeres."
                                }
                              ]
                            }
                          ]
                        }
                      ],
                      "CriteriosDeEvaluación": "1. Conocer, identificar y valorar los aspectos geográficos del entorno, como resultado de las interacciones entre el medio natural y la actividad humana.\n2. Reconocer los desequilibrios espaciales en la distribución de la riqueza, explicando los factores que originan las desigualdades en el mundo y sus consecuencias.\n3. Valorar la importancia de los desplazamientos migratorios contemporáneos, analizando sus causas y sus efectos.\n4. Conocer la organización político-administrativa de la Unión Europea y de España. Analizar las características del modelo autonómico español: La Comunidad de Madrid.\n5. Describir los efectos medioambientales de las actividades humanas. Conocer los planteamientos y medidas en defensa del medio ambiente, en particular en la Comunidad de Madrid, y manifestar interés y respeto por el medio.\n6. Conocer las características que definen los espacios agrarios, industriales, comerciales y turísticos, y su distribución geográfica en España y en la Comunidad de Madrid. Explicar el papel que juegan los grandes ejes de comunicación como organizadores del espacio.\n7. Identificar y explicar la organización político-administrativa del Estado español y la diversidad de las Comunidades Autónomas.\n8. Identificar y localizar las grandes áreas geopolíticas, económicas y culturales del mundo, con especial atención a la Unión Europea.\n9. Analizar las transformaciones del siglo XVIII, especialmente las del reformismo borbónico en España.\n10. Distinguir los cambios políticos que conducen a la crisis del Antiguo Régimen y a las revoluciones liberales.\n11. Comprender las transformaciones socioeconómicas de la Revolución Industrial, así como los acontecimientos más relevantes que explican el protagonismo de Europa durante la época del Imperialismo, sus consecuencias y su declive.\n12. Identificar y caracterizar las distintas etapas de la evolución política y económica de España durante los siglos XIX y XX.\n13. Situar cronológica y geográficamente los grandes conflictos que han tenido lugar en el siglo XX.\n14. Conocer las características esenciales de los principales estilos artísticos desde el siglo XIX al XX, con particular atención a España.\n15. Identificar las causas y consecuencias de hechos y procesos históricos significativos, estableciendo conexiones entre ellas y reconociendo la causalidad múltiple que comportan los hechos sociales. 16. Utilizar fuentes diversas para obtener y procesar información sobre hechos sociales y comunicar las conclusiones de forma organizada e inteligible, empleando para ello las posibilidades que ofrecen las tecnologías de la información y la comunicación.\n17. Entender instrucciones y normas dadas oralmente; extraer ideas generales, informaciones específicas y datos relevantes de reportajes, entrevistas, presentaciones, conferencias, etcétera, e identificar el propósito, la tesis y los argumentos de declaraciones o debates en medios de comunicación o en el marco escolar.\n18. Comprender instrucciones escritas; identificar en textos escritos de los ámbitos público y escolar, y de los medios de comunicación, el propósito, el tema general y los temas secundarios, y reconocer cómo se organiza en ellos la información.\n19. Narrar, exponer, explicar, resumir y comentar, en soporte papel o digital, usando el registro adecuado, organizando las ideas con claridad, enlazando los enunciados en secuencias lineales cohesionadas, respetando las normas gramaticales y ortográficas y valorando la importancia de planificar y revisar el texto.\n20. Realizar presentaciones orales claras y bien estructuradas sobre temas relacionados con la actividad académica o la actualidad con la ayuda de medios audiovisuales y de las tecnologías de la información y la comunicación, e intervenir con corrección en situaciones de comunicación en el ámbito académico.\n21. Valorar la función del castellano como instrumento lingüístico de cohesión de la comunidad hispánica.\n22. Identificar y localizar las lenguas constitucionales.\n23. Conocer los principales autores y obras desde la Edad Media hasta la actualidad.\n24. Identificar el género al que pertenece un texto literario leído en su totalidad, reconocer sus elementos estructurales básicos y los grandes tipos de recursos lingüísticos empleados en él, relacionarlo con los períodos literarios estudiados y expresar una opinión personal sobre el mismo.\n25. Reconocer las diferentes unidades de la lengua, sus combinaciones y, en su caso, la relación entre ellas y sus significados.\n26. Conocer y usar la terminología lingüística adecuada.\n27. Aplicar los conocimientos sobre la lengua y las normas del uso lingüístico para resolver problemas de comprensión de textos orales y escritos y para la composición y revisión autónoma de los textos.\n28. Conocer los rasgos propios de la moralidad humana y los conceptos de dignidad personal, valor, norma, deber y responsabilidad moral.\n29. Conocer los conceptos claves de las principales teorías éticas.\n30. Reconocer los derechos humanos como principal referencia ética.\n31. Analizar los conflictos más relevantes del mundo actual. Identificar las amenazas a la libertad y a la paz (totalitarismos, fanatismos, nacionalismos agresivos y excluyentes, etcétera).\n32. Analizar el camino recorrido hacia la igualdad de derechos de las mujeres, rechazar toda posible discriminación y violencia contra ellas.\n33. Utilizar el diálogo como medio adecuado para justificar las propias posiciones éticas y para refutar las ajenas.\n"
                    }
                  ]
                }
              }
            ]
          }
        }
      ]
    }
  }
}