{
  "document_name": "ORDEN 1534/2019, de 17 de mayo, del Consejero de Educación e Investigación, por la que se modifica la Orden 1240/2013, de 17 de abril, que establece el procedimiento para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid",
  "Publication Date": "VIERNES 25 DE MARZO DE 2022",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 592/2022",
  "Law title": "ORDEN 592/2022, de 18 de marzo, de la Consejería de Educación, Universidades, Ciencia y Portavocía por la que se modifica la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte, por la que se establece el procedimiento para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid, y se actualiza el procedimiento para la justificación y baremación de los criterios de admisión.",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/orden_592_2022_publicada.pdf",
  "publication_ref": "BOCM-20220325-22",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid, que establece el marco general para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Educación Especial, ha sido modificado mediante el Decreto 244/2021, de 29 de diciembre, del Consejo de Gobierno.\nEllo hace necesario modificar también la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte por la que se establece el procedimiento para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid, con la finalidad de actualizar y completar el procedimiento para la justificación y baremación de los criterios de admisión, algunos de los cuales se incorporan por primera vez.\nLa presente Orden se adecúa a los principios de buena regulación: necesidad, eficacia, proporcionalidad, seguridad jurídica, transparencia y eficiencia previstos en el artículo 129 de la Ley 39/2015, de 1 de octubre, del Reguladora del Procedimiento Administrativo Común de las Administraciones Públicas, y en el artículo 2 del Decreto 52/2021, de 24 de marzo, del Consejo de Gobierno, por el que se regula y simplifica el procedimiento de elaboración de las disposiciones normativas de carácter general de la Comunidad de Madrid.\nLos principios de necesidad y eficacia se acreditan por la conveniencia de actualizar, tras la entrada en vigor del Decreto 244/2021, de 29 de diciembre, del Consejo de Gobierno, por el que se modifica el Decreto 29/2013, de 11 de abril, de libertad de elección de centro escolar en la Comunidad de Madrid, la información relativa a la acreditación de los criterios de admisión recogidos en la normativa vigente y, más específicamente, la correspondiente a la acreditación de aquellos que se incorporan como novedad: la condición de alumnado nacido de parto múltiple, la condición de familia monoparental, la situación de acogimiento familiar del alumnado solicitante y la condición de víctima de violencia de género o del terrorismo.Tambiénseamplíalaaplicacióndelcriteriodefamilianumerosaaefectosdeadmisión, considerandolacircunstanciadelconcebidononacido.Porello,conformealprincipiodeproporcionalidad y dado el carácter puntual de dichas modificaciones, en aplicación de los principios de proporcionalidad y seguridad jurídica, la Comunidad de Madrid ha optado por realizarunamodificaciónparcialdelanormativavigente,queseadecuaalordenamientojurídico nacional y autonómico.\nEl principio de transparencia se ha hecho efectivo mediante la realización del trámite de audiencia e información pública, y el acceso tanto a la normativa en vigor como a los documentos propios del proceso de elaboración, disponibles a través del portal de transparencia de la Comunidad de Madrid. Y, por último, el principio de eficiencia se cumple por cuanto no se introducen cargas administrativas innecesarias o accesorias y se facilita la gestión del proceso de admisión de alumnos en centros sostenidos con fondos públicos.\nLa tramitación de la norma ha incluido el procedimiento de audiencia e información pública, el informe de la Abogacía General de la Comunidad de Madrid y el dictamen del Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid.\nEn virtud de lo anterior, y en uso de las competencias atribuidas por el Decreto 236/2021, de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía, en relación con el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, del Gobierno y Administración de la Comunidad de Madrid y la disposición final primera del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo único",
                    "content": "Modificación de la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte, por la que se establece el procedimiento para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid.\nUno. Se modifica el apartado 2 del artículo 12, que queda redactado con el siguiente tenor literal:\n“Artículo 12\nBaremación de las solicitudes de admisión de alumnos y documentación justificativa a presentar\n2. Para valorar las solicitudes de admisión se aplicarán los siguientes criterios de baremación:\n a) Criterios prioritarios:\n1.o Hermanos matriculados en el centro: se asignará la puntuación correspondiente en función del número de hermanos matriculados en el centro solicitado. Con el fin de favorecer el agrupamiento familiar, en el caso de la existencia de dos o más solicitudes de admisión de hermanos en un mismo centro, cuando uno de ellos obtenga plaza escolar en una etapa educativa sostenida con fondos públicos, se concederá puntuación por este apartado al resto de los hermanos solicitantes.\nEn cumplimiento de lo establecido en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, los centros públicos adscritos a efectos de escolarización serán considerados como centro único a efectos de baremación para el proceso de admisión.\n2.o Proximidad del domicilio familiar o lugar de trabajo de cualquiera de los padres o tutores legales: en caso de optar por el domicilio familiar, la consejería con competencias en materia de educación realizará, de oficio, la consulta del domicilio familiar incluido en la solicitud, y la familia no tendrá que aportar documentación justificativa alguna salvo que el interesado se opusiera a ello, en cuyo caso será necesario aportar copia del certificado o volante de empadronamiento.\nEn caso de alegar el domicilio laboral a efectos de baremación, será necesario presentar certificación del lugar de trabajo o documento equivalente en el que se indique el domicilio laboral.\nSe tomará en consideración, indistintamente, el domicilio familiar o el lugar de trabajo de cualquiera de los padres o tutores legales de los alumnos.\nEn los casos de previsión de traslado a una nueva vivienda durante el año natural en el que se solicita plaza escolar, también se podrá justificar como domicilio, la documentación acreditativa de entrega de la misma.\nDe acuerdo con lo establecido en los artículos 40 y 154 del Código Civil y en las demás normas complementarias, salvo pérdida de la patria potestad por parte de los padres debidamente documentada, el domicilio de los hijos menores y no emancipados, necesariamente y por imperativo legal, es:\n— El de cualquiera de los padres que ostente la patria potestad.\n— El del padre o madre a quien el juez haya atribuido la custodia, en caso de separación, divorcio o nulidad matrimonial.\n— El del representante que legalmente ostente la patria potestad.\nLos alumnos en situación de acogimiento familiar debidamente acreditado por el organismo de la Comunidad de Madrid que ostente dicha competencia, harán constar, en su caso, el domicilio familiar o laboral de la familia acogedora. No se admitirá como domicilio a efectos de escolarización, el de parientes o familiares, en ninguna línea ni grado de consanguinidad o afinidad, que no pertenezcan a la unidad familiar.\n3.o Rentadelaunidadfamiliar:seasignaráunapuntuaciónporesteapartadoaaquellos solicitantes de plaza escolar cuyo padre, madre o tutor legal del alumno sean beneficiarios y perciban la renta mínima de inserción o el ingreso mínimo vital durante el período de presentación de las solicitudes de admisión. La consejería con competencias en materia de educación realizará de oficio la consulta de las solicitudes que aleguen dicha circunstancia salvo que el interesado se opusiera a ello, en cuyo caso se deberá aportar la acreditación correspondiente.\n b) Criterios complementarios:\n4.o Padres o tutores legales del alumno que trabajen en el centro solicitado: se asignará puntuación por este apartado cuando alguno de los padres o tutores legales trabaje en el centro solicitado durante el período de presentación de solicitudes de admisión. Para ello deberá aportarse certificación del centro educativo.\n5.o Alumno solicitante perteneciente a familia numerosa: la consejería con competencias en materia de educación realizará, de oficio, la consulta de las solicitudes que aleguen la condición de familia numerosa ante la consejería competente en dicha materia salvo que el interesado se opusiera a ello, en cuyo caso se deberá aportar la fotocopia del título o carné actualizado de familia numerosa en el que se constate si se trata de una familia numerosa de tipo general o especial.\nEl concebido no nacido se contabilizará a los efectos de aplicación del presente criterio de admisión, a cuyo efecto será necesario presentar certificación médica oficial que permita acreditar dicha circunstancia, en la que deberá constar la fecha de nacimiento prevista. En la misma certificación aparecerá, en su caso, si se trata de una gestación múltiple. En el caso de que la familia solicitante aún no tenga el título de familia numerosa, la Comunidad de Madrid consultará de forma electrónica los datos obrantes en el Registro Civil.\n6.o Alumno solicitante nacido en parto múltiple: se asignará puntuación por este apartado a los alumnos solicitantes nacidos en parto múltiple, a cuyo fin, la Comunidad de Madrid consultará de forma electrónica los datos obrantes en el Registro Civil, sin perjuicio de la documentación que los interesados consideren conveniente aportar para la acreditación de dicha circunstancia.\n7.o Alumno solicitante perteneciente a familia monoparental: se asignará puntuación por este apartado a los alumnos solicitantes pertenecientes a familia monoparental, a cuyo fin la Comunidad de Madrid consultará de forma electrónica los datos obrantes en el Registro Civil sin perjuicio de la documentación que el interesado estime conveniente aportar, o copia de la sentencia o resolución judicial que acredite que la patria potestad la ostenta una sola persona. En el caso de que una de las personas mayores de edad que ejercen la patria potestad tenga dictada Orden de alejamiento respecto de la otra, con la que convive el alumno o alumna, se deberá aportar copia de la resolución judicial.\n8.o Alumno solicitante en situación de acogimiento familiar: se asignará puntuación por este apartado a los alumnos solicitantes en situación de acogimiento familiar, a cuyo fin se presentará copia de la sentencia o resolución judicial o administrativa que la justifique.\nLos alumnos en situación de acogimiento familiar debidamente acreditado por el organismo de la Comunidad de Madrid que ostente dicha competencia, o cuya guarda o tutela sea ejercida por dicha institución, serán escolarizados, con cargo a la reserva de plaza para alumnos con necesidades específicas de apoyo educativo o con necesidades de compensación educativa, cuando sus condiciones personales, dificultades específicas de aprendizaje o historia escolar así lo requieran. En caso de que la familia de acogida tenga ya escolarizado algún hijo en el centro escolar solicitado para el alumno acogido, con el fin de facilitar su escolarización, se le asignará a este la puntuación que le corresponda por el apartado de hermanos matriculados en el centro solicitado.\n \nPág. 88 B.O.C.M. Núm. 72\n9.o Existencia de discapacidad física, psíquica o sensorial legalmente reconocida\n  del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno. La consejería con competencias en materia de educación realizará, de oficio, la consulta de las solicitudes que aleguen discapacidad legalmente reconocida del alumno, de los padres, hermanos o, en su caso, tutores legales de los alumnos, ante la consejería competente en dicha materia salvo que el interesado se opusiera a ello, en cuyo caso se deberá aportar la acreditación correspondiente.\n 10.o Condición de víctima de violencia de género o del terrorismo: se asignará puntuación por este apartado a los alumnos solicitantes que se correspondan con alguna de dichas situaciones, a cuyo fin se presentará la documentación justificativa que permita acreditar dicha circunstancia.\nLos solicitantes acreditarán la condición de violencia de género mediante la documentación acreditativa del título habilitante de la situación de violencia de género, de acuerdo con lo previsto en el artículo 31 de la Ley 5/2005, de 20 de diciembre, Integral contra la Violencia de Género de la Comunidad de Madrid. Los solicitantes acreditarán la condición de víctima del terrorismo mediante la presentación del certificado que emite el Ministerio del Interior, la copia de sentencia judicial firme, en la que figure, o copia de la/s resolución/es administrativa/s en virtud de las cuales se les haya indemnizado por dicha condición.\n 11.o Condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro en el que se solicita plaza: para ello, se indicará dicha circunstancia en la solicitud y se adjuntará la información o la documentación que permita al centro comprobarla.\n 12.o Aplicación del criterio complementario que permite al centro asignar puntuación complementaria por otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada según criterios públicos y objetivos: los criterios acordados, junto a la documentación necesaria para acreditarlos, deberán ser expuestos públicamente en los tablones de anuncios de los centros y en la página web si se dispone de ella, antes de iniciarse el plazo de admisión de solicitudes. Se podrá adjudicar puntuación a cada solicitante por una sola circunstancia de entre las aprobadas por el centro.\n 13.o Valoración del expediente académico (referido al último curso finalizado), exclusivamente para la admisión a las enseñanzas de Bachillerato: el centro valorará la nota media del expediente académico de los solicitantes en el último curso finalizado de la Educación Secundaria Obligatoria, mediante certificación académica personal o documentación equivalente”.\n Dos. Se suprimen el anexo I y el anexo II de la Orden 1240/2013, de 17 de abril.\n"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "FINAL",
        "DisposiciónHeader": "DISPOSICIÓN FINAL ÚNICA",
        "subtitle": "Entrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el “BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID”."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "{",
          "content": ""
        }
      ]
    }
  }
}
