{
  "document_name": "ORDEN 3320-01/2007, de 20 de junio, del Consejero de Educación, por la que se regulan para la Comunidad de Madrid la implantación y la organización de la Educación Secundaria Obligatoria derivada de la Ley Orgánica 2/2006, de 3 de mayo, de Educación.",
  "Publication Date": "LUNES 6 DE AGOSTO DE 2007",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 3320-01/2007",
  "Law title": "ORDEN 3320-01/2007, de 20 de junio, del Consejero de Educación, por la que se regulan para la Comunidad de Madrid la implantación y la organización de la Educación Secundaria Obligatoria derivada de la Ley Orgánica 2/2006, de 3 de mayo, de Educación.",
  "url": "http://www.bocm.es/boletin/CM_Boletin_BOCM/20070806_B/18500.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Real Decreto 806/2006, de 30 de junio, por el que se establece el calendario de aplicación de la nueva ordenación del sistema educativo, establecida por la Ley Orgánica 2/2006, de 3 de mayo, de Educación, prevé la implantación progresiva y con carácter general de la Educación Secundaria Obligatoria a partir del año académico 2007-2008.\nUna vez fijadas por el Gobierno de la Nación las enseñanzas mínimas de la Educación Secundaria Obligatoria en el Real Decreto 1631/2006, de 29 de diciembre, ha sido aprobado el Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria. Este, en su disposición final primera, faculta a la Consejería de Educación para dictar cuantas disposiciones sean precisas para la interpretación, aplicación y desarrollo del mismo.\nProcede, pues, que se regulen tanto la implantación como la organización de las enseñanzas de Educación Secundaria Obligatoria establecida en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, en la Comunidad de Madrid.\nLa Consejería de Educación es competente para regular los aspectos antedichos de acuerdo con las competencias atribuidas por el Decreto 117/2004, de 29 de julio, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación. En virtud de todo lo anterior,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "1. Por la presente Orden se regulan la implantación y la organización de las enseñanzas de la Educación Secundaria Obligatoria, cuyo currículo ha sido establecido para la Comunidad de Madrid por el Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 29).\n2. La presente Orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados, impartan enseñanzas de Educación Secundaria Obligatoria.",
                    "subtitle": "Objeto de la norma y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "1. La etapa de la Educación Secundaria Obligatoria forma parte de la enseñanza básica y, por tanto, tiene carácter obligatorio y gratuito.\n2. La Educación Secundaria Obligatoria comprende cuatro cursos académicos, y se organiza en materias diferenciadas. Se cursarán ordinariamente entre los doce y los dieciséis años de edad.\n3. Los alumnos se incorporarán, con carácter general, al primer curso de la Educación Secundaria Obligatoria en el año natural en el que cumplan doce años.\n4. Los alumnos tendrán derecho, con carácter general, a permanecer escolarizados en régimen ordinario hasta que finalice el curso en cuyo año de inicio cumplan diecisiete años.\n5. La Educación Secundaria Obligatoria se organizará teniendo en cuenta tanto la finalidad de una educación común como la necesaria atención a la diversidad del alumnado.\n6. En esta etapa, se prestará especial atención a la tutoría personal del alumnado así como a la orientación educativa, psicopedagógica y profesional del mismo.",
                    "subtitle": "Principios generales"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "1. Se entiende por currículo de la Educación Secundaria Obligatoria el conjunto de objetivos, competencias básicas, contenidos, métodos pedagógicos y criterios de evaluación de esta etapa educativa.\n2. Los currículos de las materias de la Educación Secundaria Obligatoria para los centros docentes de la Comunidad de Madrid son los que figuran en el Anexo del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria.\n3. Los centros docentes desarrollarán y concretarán, en su caso, el currículo de la Educación Secundaria Obligatoria. El resultado de esta concreción formará parte del Proyecto educativo del centro.\n4. Sin perjuicio de su tratamiento específico en alguna de las materias de la etapa, la comprensión lectora, la expresión oral y escrita, la comunicación audiovisual y la educación en valores se trabajarán en todas las materias.\n5. Las tecnologías de la información y la comunicación estarán integradas en el currículo.",
                    "subtitle": "Currículo"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. El horario semanal asignado a cada una de las materias en los cuatro cursos de la Educación Secundaria Obligatoria se establece en el Anexo a la presente Orden.\n2. Los centros, en el ejercicio de su autonomía y de acuerdo con su Proyecto educativo, podrán ampliar el horario escolar establecido en esta orden, sin que en ningún caso se impongan aportaciones a las familias ni exigencias para la Consejería de Educación.",
                    "subtitle": "Horario semanal"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. En primer curso los alumnos cursarán:\n— Ciencias de la Naturaleza.\n— Ciencias Sociales, Geografía e Historia.\n— Educación Física.\n— Educación Plástica y Visual.\n— Lengua Castellana y Literatura.\n— Lengua Extranjera.\n— Matemáticas. — Tecnologías.\n2. En segundo curso los alumnos cursarán:\n— Ciencias de la Naturaleza.\n— Ciencias Sociales, Geografía e Historia.\n— Educación Física.\n— Educación para la Ciudadanía y los Derechos Humanos.\n— Lengua Castellana y Literatura.\n— Lengua Extranjera.\n— Matemáticas. — Música.\n3. En tercer curso los alumnos cursarán:\n— Biología y Geología.\n— Ciencias Sociales, Geografía e Historia.\n— Educación Física.\n— Educación Plástica y Visual.\n— Física y Química.\n— Lengua Castellana y Literatura.\n— Lengua Extranjera.\n— Matemáticas.\n— Música.\n— Tecnologías.\nEn este curso las enseñanzas de la materia Ciencias de la Naturaleza se organizan en dos materias: Biología y Geología, y Física y Química, manteniendo su carácter unitario a los efectos de promoción.\n4. Además de las materias recogidas en los apartados anteriores, todos los alumnos cursarán en cada uno de los tres primeros cursos una materia optativa, de acuerdo con lo especificado en el artículo 7 de la presente Orden.\n5. Todos los alumnos recibirán en cada uno de los tres primeros cursos enseñanzas de religión o atención educativa, de acuerdo con lo especificado en los artículos 8 y 9 de la presente Orden.",
                    "subtitle": "Organización de las materias de los tres primeros cursos de la Educación Secundaria Obligatoria"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. El cuarto curso de la Educación Secundaria Obligatoria tendrá carácter orientador, tanto para los estudios postobligatorios como para la incorporación a la vida laboral.\n2. Todos los alumnos cursarán las siguientes materias:\n— Ciencias Sociales, Geografía e Historia.\n— Educación Ético-Cívica.\n— Educación Física.\n— Lengua Castellana y Literatura.\n— Primera Lengua Extranjera.\n— Matemáticas A o B, en las condiciones establecidas en el apartado 4 de este artículo.\n3. Todos los alumnos cursarán tres materias de entre las siguientes, que todos los centros deberán ofrecer en su totalidad:\n— Biología y Geología.\n— Educación Plástica y Visual.\n— Física y Química.\n— Informática.\n— Latín.\n— Música.\n— Segunda Lengua Extranjera. — Tecnología.\n4. Con el fin de orientar al alumnado, se establecen agrupaciones de las materias recogidas en el apartado anterior y de Matemáticas en opciones e itinerarios, según se muestra en el cuadro adjunto. Con carácter general, los alumnos cursarán, a su elección, una de dichas opciones, teniendo en cuenta las posibilidades organizativas del centro.\nExcepcionalmente, los centros, por razones organizativas o por tener un Proyecto educativo específico que lo justifique, podrán ofrecer otras agrupaciones de materias distintas a las establecidas, previa autorización de la Dirección General de Centros Docentes, a propuesta de la Dirección de Área Territorial correspondiente.\n5. Todos los alumnos cursarán una materia optativa, de acuerdo con lo especificado en el artículo 7 de la presente Orden.\n6. Todos los alumnos recibirán enseñanzas de religión o atención educativa, de acuerdo con lo especificado en los artículos 8 y 9 de la presente Orden.\n\nItinerario A Itinerario B Itinerario C\nOpciones Opciones Opciones\nMatemáticas\nB\nMatemáticas\nB\nMatemáticas\nB\nMatemáticas\nA/B\nMatemáticas\nA/B\nMatemáticas\nA/B\nMatemáticas\nA\nMatemáticas\nA\nMatemáticas\nA\nBiología y\nGeología\nBiología y\nGeología\nBiología y\nGeología Latín Latín Latín Tecnología Tecnología Tecnología\nFísica y\nQuímica\nFísica y\nQuímica\nFísica y\nQuímica\nSegunda\nLengua\nExtranjera\nSegunda\nLengua\nExtranjera\nMúsica\nEducación\nPlástica y\nVisual\nEducación\nPlástica y\nVisual\nEducación\nPlástica y\nVisual\nSegunda\nLengua\nExtranjera\nInformática Tecnología Informática Música Informática Música Informática\nSegunda\nLengua\nExtranjera",
                    "subtitle": "Organización de las materias del cuarto curso de la Educación Secundaria Obligatoria"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "La Consejería de Educación ordenará la oferta por los centros de las materias optativas de la etapa en cada uno de sus cursos, establecerá, en su caso, su currículo, y regulará las condiciones para su elección por parte de los alumnos.",
                    "subtitle": "Materias optativas en la Educación Secundaria Obligatoria"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "1. Las enseñanzas de Religión Católica y de Historia y Cultura de las Religiones serán de oferta obligada por parte de los centros; los alumnos podrán cursar con carácter voluntario una de ellas en cada curso de la etapa.\n2. Al inicio del curso escolar, los padres o tutores de los alumnos podrán manifestar su voluntad de que estos reciban o no enseñanzas de religión, que podrá ser modificada al principio de cada curso académico.\n3. Las enseñanzas de Religión Católica y de Historia y Cultura de las Religiones se impartirán en horario lectivo y en condiciones de igualdad con las demás materias.\n4. La evaluación de las enseñanzas de la Religión Católica y de la Historia y Cultura de las Religiones se realizará en los mismos términos y con los mismos efectos que las otras materias de la Educación Secundaria Obligatoria.\n5. Con el fin de garantizar el principio de igualdad y la libre concurrencia entre todos los alumnos, las calificaciones que se hubieran obtenido en la evaluación de las enseñanzas de religión no se computarán en las convocatorias en las que deban entrar en concurrencia los expedientes académicos, ni en la obtención de la nota media a efectos de admisión de alumnos, cuando hubiera que acudir a ella para realizar una selección entre los solicitantes.",
                    "subtitle": "Enseñanzas de religión"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "1. Para los alumnos que no reciben enseñanzas de religión los centros docentes deberán organizar actividades de carácter educativo que permitan garantizarles una adecuada atención, sin que ello suponga discriminación alguna por el hecho de no recibir dichas enseñanzas.\n2. Las actividades educativas deberán desarrollarse en horario simultáneo al de las enseñanzas de religión y estarán orientadas a la comprensión lectora y al estudio dirigido; en ningún caso dichas actividades comportarán el aprendizaje de contenidos asociados al conocimiento del hecho religioso ni a cualquier materia de la etapa. Estas actividades deberán ser incluidas en el Proyecto educativo del centro con la finalidad de que padres y tutores las conozcan con la suficiente antelación, todo ello sin perjuicio del respeto al mencionado Proyecto educativo y, en su caso, al carácter propio del centro.\n3. Estas actividades no serán objeto de evaluación, ni constarán en los documentos de evaluación del alumno. Los centros facilitarán periódicamente información a las familias de las actividades desarrolladas por el alumno.",
                    "subtitle": "Atención educativa para los alumnos que no reciben enseñanzas de religión"
                  },

                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. La tutoría personal de los alumnos y la orientación educativa, psicopedagógica y profesional constituirán un elemento fundamental en la ordenación de esta etapa.\n2. Cada grupo de alumnos tendrá un tutor, que será designado por el Director, a propuesta del Jefe de Estudios, entre los Profesores que impartan docencia al grupo, preferentemente de entre aquellos que impartan más horas de docencia en el mismo. El Jefe de Estudios coordinará el trabajo de los tutores y mantendrá las reuniones periódicas necesarias para el buen funcionamiento de la acción tutorial.\n3. La Consejería de Educación establecerá las funciones y atribuciones de los tutores de grupos de alumnos.",
                    "subtitle": "Tutoría y orientación"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "1. Las medidas de atención a la diversidad estarán orientadas a responder a las necesidades educativas concretas del alumnado y a la consecución en el mayor grado posible de las competencias básicas y los objetivos de la etapa. No podrán, en ningún caso, suponer una discriminación que impida al alumno alcanzar dichos objetivos y la titulación correspondiente. Todos los centros que impartan la Educación Secundaria Obligatoria deberán organizar los recursos para tener previstas las medidas de atención a la diversidad de su alumnado.\n2. Asimismo, los centros podrán tomar las medidas de atención a la diversidad necesarias para que los alumnos con mayores aptitudes y motivación vean satisfechas sus expectativas y puedan alcanzar el máximo desarrollo de sus capacidades personales.\n3. Entre las medidas de atención a la diversidad se encuentran las medidas de apoyo ordinario, destinadas a los cursos primero y segundo, y excepcionalmente al tercero, los programas de diversificación curricular, los programas de cualificación profesional inicial, y las medidas de apoyo específico para el alumnado con necesidades educativas especiales, para el alumnado con altas capacidades intelectuales, y para los que se incorporan tardíamente al sistema educativo.\n4. Las medidas de atención a la diversidad que adopte cada centro de acuerdo con lo previsto en esta Orden formarán parte de su Proyecto educativo.",
                    "subtitle": "Atención a la diversidad"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12",
                    "content": "1. Las medidas de apoyo ordinario, que tendrán carácter organizativo y metodológico, irán dirigidas a los alumnos de los cursos primero y segundo, y excepcionalmente de tercero, que presenten dificultades de aprendizaje en los aspectos básicos e instrumentales del currículo y que no hayan desarrollado convenientemente los hábitos de trabajo y estudio, y deberán permitir la recuperación de los hábitos y conocimientos no adquiridos.\n2. Las medidas de apoyo ordinario serán:\na) Refuerzo individual en el grupo ordinario a cargo del Profesor de la materia correspondiente.\nb) Agrupamientos flexibles que permitan el refuerzo colectivo a un grupo de alumnos, lo que supondrá la adopción de medidas organizativas por parte de los centros, que dispondrán los horarios de las clases de las materias de carácter instrumental, Lengua Castellana y Literatura y Matemáticas, de modo que puedan desdoblarse en esas clases, originando, en horario simultáneo, un grupo ordinario y un grupo de refuerzo a partir de un grupo ordinario; o bien dos grupos ordinarios y uno de refuerzo a partir de dos grupos ordinarios. El grupo de refuerzo tendrá 15 alumnos como máximo. Aquellos alumnos integrados en un grupo de refuerzo, una vez superados los problemas de aprendizaje que motivaron su inclusión en el mismo, se reincorporarán al grupo ordinario correspondiente.\nc) Ampliación del horario lectivo, dando más horas de clase de algunas materias, especialmente las instrumentales, previa autorización de la correspondiente Dirección del Área Territorial.\nd) Estudios dirigidos.\n3. Los alumnos a los que irán dirigidas las medidas anteriores serán aquellos que se encuentren en alguna de las siguientes situaciones:\na) Haber accedido al primer curso de la Educación Secundaria Obligatoria desde la Educación Primaria tras haber agotado el año de repetición previsto para dicha etapa educativa, y con desfase significativo o con carencias significativas en las materias instrumentales.\nb) Haber promocionado, tras repetir el curso precedente, sin reunir los requisitos de promoción.\nc) Tener dificultades de aprendizaje, en particular cuando deben permanecer un año más en el curso.\nd) Incorporarse tardíamente al sistema educativo español con carencias significativas de conocimientos instrumentales.\nLa decisión sobre la aplicación de estas medidas a un alumno se tomará por el equipo de evaluación asesorado por el orientador.",
                    "subtitle": "Medidas de apoyo ordinario"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13",
                    "content": "1. La Consejería de Educación, con el fin de facilitar la accesibilidad al currículo, establecerá los procedimientos oportunos cuando sea necesario realizar adaptaciones que se aparten significativamente de los contenidos y criterios de evaluación del currículo, a fin de atender al alumnado con necesidades educativas especiales que las precisen, a los que se refiere el artículo 73 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación. Dichas adaptaciones se realizarán buscando el máximo desarrollo posible de las competencias básicas y la consecución de los objetivos establecidos con carácter general para todo el alumnado. La evaluación y la promoción tomarán como referente los criterios de evaluación fijados en dichas adaptaciones.\n2. La escolarización de estos alumnos en la etapa de Educación Secundaria Obligatoria en centros ordinarios podrá prolongarse un año más, siempre que ello favorezca la obtención del Título de Graduado en Educación Secundaria Obligatoria y sin menoscabo de lo dispuesto en el artículo 9.7 del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 29).",
                    "subtitle": "Medidas de apoyo específico para el alumnado con necesidades educativas especiales"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14",
                    "content": "La escolarización del alumnado con altas capacidades intelectuales, identificado como tal por el personal con la debida cualificación, se podrá flexibilizar en los términos que contemple la normativa en vigor. En todo caso, los centros podrán aplicar medidas de enriquecimiento curricular para este alumnado de acuerdo con las características del mismo.",
                    "subtitle": "Medidas de apoyo específico para el alumnado con altas capacidades intelectuales"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15",
                    "content": "1. La escolarización del alumnado al que se refiere el artículo 78 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, que se incorpora tardíamente al sistema educativo, se realizará atendiendo a la fecha de incorporación, a sus conocimientos y a su edad e historial académico.\n2. Cuando los alumnos presenten graves carencias en la lengua española se incorporarán a un aula de enlace, donde recibirán una atención específica. Esta atención será, en todo caso, simultánea a su escolarización en los grupos ordinarios, con los que compartirán el mayor tiempo posible del horario semanal.\n3. Quienes presenten un desfase en su nivel de conocimientos de dos o más años podrán ser escolarizados en uno o dos cursos inferiores al que les correspondería por edad, siempre que dicha escolarización les permita completar la etapa en los límites de edad establecidos con carácter general. Este alumnado se incorporará a un aula de enlace de modo que las medidas que allí se adopten faciliten su integración escolar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estudios. En caso de superar dicho desfase, se incorporarán al grupo ordinario de referencia, incorporación que quedará recogida en los correspondientes documentos de evaluación.",
                    "subtitle": "Medidas de apoyo específico para el alumnado que se incorpora tardíamente al sistema educativo"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16",
                    "content": "1. De conformidad con lo recogido en el artículo 13 del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación\nSecundaria Obligatoria (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 29), la Consejería de Educación regulará de forma específica los programas de diversificación curricular, desde el tercer curso de Educación Secundaria Obligatoria y, en las condiciones establecidas en el artículo 27.2 de la Ley Orgánica 2/2006, de Educación, desde segundo.\n2. En cumplimiento de lo previsto en el artículo 14 del Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación\nSecundaria Obligatoria (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 29), la Consejería de Educación organizará y regulará los programas de cualificación profesional inicial, conforme a lo establecido en el artículo 30 de la Ley Orgánica 2/2006, de Educación, y establecerá los procedimientos y criterios de evaluación, promoción y obtención del Título de Graduado en Educación Secundaria\nObligatoria.",
                    "subtitle": "Programas de diversificación curricular y programas de cualificación profesional inicial"
                  },
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Artículo 17",
                    "content": "1. La Consejería de Educación realizará la evaluación de diagnóstico, establecida en el artículo 29 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, a todos los alumnos al finalizar el segundo curso de la Educación Secundaria Obligatoria. Esta evaluación no tendrá efectos académicos, tendrá carácter formativo y orientador para los centros e informativo para las familias y para el conjunto de la comunidad educativa.\n2. Asimismo, la Consejería de Educación, conforme a su propio plan de evaluación, podrá realizar evaluaciones externas al finalizar cualquiera de los cursos de la etapa. De los resultados obtenidos por los alumnos, cuando la evaluación tenga carácter censal, se dará cuenta a los directores de los centros mediante informes individualizados de resultados.\n3. Los centros utilizarán los resultados de estas evaluaciones para, entre otros fines, organizar las medidas de refuerzo para los alumnos que las requieran, dirigidas a garantizar que todo el alumnado alcance las correspondientes competencias básicas. Asimismo, estos resultados permitirán, junto con la evaluación de la práctica docente, reorientar, si procede, las actuaciones desarrolladas a lo largo de la etapa.",
                    "subtitle": "Evaluaciones de diagnóstico y de etapa"
                  },
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Artículo 18",
                    "content": "Con el fin de garantizar la continuidad en la educación e instrucción del alumnado y la adecuada transición desde el tercer ciclo de la Educación Primaria al primer curso de la Educación Secundaria Obligatoria, las Direcciones de Área Territoriales establecerán cauces eficaces de coordinación entre los respectivos equipos docentes.\n",
                    "subtitle": "Coordinación con la Educación Primaria"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL PRIMERA",
        "subtitle": "Calendario escolar",
        "content": "De conformidad con lo establecido en la disposición adicional quinta de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, el calendario escolar, que será fijado anualmente por la Dirección General de Centros Docentes, comprenderá un mínimo de 175 días lectivos para la Educación Secundaria Obligatoria."
      },
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL SEGUNDA",
        "subtitle": "Libros de texto y materiales didácticos en los centros",
        "content": "1.\tLos libros de texto y demás materiales didácticos que hayan de usarse en cada curso de esta etapa deberán atenerse a lo que establece la disposición adicional cuarta de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y al currículo establecido en el Decreto 23/2007, de 10 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación\nSecundaria Obligatoria (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 29).\n2.\tLos órganos de coordinación didáctica de los centros públicos y los correspondientes en los centros privados comprobarán la adaptación al currículo de los libros de texto y demás materiales didácticos que vayan a ser adoptados, así como el respeto de los mismos a los principios, valores, libertades, derechos y deberes recogidos en la Constitución y demás leyes vigentes.\n3.\tLa Administración educativa de la Comunidad de Madrid ejercerá, a través del Servicio de la Inspección Educativa, la competencia supervisora sobre los libros de texto y demás materiales didácticos, de acuerdo con lo establecido en el apartado 3 de la disposición adicional cuarta arriba mencionada.\n4.\tLos libros de texto y materiales didácticos adoptados no podrán ser sustituidos por otros durante un período mínimo de cuatro años. Excepcionalmente, cuando la programación docente lo requiera, los Directores de Área Territorial respectivos podrán autorizar la modificación del plazo anteriormente establecido, previo informe favorable del Servicio de la Inspección Educativa."
      },
      {
        "type": "TRANSITORIA",
        "title": "DISPOSICIÓN TRANSITORIA ÚNICA",
        "subtitle": "Calendario de aplicación",
        "content": "1. De conformidad con lo previsto en el Real Decreto 806/2006, de 30 de junio, por el que se establece el calendario de aplicación de la nueva ordenación del sistema educativo, establecida por la Ley Orgánica 2/2006, de 3 de mayo, de Educación (“Boletín Oficial del Estado” de 14 de julio), la implantación de la Educación Secundaria Obligatoria se efectuará de la siguiente forma:\na)\tEn el año académico 2007-2008 se aplicará lo establecido en la presente Orden correspondiente a los cursos primero y tercero de la etapa.\nb)\tEn el año académico 2008-2009 se aplicará lo establecido en la presente Orden correspondiente a los cursos segundo y cuarto de la etapa.\n2. Como consecuencia de lo expresado en el apartado anterior, en el año académico 2007-2008 continuará siendo de aplicación la normativa que se recoge a continuación:\na)\tDecreto 34/2002, de 7 de febrero, por el que se aprueba el currículo de las áreas de conocimiento y materias obligatorias y opcionales de la Educación Secundaria Obligatoria para la\nComunidad de Madrid (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 12), por el que se regirán las enseñanzas de los cursos segundo y cuarto de la etapa.\nb) Orden Ministerial de 28 de febrero de 1996, por la que se dictan instrucciones para la implantación de enseñanzas de Educación Secundaria Obligatoria (“Boletín Oficial del Estado” de 5 de marzo), por la que se regirá la organización de las enseñanzas de los curso segundo y cuarto, el horario semanal del cuarto curso y las enseñanzas de religión de los cursos segundo y cuarto.\nc)\tOrden 1140/2001, de 26 de marzo, del Consejero de Educación, por la que se establece el horario semanal del primer ciclo de Educación Secundaria Obligatoria en la Comunidad de Madrid (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 16 de abril), por la que se regirá el horario semanal del segundo curso.\nd)\tOrden 4399/2001, de 16 de octubre, del Consejero de Educación, por la que se regulan las convalidaciones de determinadas áreas o materias de Educación Secundaria Obligatoria para aquellos alumnos que simultáneamente cursen enseñanzas de régimen especial de Música o Danza (“Boletín Oficial del Estado” del 31), por la que se regirán las convalidaciones de materias optativas en los cuatro cursos de la etapa, y las convalidaciones de la materia Música y de la materia Educación Física en los cursos segundo y cuarto."
      },
      {
        "type": "DEROGATORIA",
        "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "subtitle": "Derogación normativa",
        "content": "Quedan derogadas, en la medida en que se vaya implantando la presente Orden, las normas de igual o inferior rango publicadas en la Comunidad de Madrid que se opongan a lo establecido en ella."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL PRIMERA",
        "subtitle": "Habilitación de desarrollo",
        "content": "Las Direcciones Generales de Ordenación Académica, de Centros Docentes, de Promoción Educativa y de Recursos Humanos podrán dictar, en sus respectivos ámbitos competenciales, cuantas medidas sean precisas para el desarrollo de lo dispuesto en la presente Orden."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL SEGUNDA",
        "subtitle": "Entrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "ANEXO\nHORARIO SEMANAL DE LA EDUCACIÓN SECUNDARIA OBLIGATORIA",
          "rawContent": "Cursos 1.o\n, 2.o y 3.o\nPeríodos lectivos semanales \nMaterias \n1º 2º 3º \nBiología y geología 2 \nCiencias de la naturaleza 3 3 \nCiencias sociales, geografía e historia 3 4 3 \nEducación física 2 2 2 \nEducación para la ciudadanía y los derechos \nhumanos\n 1 \nEducación plástica y visual 3 2 \nFísica y química 2 \nLengua castellana y literatura 5 5 4 \nLengua extranjera 3 3 3 \nMatemáticas 4 4 3 \nMúsica 3 2 \nPeríodos lectivos semanales \nMaterias \n1º 2º 3º \nTecnologías 3 3 \nMateria optativa 2 2 2 \nReligión/Historia y cultura de las religiones1 1 2 1 \nTutoría 1 1 1 \nPeríodos semanales 30 30 30 \nCurso 4.o\nMaterias Períodos lectivos semanales \nCiencias sociales, geografía e historia 3 \nEducación ético-cívica 1 \nEducación física 2 \nLengua castellana y literatura 4 \nLengua extranjera 3 \nMatemáticas 3 \nBiología y geología 3 \nFísica y química 3 \nEducación plástica y visual 3 \nLatín 3 \nMúsica 3 \nTecnología 3 \nSegunda lengua extranjera 3 \nInformática 3 \nElegir 3 \nTotal: 9 \nhoras\nMateria optativa 2 \nReligión/Historia y cultura de las religiones1 2\nTutoría 1 \nPeríodos semanales 30 \n1. El horario de la atención educativa para los alumnos que no\ncursen religión será el mismo que el de religión.",
          "page": 9
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
