{
  "document_name": "RESOLUCIÓN de 31 de julio de 2013, de la Dirección General de Mejora de la Calidad de la Enseñanza, por la que se establecen las instrucciones a seguir para la incorporación de alumnos a la sección bilingüe de institutos bilingües.",
  "Publication Date": "VIERNES 30 DE AGOSTO DE 2013",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "RESOLUCIÓN de 31 de julio de 2013",
  "Law title": "RESOLUCIÓN de 31 de julio de 2013, de la Dirección General de Mejora de la Calidad de la Enseñanza, por la que se establecen las instrucciones a seguir para la incorporación de alumnos a la sección bilingüe de institutos bilingües.",
  "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2013/08/30/BOCM-20130830-5.PDF",
  "publication_ref": "BOCM-20130830-5",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Orden 3331/2010, de 11 de junio, por la que se regulan los institutos bilingües de la Comunidad de Madrid, en su artículo quinto regula la admisión de alumnos en estos centros en los siguientes términos: “Concluido el proceso de admisión, el equipo directivo del centro determinará la incorporación de alumnos a la sección bilingüe de acuerdo con el expediente académico, los resultados de la prueba externa de inglés de sexto curso de Educación Primaria de los colegios públicos bilingües y de la prueba de conocimiento y destrezas indispensables, y con cualquier otro criterio de objetivo que comporte la comprobación del nivel de conocimiento de inglés de los nuevos alumnos”.\nSin embargo, desde la implantación del programa bilingüe en los institutos de Educación Secundaria, se ha puesto de manifiesto la necesidad de definir con mayor precisión el procedimiento a seguir con aquellos alumnos que, por diversas razones, pudieran estar en condiciones de acceder a la sección bilingüe de un instituto bilingüe.\nLa variedad de situaciones planteadas en algunos institutos hace, pues, necesario establecer un sistema de acceso a la sección bilingüe que ofrezca las máximas garantías a esos alumnos, a sus familias y a los propios centros educativos con el fin de asegurar que los alumnos que se incorporan a una sección bilingüe cuentan con los conocimientos necesarios que les permitan seguir en condiciones adecuadas enseñanzas bilingües en la etapa secundaria.\nPor otro lado, el artículo del Decreto 126/2012, de 25 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte, dispone que concierne a la Dirección General de Mejora de la Calidad de la Enseñanza el diseño de los programas de innovación para la mejora de la calidad de las enseñanzas escolares dentro del ámbito competencial atribuido a la Comunidad de Madrid. En consecuencia, corresponde a esta Dirección General, bajo la orientación y supervisión de la Consejería de Educación, Juventud y Deporte, la implantación y desarrollo del programa de enseñanza bilingüe español-inglés en los centros educativos.\nPor lo tanto, la Dirección General de Mejora de la Calidad de la Enseñanza\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 1,
        "TituloHeader": "RESUELVE",
        "content": "Sin perjuicio de lo dispuesto en el artículo quinto de la Orden 3331/2010, de 11 de junio, por la que se regulan los institutos bilingües de la Comunidad de Madrid, la incorporación de alumnos a la sección bilingüe de un instituto bilingüe se realizará de acuerdo a las siguientes instrucciones:\n1. Los alumnos procedentes de colegios públicos bilingües de la Comunidad de Madrid deberán haber superado, en las cuatro destrezas indispensables, la prueba de evaluación externa de inglés de sexto curso de Educación Primaria que establece la Consejería de Educación, Juventud y Deporte.\n2. Los alumnos no procedentes de colegios públicos bilingües de la Comunidad de Madrid que se incorporen a primer o segundo curso de la Enseñanza Secundaria Obligatoria deberán acreditar estar en posesión de un certificado de inglés en las cuatro destrezas indispensables, emitido por una institución de reconocido prestigio, equivalente a un nivel B1 dentro del marco común europeo de referencia para las lenguas, y equivalente a un nivel B2 los alumnos a los que les corresponda cursar tercero de Enseñanza Secundaria.\nExcepcionalmente, y para aquellos alumnos que hayan recibido enseñanzas bilingües español-inglés, tanto en centros españoles como extranjeros, y que por razones plenamente justificadas no cuenten con la certificación mencionada en el párrafo anterior, la dirección del centro podrá solicitar a la Dirección General de Mejora de la Calidad de la Enseñanza la realización de una prueba de nivel.\nEsta Dirección General será la responsable de la elaboración y aplicación de la citada prueba en las condiciones que se determine.\nMadrid, a 31 de julio de 2013.—La Directora General de Mejora de la Calidad de la Enseñanza, Rocío Albert López-Ibor.\n",
        "Resoluciones": [
          {
            "ResolucionNumber": 1,
            "ResolucionHeader": "",
            "content": "Sin perjuicio de lo dispuesto en el artículo quinto de la Orden 3331/2010, de 11 de junio, por la que se regulan los institutos bilingües de la Comunidad de Madrid, la incorporación de alumnos a la sección bilingüe de un instituto bilingüe se realizará de acuerdo a las siguientes instrucciones:\n1. Los alumnos procedentes de colegios públicos bilingües de la Comunidad de Madrid deberán haber superado, en las cuatro destrezas indispensables, la prueba de evaluación externa de inglés de sexto curso de Educación Primaria que establece la Consejería de Educación, Juventud y Deporte.\n2. Los alumnos no procedentes de colegios públicos bilingües de la Comunidad de Madrid que se incorporen a primer o segundo curso de la Enseñanza Secundaria Obligatoria deberán acreditar estar en posesión de un certificado de inglés en las cuatro destrezas indispensables, emitido por una institución de reconocido prestigio, equivalente a un nivel B1 dentro del marco común europeo de referencia para las lenguas, y equivalente a un nivel B2 los alumnos a los que les corresponda cursar tercero de Enseñanza Secundaria.\nExcepcionalmente, y para aquellos alumnos que hayan recibido enseñanzas bilingües español-inglés, tanto en centros españoles como extranjeros, y que por razones plenamente justificadas no cuenten con la certificación mencionada en el párrafo anterior, la dirección del centro podrá solicitar a la Dirección General de Mejora de la Calidad de la Enseñanza la realización de una prueba de nivel.\nEsta Dirección General será la responsable de la elaboración y aplicación de la citada prueba en las condiciones que se determine.\nMadrid, a 31 de julio de 2013.—La Directora General de Mejora de la Calidad de la Enseñanza, Rocío Albert López-Ibor.\n"
          }
        ]
      }
    ]
  }
}
