{
  "document_name": "http://www.bocm.es/boletin/CM_Orden_BOCM/2020/09/14/BOCM-20200914-15.PDF",
  "Publication Date": "LUNES 14 DE SEPTIEMBRE DE 2020",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "Orden 2015/2020",
  "Law title": "ORDEN 2015/2020, de 2 de septiembre, del Consejero de Educación y Juventud,\npor la que se modifica la Orden 956/2017, de 30 de marzo, de la Consejería de\nEducación, Juventud y Deporte, por la que se fija la cuantía de los precios privados de alimentación mensual o comedor de los centros de la red pública de Educación Infantil de la Comunidad de Madrid a partir del curso 2017-2018.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2020/09/14/BOCM-20200914-15.PDF",
  "publication_ref": "BOCM-20200914-15",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Comunidad de Madrid presenta un importante déficit de agentes de Policía Nacional y Guardia Civil que compromete la seguridad tanto de los madrileños como de los visitantes que llegan a la región a lo largo del año.\nCon el propósito de incrementar y mejorar si cabe la seguridad en la Comunidad de\nMadrid, el Gobierno de la región ha decidido poner en marcha una serie de medidas destinadas a policías y guardias civiles en materia de vivienda, transporte, dependencia o educación.\nEstas medidas tienen como objetivo incentivar que agentes de la Policía Nacional y la Guardia Civil y sus familias escojan a la Comunidad de Madrid como destino profesional.\nA este fin, mediante Acuerdo de 24 de septiembre de 2019, del Consejo de Gobierno\n(BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID número 233, de 1 de octubre de 2019),\nse creó la Comisión de estudio para determinar las medidas de apoyo a favor de los miembros de las Fuerzas y Cuerpos de Seguridad del Estado destinados en la Comunidad de\nMadrid, con la finalidad de estudiar la implementación de medidas que favorezcan el arraigo de los miembros de dichos Cuerpos que tengan su destino en el ámbito territorial de la\nComunidad de Madrid.\nEntre las conclusiones y medidas aprobadas en su informe por la Comisión, que ha\nsido elevado al Consejo de Gobierno con fecha 29 de julio de 2020, están las referidas al\námbito educativo, que se concretan en la bonificación en el precio del menú escolar para\nEscuelas Infantiles de la red pública y centros públicos no universitarios.\nEn el caso de las Escuelas Infantiles, esta medida se ampara en el apartado dos de la disposición adicional cuarta del Texto refundido de la Ley de tasas y precios públicos de la Comunidad de Madrid, que indica que cuando existan razones sociales, benéficas, culturales o\nde interés público, que así lo aconsejen se podrán establecer precios privados inferiores a los\ncostes.\nEl interés social y público de esta medida se justifica por la conveniencia de mejorar la\nseguridad de la región mediante el incremento de los agentes de la Policía Nacional y Guardia Civil, cuya llegada y asentamiento estable para ocupar destinos profesionales en la misma\npuede verse favorecido en la medida que dispongan de incentivos, tales como el que ahora se\nplantea, que compensen el superior coste que implica residir en la Comunidad de Madrid en\ncomparación con otras comunidades autónomas.\nAdemás, en el caso de los alumnos del primer ciclo de Educación Infantil pertenecientes a dichas familias, la permanencia de sus progenitores en la región facilita desde corta\nedad su escolarización estable en el mismo centro, favorece su integración social y educativa, reduce la rotación entre centros educativos que suele constituir una de las características de la trayectoria educativa de estos alumnos y, con ello, se reduce el riesgo de fracaso\nescolar en el futuro.\nPara ello es necesario modificar puntualmente la Orden 956/2017, de 30 de marzo, por\nla que se fija la cuantía de los precios privados de alimentación mensual o comedor de los\ncentros de la red pública de Educación Infantil de la Comunidad de Madrid a partir del curso 2017-2018 e introducir un nuevo supuesto para la aplicación del precio reducido del\nmenú escolar a aplicar a partir del curso 2020-2021.\nEn virtud de lo anterior, y en uso de las competencias atribuidas por el Decreto 288/2019,\nde 12 noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica\nde la Consejería de Educación y Juventud,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero",
                    "content": "Modificación de la Orden 956/2017, de 30 de marzo, de la Consejería de Educación,\nJuventud y Deporte, por la que se fija la cuantía de los precios privados de alimentación\nmensual o comedor de los centros de la red pública de Educación Infantil\nde la Comunidad de Madrid a partir del curso 2017-2018\nLa Orden 956/2017, de 30 de marzo, se modifica en los siguientes términos:\nUno.—Se incorpora un nuevo apartado, el 2.6, al artículo 2, Precios reducidos, con la\nsiguiente redacción:\n“2.6. Se fija en 68 euros el precio mensual del menú escolar o comedor escolar a aplicar en centros de la red pública de Educación Infantil de la Comunidad de Madrid a las familias que acrediten que alguno de los progenitores es miembro de alguno de los Cuerpos\ny Fuerzas de Seguridad del Estado”."
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Segundo",
                    "content": "Producción de efectos\nLa Orden producirá efectos a partir del día siguiente a su publicación en el BOLETÍN\nOFICIAL DE LA COMUNIDAD DE MADRID.\nEn Madrid, a 2 de septiembre de 2020."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
