{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_actuaciones_previas_proceso_admision_2022-2023_firmada.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "RESOLUCIÓN CONJUNTA DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA POR LA QUE SE DICTAN INSTRUCCIONES PARA REALIZAR LAS ACTUACIONES PREVIAS AL PROCESO DE ADMISIÓN DE ALUMNOS EN CENTROS SOSTENIDOS CON FONDOS PÚBLICOS PARA EL CURSO 2022/2023.",
  "Law title": "RESOLUCIÓN CONJUNTA DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA POR LA QUE SE DICTAN INSTRUCCIONES PARA REALIZAR LAS ACTUACIONES PREVIAS AL PROCESO DE ADMISIÓN DE ALUMNOS EN CENTROS SOSTENIDOS CON FONDOS PÚBLICOS PARA EL CURSO 2022/2023.",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_actuaciones_previas_proceso_admision_2022-2023_firmada.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "Complementariamente a la actualización normativa que la Comunidad de Madrid está tramitando en esta materia, el desarrollo del proceso de admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Educación Especial para el próximo curso 2022/2023 requiere la preparación y planificación de actuaciones previas al mismo por parte de la administración educativa y los centros. Entre ellas cabe citar la revisión de las adscripciones entre centros a efectos de escolarización y la configuración de la oferta de vacantes para el proceso ordinario de admisión de alumnos. Posteriormente, una vez actualizada la normativa de referencia, se dictarán las instrucciones destinadas a facilitar el desarrollo del proceso ordinario y extraordinario de admisión de alumnos para el curso 2022/2023. \n \nPor ello, en virtud del Decreto 236/2021, de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía, las Viceconsejerías de Política Educativa y de Organización Educativa dictan las siguientes instrucciones: \n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Resoluciones": [
          [
            {
              "ResolucionNumber": 1,
              "ResolucionHeader": "PRIMERA.- Ámbito de aplicación",
              "content": "\n1.- El ámbito de aplicación son los siguientes niveles y enseñanzas siempre que estén sostenidas con fondos públicos: segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial, Educación Secundaria Obligatoria y Bachillerato.\n\n2.- Quedan excluidas del ámbito de aplicación las aulas de compensación educativa,  los centros integrados de enseñanzas musicales de Madrid y de San Lorenzo de El Escorial, así como el Centro Regional de Enseñanzas Integradas “Sagrado Corazón de Jesús”, dependiente de la Comunidad de Madrid, que serán objeto de regulaciones específicas.\n\n3.- Están incluidos en el ámbito de aplicación de estas instrucciones aquellos centros privados sostenidos con fondos públicos que tengan acordadas con la Consejería de Educación condiciones específicas para los procesos de admisión.\n"
            },
            {
              "ResolucionNumber": 2,
              "ResolucionHeader": "SEGUNDA.- Gestión informática del proceso de admisión de alumnos",
              "content": "\n1.- Para la aplicación y desarrollo de estas instrucciones, todos los centros docentes sostenidos con fondos públicos utilizarán la aplicación Raíces.\n\n2.- El anexo I de la presente Resolución recoge las principales actuaciones y fechas límite que han de ser tenidas en cuenta por centros, Servicios de Apoyo a la Escolarización, Direcciones de Área Territorial y demás Unidades relacionadas con el proceso de admisión.\n\n3.- La aplicación Raíces dispone de distintos perfiles de acceso y gestión que serán asignados para posibilitar el desarrollo de las actuaciones que correspondan, respectivamente, a los centros educativos así como a las distintas Unidades implicadas en el proceso de admisión.\n"
            },
            {
              "ResolucionNumber": 3,
              "ResolucionHeader": "TERCERA.- Servicios de apoyo a la escolarización.",
              "content": "\n1.- El carácter y funciones de los Servicios de Apoyo a la Escolarización aparecen recogidas en los artículos 4 y 5 de la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte.\n\n2.- Las Direcciones de Área Territorial revisarán y actualizarán a través de la aplicación Raíces el número, distribución y ubicación de los Servicios de Apoyo a la Escolarización teniendo en cuenta las necesidades y características de su ámbito de gestión. Igualmente harán pública en su página web y enviarán a los centros educativos sostenidos con fondos públicos la relación actualizada, ubicación y ámbito de gestión de los Servicios de Apoyo a la Escolarización constituidos para el curso 2022/2023 y que se mantendrá estable a lo largo de todo el proceso de admisión. En su ámbito de autonomía organizativa, las DAT también determinarán la organización de los Servicios de Apoyo a la Escolarización en relación con la escolarización de los alumnos con necesidades educativas especiales. Los centros educativos harán pública en su página web la ubicación del Servicio de Apoyo a la Escolarización al que corresponde el centro.\n\n3.- Los Servicios de Apoyo a la Escolarización desarrollarán su trabajo en Pleno o en Secretariado.\n\nEl Pleno del Servicio de Apoyo a la Escolarización estará integrado por:\n\nPresidente: un representante de la administración educativa.\nVocales:\n•\tUn representante de uno de los ayuntamientos que correspondan al ámbito de actuación del Servicio de Apoyo a la Escolarización.\n•\tDos directores de centros públicos.\n•\tUn director o titular de un centro privado sostenido con fondos públicos.\n•\tUn integrante de un Consejo Escolar de un centro público elegido en representación de los padres de alumnos.\n•\tUn profesor en activo destinado en un centro público.\n\nEl Secretariado actuará como órgano ejecutivo del Servicio de Apoyo a la Escolarización, dará cuenta de sus actuaciones al Pleno y estará integrado por:\n\nEl Presidente del Servicio de Apoyo a la Escolarización. El representante de la administración municipal.\n\nDurante el proceso de admisión para el curso 2022/2023, la posibilidad de que las Direcciones de Área Territorial determinen que la Presidencia de algún Servicio de Apoyo a la Escolarización pueda recaer en el representante municipal tendrá carácter excepcional. En todo caso se mantendrá la participación en cada Servicio de Apoyo a la Escolarización de un representante de la administración educativa.\n\n4.- Para facilitar el desarrollo de las funciones encomendadas, los Servicios de Apoyo a la Escolarización contarán con el apoyo técnico que proporcione a ese efecto la administración educativa y, en su caso, la municipal. A este fin, las Direcciones de Área Territorial podrán adscribir temporalmente a los Servicios de Apoyo a la Escolarización el personal educativo y de administración y servicios destinado en centros educativos públicos y en EOEP que sea necesario para posibilitar y garantizar el adecuado desarrollo del proceso de admisión.\n"
            },
            {
              "ResolucionNumber": 4,
              "ResolucionHeader": "CUARTA.- Revisión de la zonificación y de las adscripciones entre centros a efectos de escolarización.",
              "content": "\n1.- Para facilitar y armonizar el desarrollo del proceso de revisión de la zonificación y de las adscripciones entre centros a efectos de escolarización, las Direcciones de Área Territorial y los centros educativos aplicarán el calendario de actuaciones incluido en el\nAnexo I de la presente resolución. En el caso de la zonificación existente para Educación Secundaria Obligatoria y Bachillerato en centros públicos, la revisión que realicen las Direcciones de Área Territorial se verá facilitada por las mejoras introducidas en la aplicación Raíces que, en caso necesario, permite diferenciar entre ambas etapas educativas.\n\n2.- El principal objetivo de las adscripciones entre centros a efectos de escolarización es facilitar la continuidad de los alumnos en enseñanzas sostenidas con fondos públicos incluyendo la continuidad de las enseñanzas en el Programa de centros públicos bilingües en lengua inglesa de la Comunidad de Madrid. En este último caso, la continuidad se ve facilitada por el alto grado de implantación del programa en el conjunto de colegios públicos e institutos de la región.\n\nPor ello, teniendo en cuenta la amplia implantación del Programa de centros públicos bilingües en lengua inglesa en la Comunidad de Madrid, así como la existencia de los programas de enseñanza en lengua francesa y alemana en centros públicos, las Direcciones de Área Territorial revisarán las adscripciones entre centros tomando en consideración los siguientes criterios:\n\n2.1. Colegios públicos que hayan implantado el programa bilingüe en lengua inglesa en sexto curso de Educación Primaria:\n\n2.1.1. En aquellos municipios que cuenten con más de un IES bilingüe, estarán adscritos de manera preferente a un Instituto de Educación Secundaria bilingüe. En estos casos, la adscripción múltiple bilingüe tendrá un carácter limitado y podrá incluir, como máximo, la totalidad de los IES bilingües existentes en el mismo municipio.\n2.1.2. En aquellos municipios que cuenten únicamente con un IES bilingüe, los colegios públicos bilingües estarán adscritos de manera preferente a dicho IES. En estos casos la posible adscripción múltiple bilingüe de dichos centros tendrá igualmente carácter limitado y podrá incluir IES bilingües ubicados en otros municipios próximos.\n2.1.3. En aquellos municipios que no cuenten con ningún IES bilingüe, tanto la adscripción preferente como la adscripción múltiple bilingüe podrán realizarse, de forma limitada, respecto a IES ubicados en otros municipios próximos.\n2.1.4. En aquellos municipios en los que todos los Institutos de Educación Secundaria sean bilingües y, por tanto, esté garantizada la continuidad en el programa bilingüe de todos los alumnos procedentes de colegios públicos bilingües que se recoge en la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte, una vez analizadas las circunstancias de planificación, oferta educativa y capacidad de los centros que concurran en cada caso, las Direcciones de Área Territorial podrán no efectuar adscripciones de carácter preferente entre centros bilingües y podrán establecer la adscripción múltiple ordinaria entre todos los colegios públicos y los Institutos de Educación Secundaria existentes en el municipio.\n\n2.2. En el caso de los colegios públicos que durante el curso 2021/2022 cuentan con alumnos de 6º curso de Educación Primaria que cursan el programa de enseñanza de lengua francesa o de lengua alemana, con el fin de facilitar la continuidad de dichas enseñanzas dichos centros podrán estar adscritos en la modalidad de adscripción única o en la de adscripción múltiple, según aconseje la planificación educativa, a Institutos de Educación Secundaria que cuenten con Sección Lingüística en lengua francesa o alemana.\n\n2.3. En aquellos municipios que cuentan con un solo Instituto de Educación Secundaria, todos los colegios públicos de dicho municipio podrán estar adscritos a dicho Instituto en la modalidad de adscripción única con el fin de facilitar la continuidad educativa en el mismo municipio de los alumnos escolarizados en 6º curso de Educación Primaria y de los alumnos escolarizados en 5º curso de Educación Primaria a los que se apliquen medidas de flexibilización.\n\n2.4. Los colegios públicos de Educación Infantil y Primaria que están autorizados para impartir Educación Secundaria Obligatoria así como aquellos Institutos de Educación Secundaria que no imparten enseñanzas de Bachillerato podrán estar adscritos para cursar Bachillerato a Institutos de Educación Secundaria según la modalidad preferente o la modalidad múltiple teniendo en cuenta la planificación de la oferta educativa y los derechos de los alumnos escolarizados en los centros a los que sean adscritos. Los centros que cuenten con adscripción preferente a un Instituto le comunicarán a través de la aplicación Raíces la información relativa a la previsión de alumnos que finalizarán Educación Secundaria Obligatoria durante el curso 2021/2022 así como la modalidad de Bachillerato solicitada por cada uno de ellos.\n\n2.5. Se comprobará que aquellos centros que deban estar adscritos a otros centros en la modalidad de adscripción múltiple estén adscritos, al menos, a dos centros.\n\n2.6. Se revisará y comprobará que todas las adscripciones se produzcan entre centros y entre enseñanzas sostenidas con fondos públicos.\n\n2.7. Se recordará a todos los centros adscritos a otros a nivel superior que deberán tener a su alumnado grabado en la aplicación Raíces ya que de lo contrario no será posible que dicha adscripción surta efecto.\n\n3.- Las Direcciones de Área Territorial informarán a los centros sostenidos con fondos públicos ubicados en su ámbito de gestión acerca del proceso de revisión de las adscripciones y el plazo para la realización de propuestas de actualización de las mismas. En el caso de los centros públicos, las Direcciones de Área Territorial revisaran de oficio las adscripciones existentes e introducirán las modificaciones que la planificación de la oferta educativa aconseje. Finalmente, las Direcciones de Área Territorial revisarán y actualizarán, en su caso, las adscripciones de centros y comprobarán que quedan reflejadas en la aplicación Raíces.\n\n4. Durante el proceso ordinario de admisión de alumnos los centros docentes públicos y privados concertados difundirán la información relativa a las adscripciones de su centro en relación con otros centros.\n"
            },
            {
              "ResolucionNumber": 5,
              "ResolucionHeader": "QUINTA.- Información para las familias.",
              "content": "\n1.- Previamente al inicio del proceso de presentación de solicitudes de admisión de alumnos para el curso escolar 2022/2023 todos los centros sostenidos con fondos públicos deberán hacer pública a través de las plataformas informativas de cada centro y de su página web la siguiente información con el fin de que las familias tengan acceso a la misma:\n\na)\tEl proyecto educativo del centro que incluya, en su caso, el carácter propio.\nb)\tEl Reglamento de Régimen Interior y las normas de convivencia.\nc)\tLos programas educativos, incluyendo las actividades complementarias y extraescolares, señalando las que tengan carácter habitual, los recursos personales y materiales con los que cuenta el centro para facilitar la atención educativa de su alumnado, así como los servicios complementarios del centro, que figuren en la programación general anual del curso actual, así como la información relativa a las actividades que conste en la memoria del curso anterior.\nd)\tLa información básica sobre el proceso de admisión incluyendo la oferta de vacantes, los supuestos y circunstancias aprobados por el centro para la adjudicación del criterio complementario y la ubicación del Servicio de Apoyo a la Escolarización que corresponda al centro.\ne)\tOtras informaciones de interés sobre el centro.\n\n2.- Con anterioridad al inicio del período de presentación de solicitudes de admisión las familias podrán obtener información sobre el proceso de admisión y los centros adscritos a través de la Secretaría Virtual del proceso de admisión y la página web de los centros educativos. En el caso de los colegios públicos, cada centro informará a las familias de los alumnos que cursan 6º curso de Educación Primaria acerca de los Institutos de Educación Secundaria adscritos, según corresponda en cada caso, con el fin de que las familias puedan decidir si hacen uso de dicha prioridad de cara al proceso de admisión para el curso 2022/2023.\n"
            },
            {
              "ResolucionNumber": 6,
              "ResolucionHeader": "SEXTA.- Oferta de plazas escolares para el proceso ordinario de admisión.",
              "content": "\n1.- La Consejería de Educación, Universidades, Ciencia y Portavocía establecerá, a través de las Direcciones de Área Territorial y con la participación de los centros educativos, la oferta de plazas escolares de todos los centros y enseñanzas sostenidas con fondos públicos para el curso 2022/2023. La oferta de vacantes será recogida en la aplicación Raíces y tendrá en cuenta la previsión de promoción o permanencia en el nivel actual del alumnado actualmente escolarizado, la previsión de alumnado procedente de centros adscritos, así como la propuesta de vacantes elaborada por cada centro.\n\nLa oferta de plazas escolares especificará las vacantes reservadas para plazas ordinarias, las plazas vacantes para Educación Secundaria Obligatoria en Institutos de Educación Secundaria con sección lingüística en lengua francesa o alemana y las vacantes reservadas para alumnos con necesidades educativas especiales y necesidades de compensación educativa disponibles en cada nivel.\n\nEn el caso de Bachillerato sostenido con fondos públicos la oferta de vacantes tendrá carácter único para todo el alumnado, sin perjuicio de la puntuación que corresponda, en su caso, por el apartado de discapacidad.\n\n2.- En el caso del nivel de Educación Infantil de 3 años, la oferta inicial de plazas escolares se calculará aplicando la ratio de 20 alumnos por grupo. En el caso de centros que cuenten con una demanda superior de plazas escolares, en el caso de centros únicos de localidad, así como en el caso de los centros que no cuenten con la posibilidad de incrementar el número de unidades, las Direcciones de Área Territorial podrán autorizar, antes de la adjudicación de plaza escolar, que la oferta inicial de plazas se incremente hasta un 10% en el número de alumnos por grupo.\n\n3.- En relación con la reserva de plazas para alumnos con necesidad específica de apoyo educativo y necesidades de compensación educativa que establece la Orden 1240/2013, de 17 de abril, de la Consejería de Educación, Juventud y Deporte, y sin perjuicio del carácter global de dicha reserva de plaza, las Direcciones de Área Territorial podrán establecer una distribución inicial de dichas plazas que contemple la asignación de hasta un máximo de dos plazas por unidad escolar destinadas específicamente a facilitar la escolarización de alumnos que presentan necesidades educativas especiales asociadas a condiciones personales de discapacidad motora, auditiva o, en su caso, Trastorno Generalizado del Desarrollo en centros de escolarización preferente para dicho perfil. En el resto de los centros podrán asignarse hasta dos plazas por unidad escolar para facilitar la escolarización de alumnos que presentan necesidades educativas especiales.\n\n4.- La oferta inicial de unidades y plazas vacantes podrá ser modificada antes de la adjudicación de plaza escolar, previa solicitud del centro y una vez autorizada por la Dirección de Área Territorial correspondiente, que analizará la demanda efectiva de plazas escolares para los diferentes niveles y centros educativos.\n\n5.- Los alumnos en situación de acogimiento familiar debidamente acreditado por la Dirección General de Infancia, Familia y Fomento de la Natalidad, así como aquellos cuya guarda o tutela sea ostentada por dicha Dirección General, serán escolarizados con cargo a la reserva de plaza para alumnos con necesidad específica de apoyo educativo o de compensación educativa cuando sus condiciones personales, dificultades específicas de aprendizaje o historia escolar así lo requieran.\n\n6.- Los centros construidos al amparo de los convenios de colaboración suscritos entre la Comunidad de Madrid (Consejería de Educación) y diversos Ayuntamientos de la Región, que accedieron al régimen de conciertos a partir del curso 2005/2006, reservarán un 15% de las vacantes ofertadas en cada nivel para alumnos con necesidad específica de apoyo educativo cuando así esté previsto en los respectivos pliegos de cláusulas que rigieron los concursos para la cesión del suelo. Ello supondrá reservar para dichos alumnos 4 vacantes en cada una de las unidades de segundo ciclo de Educación Infantil y Educación Primaria y 5 vacantes en cada una de las unidades de Educación Secundaria Obligatoria. Dicha reserva será elaborada a partir de la información aportada por la Dirección General de Educación Concertada, Becas y Ayudas al Estudio a los Directores de Área Territorial relativa a los centros comprendidos en este supuesto.\n\n7.- En los centros públicos de primer y segundo ciclo de Educación Infantil, las vacantes de segundo ciclo que no hayan sido cubiertas una vez finalizado el plazo ordinario de matriculación quedarán a disposición del SAE correspondiente.\n\n8.- En los centros privados sostenidos con fondos públicos que, en el mismo centro o recinto escolar, cuenten con unidades de primer ciclo de Educación Infantil financiadas mediante convenio y con unidades concertadas de segundo ciclo de Educación Infantil, para determinar la oferta de plazas escolares, debe tenerse en cuenta el número de plazas necesarias para atender a los alumnos escolarizados en último curso del primer ciclo (2 años), deduciéndolas del total de plazas autorizadas en primer curso del segundo ciclo (3 años), y así se reflejará mediante la aplicación informática de gestión.\n"
            },
            {
              "ResolucionNumber": 7,
              "ResolucionHeader": "SÉPTIMA.- Aplicación de las Instrucciones.",
              "content": "\nSe autoriza a la Dirección General de Educación Infantil, Primaria y Especial, Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial y Dirección General de Educación Concertada, Becas y Ayudas al Estudio, así como a los Directores de Área Territorial a adoptar, en el ámbito de sus respectivas competencias, cuantas decisiones faciliten la puesta en práctica y aplicación de las instrucciones recogidas en la presente resolución.\n\nEn aquellos casos en los que para atender las necesidades de escolarización sea necesario incrementar el número de grupos y unidades escolares inicialmente previstas se deberá contar con la preceptiva autorización previa de la Dirección General de Educación Infantil, Primaria y Especial, de la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial o, en el caso de los centros privados concertados, de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, según corresponda."
            }
          ]
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "CALENDARIO DE ACTUACIONES PREVIAS AL PROCESO DE ADMISIÓN EN CENTROS SOSTENIDOS CON FONDOS PÚBLICOS PARA EL CURSO 2022/2023. ",
          "content": [
            {
              "ACTUACIONES": "Las DAT acceden a través de la aplicación informática de gestión a la zonificación, así como a las adscripciones de los centros sostenidos con fondos públicos.  ",
              "CALENDARIO ": "A partir del  19 de enero de 2022 "
            },
            {
              "ACTUACIONES": "Las DAT revisan y actualizan, en su caso, a través de la aplicación Raíces, la zonificación de los centros públicos que incluye la posibilidad de diferenciar, en caso necesario, la zonificación existente para E.S.O. y Bachillerato. Igualmente revisarán las adscripciones de los centros públicos para el curso 2022/2023. ",
              "CALENDARIO ": "Hasta el 4 de febrero de 2022 "
            },
            {
              "ACTUACIONES": "Los centros educativos sostenidos con fondos públicos pueden acceder a la información provisional sobre adscripciones para el curso 2022/2023. ",
              "CALENDARIO ": "A partir del 8 de febrero de 2022 "
            },
            {
              "ACTUACIONES": "Plazo para que los centros sostenidos con fondos públicos puedan proponer y solicitar a las DAT modificaciones en las adscripciones provisionales de centros para el curso 2022/2023. ",
              "CALENDARIO ": "Hasta el 18 de febrero de 2022 "
            },
            {
              "ACTUACIONES": "Las Direcciones de Área Territorial analizan las propuestas recibidas, revisan la propuesta provisional de adscripción y graban en la aplicación informática de gestión las adscripciones entre centros que se aplicarán en el proceso de admisión para el curso 2022/2023.  ",
              "CALENDARIO ": "Hasta el  11 de marzo de 2022 "
            },
            {
              "ACTUACIONES": "Autorización de grupos en cada centro sostenido con fondos públicos por parte de las Direcciones de Área Territorial a partir de las comunicaciones recibidas por parte de las respectivas Direcciones Generales. ",
              "CALENDARIO ": "Antes del  11 de marzo de 2022 "
            },
            {
              "ACTUACIONES": "Elaboración por parte de los centros de la propuesta de vacantes para el proceso ordinario de admisión. Se considerarán las vacantes ordinarias, así como las vacantes bilingües para primer curso de Educación Secundaria Obligatoria en institutos que cuentan con sección lingüística en lengua francesa o alemana, y, según corresponda, la reserva de plaza para alumnado con necesidades educativas especiales y necesidades de compensación educativa.  ",
              "CALENDARIO ": "Hasta el 24 de marzo de 2022 "
            },
            {
              "ACTUACIONES": "Revisión por parte de las Direcciones de Área Territorial de la propuesta de vacantes elaboradas por los centros y comunicación de la oferta de vacantes autorizadas.   ",
              "CALENDARIO ": "Hasta el 19 de abril de 2022 "
            }
          ]
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
