{
    "document_name": "ORDEN 2774/2011, de 11 de julio, de la Consejería de Educación y Empleo, por la que se desarrollan los Decretos de Autonomía de los Planes de Estudio en la Educación Primaria y en la Educación Secundaria Obligatoria y se regula su implantación en los cent",
    "Publication Date": "MARTES 19 DE JULIO DE 2011",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 2774/2011",
    "Law title": "ORDEN 2774/2011, de 11 de julio, de la Consejería de Educación y Empleo, por la que se desarrollan los Decretos de Autonomía de los Planes de Estudio en la Educación Primaria y en la Educación Secundaria Obligatoria y se regula su implantación en los centros educativos de la Comunidad de Madrid.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2011/07/19/BOCM-20110719-1.PDF",
    "publication_ref": "BOCM-20110719-1",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación (en adelante LOE), en el capítulo II de su título V, desarrolla diversos aspectos relacionados con la autonomía de los centros, y en su artículo 120 recoge expresamente que los centros, en el ejercicio de su autonomía, pueden adoptar experimentaciones, planes de trabajo, formas de organización o ampliación del horario escolar en los términos que establezcan las Administraciones Educativas.\nLos Decretos 22/2007 y 23/2007, de 10 de mayo, del Consejo de Gobierno, modificados por los Decretos 12/2011 y 13/2011, de 24 de marzo, establecen, para la Comunidad de Madrid, los currículos de Educación Primaria y de Educación Secundaria Obligatoria, respectivamente. En el artículo único de estos últimos Decretos se dispone que la Comunidad de Madrid podrá autorizar cambios en las áreas o materias que se impartan, siempre que ello no suponga modificación de los aspectos básicos regulados en el Real Decreto 1513/2006, de 7 de diciembre, por el que se establecen las enseñanzas mínimas correspondientes a la Educación Primaria, y el Real Decreto 1631/2006, de 29 de diciembre, por el que se establecen las enseñanzas mínimas correspondientes a la Educación Secundaria Obligatoria, respectivamente.\nLa Consejería de Educación y Empleo de la Comunidad de Madrid, conocedora de la importancia que la autonomía pedagógica de los centros tiene para la calidad de la enseñanza, considera procedente establecer los requisitos para que los centros que imparten enseñanzas obligatorias puedan introducir modificaciones en la programación de las áreas o materias, así como en su distribución horaria, de acuerdo con su proyecto pedagógico.\nLa Consejería de Educación y Empleo es competente para ello, de acuerdo con el Decreto 11/2011, de 16 de junio, de la Presidenta de la Comunidad de Madrid, por el que se establece el número y denominación de las Consejerías de la Comunidad de Madrid.\nEn el proceso de elaboración de esta Orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de Creación del Consejo Escolar de la Comunidad de Madrid, modificado por el artículo 29 de la Ley 9/2010, de 23 de diciembre. En virtud de todo lo anterior,\n",
           "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Artículo 1",
                            "subtitle": "Objeto de la norma y ámbito de aplicación",
                            "content": "1. La presente Orden establece los requisitos y el procedimiento para la implantación, por los centros educativos, de proyectos propios de organización de las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria.\n2. La presente Orden será de aplicación en todos los centros de la Comunidad de Madrid que impartan las etapas de Educación Primaria, Educación Secundaria Obligatoria, o ambas.\n"
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Organización de las enseñanzas de la Educación Primaria",
                    "content": "Artículo 2\nProyecto propio del centro\n1. El plan de estudios o currículo, la organización y el horario semanal de la Educación Primaria en la Comunidad de Madrid son los establecidos con carácter general por el Decreto 22/2007, de 10 de mayo, y la normativa que lo desarrolla.\n2. Noobstante,enaplicacióndelartículo12.5ydelartículoúnicodelDecreto12/2011, de 24 de marzo, los colegios, en el ejercicio de su autonomía, podrán modificar el horario lectivo, adecuar los contenidos y la metodología e impartir áreas en otras lenguas, con el fin de implantar un proyecto propio en la Educación Primaria, en las condiciones establecidas en la presente Orden.\n3. En cualquier caso, en lo referente a la jornada escolar se estará a lo dispuesto en la Orden 1247/2005, de 28 de febrero, de la Consejería de Educación, por la que se regula la jornada escolar en los centros docentes de Educación Infantil y Primaria.\nArtículo 3\nRequisitos mínimos\n1. Los proyectos propios que los centros establezcan en virtud de lo dispuesto en el artículo 2.2 de esta Orden deberán reunir los siguientes requisitos:\na) Incluir las enseñanzas mínimas establecidas en el Real Decreto 1513/2006, de 7 de diciembre, para las diferentes áreas de la Educación Primaria.\nb) Mantener la distribución de áreas por ciclo establecida por la Comunidad de Madrid con carácter general para la Educación Primaria. La asignatura de Educación para la Ciudadanía y los Derechos Humanos se impartirá en quinto curso.\nc) Contar con un horario semanal mínimo de veinticinco horas lectivas en cada uno de los seis cursos que conforman la etapa.\nd) Incluir los estándares o conocimientos esenciales que, en determinadas áreas, establezca la Consejería de Educación y Empleo de la Comunidad de Madrid.\n2. Para los seis cursos de la etapa, el horario mínimo, así como la distribución de áreas por ciclo, será el que figura en el Anexo I de esta Orden.\n3. Los centros sostenidos con fondos públicos no podrán reducir el horario establecido para la Comunidad de Madrid en el Anexo I de la Orden 3319-01/2007, de 18 de junio, en las áreas de Lengua Castellana y Literatura, Matemáticas y Lengua Extranjera.\n4. Los maestros que impartan las diferentes áreas deberán atenerse, en lo que se refiere a especialidad o titulación, a la normativa de aplicación en la Unión Europea.\nArtículo 4\nEnseñanzas impartidas en lenguas extranjeras\n1. De conformidad con la disposición adicional primera del Decreto 22/2007, de 10 de mayo, los centros podrán impartir alguna o algunas áreas en una determinada lengua extranjera. En ese caso, el idioma en el que se impartan esas áreas deberá ser el cursado por los alumnos como Lengua Extranjera.\n2. En los centros públicos no podrán impartirse en lengua extranjera las áreas de Lengua Castellana y Literatura y de Matemáticas.\n3. Los maestros que impartan alguna o algunas áreas en lengua extranjera deberán acreditar estar en posesión de un título que equivalga al nivel C1 del Marco Común Europeo de Referencia de las Lenguas, o estar en posesión de la Habilitación Lingüística para el desempeño de puestos bilingües en centros de Educación Primaria de la Comunidad de Madrid.\nArtículo 5\nEvaluación y promoción\n1. La evaluación y la promoción serán las establecidas con carácter general para la etapa en el Decreto 22/2007, de 10 de mayo, y la normativa que a este respecto lo desarrolla.\n2. Los centros con proyecto propio deberán someterse a cuantas evaluaciones externas determine la Administración.\n3. Tanto en el expediente académico como en el historial académico de los alumnos que cursen el plan de estudios establecido en el proyecto propio implantado en un centro, se recogerá tal circunstancia mediante diligencia en la que se citará la norma por la que se aprobó el mencionado proyecto.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "1. El plan de estudios o currículo, la organización y el horario semanal de la Educación Primaria en la Comunidad de Madrid son los establecidos con carácter general por el Decreto 22/2007, de 10 de mayo, y la normativa que lo desarrolla.\n2. Noobstante,enaplicacióndelartículo12.5ydelartículoúnicodelDecreto12/2011, de 24 de marzo, los colegios, en el ejercicio de su autonomía, podrán modificar el horario lectivo, adecuar los contenidos y la metodología e impartir áreas en otras lenguas, con el fin de implantar un proyecto propio en la Educación Primaria, en las condiciones establecidas en la presente Orden.\n3. En cualquier caso, en lo referente a la jornada escolar se estará a lo dispuesto en la Orden 1247/2005, de 28 de febrero, de la Consejería de Educación, por la que se regula la jornada escolar en los centros docentes de Educación Infantil y Primaria.",
                              "subtitle": "Proyecto propio del centro"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "1. Los proyectos propios que los centros establezcan en virtud de lo dispuesto en el artículo 2.2 de esta Orden deberán reunir los siguientes requisitos:\na) Incluir las enseñanzas mínimas establecidas en el Real Decreto 1513/2006, de 7 de diciembre, para las diferentes áreas de la Educación Primaria.\nb) Mantener la distribución de áreas por ciclo establecida por la Comunidad de Madrid con carácter general para la Educación Primaria. La asignatura de Educación para la Ciudadanía y los Derechos Humanos se impartirá en quinto curso.\nc) Contar con un horario semanal mínimo de veinticinco horas lectivas en cada uno de los seis cursos que conforman la etapa.\nd) Incluir los estándares o conocimientos esenciales que, en determinadas áreas, establezca la Consejería de Educación y Empleo de la Comunidad de Madrid.\n2. Para los seis cursos de la etapa, el horario mínimo, así como la distribución de áreas por ciclo, será el que figura en el Anexo I de esta Orden.\n3. Los centros sostenidos con fondos públicos no podrán reducir el horario establecido para la Comunidad de Madrid en el Anexo I de la Orden 3319-01/2007, de 18 de junio, en las áreas de Lengua Castellana y Literatura, Matemáticas y Lengua Extranjera.\n4. Los maestros que impartan las diferentes áreas deberán atenerse, en lo que se refiere a especialidad o titulación, a la normativa de aplicación en la Unión Europea.",
                              "subtitle": "Requisitos mínimos"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1. De conformidad con la disposición adicional primera del Decreto 22/2007, de 10 de mayo, los centros podrán impartir alguna o algunas áreas en una determinada lengua extranjera. En ese caso, el idioma en el que se impartan esas áreas deberá ser el cursado por los alumnos como Lengua Extranjera.\n2. En los centros públicos no podrán impartirse en lengua extranjera las áreas de Lengua Castellana y Literatura y de Matemáticas.\n3. Los maestros que impartan alguna o algunas áreas en lengua extranjera deberán acreditar estar en posesión de un título que equivalga al nivel C1 del Marco Común Europeo de Referencia de las Lenguas, o estar en posesión de la Habilitación Lingüística para el desempeño de puestos bilingües en centros de Educación Primaria de la Comunidad de Madrid.",
                              "subtitle": "Enseñanzas impartidas en lenguas extranjeras"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1. La evaluación y la promoción serán las establecidas con carácter general para la etapa en el Decreto 22/2007, de 10 de mayo, y la normativa que a este respecto lo desarrolla.\n2. Los centros con proyecto propio deberán someterse a cuantas evaluaciones externas determine la Administración.\n3. Tanto en el expediente académico como en el historial académico de los alumnos que cursen el plan de estudios establecido en el proyecto propio implantado en un centro, se recogerá tal circunstancia mediante diligencia en la que se citará la norma por la que se aprobó el mencionado proyecto.",
                              "subtitle": "Evaluación y promoción"
                            }
                          ]
                          
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Organización de las enseñanzas de la Educación Secundaria Obligatoria",
                    "content": "Artículo 6\nProyecto propio del centro\n1. El plan de estudios o currículo, la organización y el horario semanal de la Educación Secundaria Obligatoria en la Comunidad de Madrid serán los establecidos con carácter general por el Decreto 23/2007, de 10 de mayo, y normativa que lo desarrolla.\n2. No obstante, en aplicación del artículo 15.5 del Decreto 23/2007, de 10 de mayo, y del artículo único del Decreto 13/2011, de 24 de marzo, los centros, en el ejercicio de su autonomía, podrán modificar el horario lectivo, adecuar los contenidos y la metodología e impartir materias en otras lenguas, con el fin de implantar un proyecto propio en la Educación Secundaria Obligatoria, en las condiciones establecidas en la presente Orden.\nArtículo 7\nRequisitos mínimos\n1. Los proyectos propios que los centros establezcan en virtud el artículo 6.2 de esta Orden deberán reunir los siguientes requisitos:\na) Incluir las enseñanzas mínimas establecidas en el Real Decreto 1631/2006, de 29 de diciembre, para las diferentes materias de la Educación Secundaria Obligatoria, así como el horario escolar, expresado en horas, correspondiente a los contenidos básicos de las enseñanzas mínimas.\nb) Mantener la distribución de materias por curso establecida por la Comunidad de Madrid con carácter general para la Educación Secundaria Obligatoria en Lengua Castellana y Literatura, Lengua Extranjera, Matemáticas, Ciencias Sociales, Geografía e Historia, Ciencias de la Naturaleza y Educación para la Ciudadanía y los Derechos Humanos.\nc) Contar con un horario semanal mínimo de treinta horas lectivas en cada uno de los cuatro cursos que conforman la etapa.\nd) Incluir los estándares o conocimientos esenciales que, en determinadas materias, establezca la Consejería de Educación y Empleo de la Comunidad de Madrid.\n2. De acuerdo con lo establecido en el artículo 4.5 del Real Decreto 1631/2006, de 29 de diciembre, en cada uno de los cursos primero y segundo de Educación Secundaria Obligatoria los alumnos cursarán un máximo de dos materias más que en el último ciclo de Educación Primaria.\n3. En el tercer curso de la etapa la materia Ciencias de la Naturaleza se desdoblará en Biología y Geología, por un lado, y Física y Química, por otro.\n4. Para los tres primeros cursos de la etapa el horario mínimo será el que figura en el Anexo II de esta Orden.\n5. Los profesores que impartan las diferentes materias deberán atenerse, en lo que se refiere a especialidad o titulación, a la normativa de aplicación en la Unión Europea.\nArtículo 8\nMaterias optativas\n1. Los centros podrán proponer materias optativas para todos y cada uno de los cursos con la carga horaria que mejor se adecue a los fines de su proyecto propio, siempre de acuerdo con lo establecido en el artículo 7 de esta Orden.\n2. Para la impartición de las materias optativas de diseño propio, los centros, que deberán contar con la autorización de la Consejería de Educación y Empleo, podrán formular requisitos de titulación y capacitación profesional.\nArtículo 9\nEnseñanzas impartidas en lenguas extranjeras\n1. De conformidad con la disposición adicional primera del Decreto 23/2007, de 10 de mayo, los centros podrán impartir alguna o algunas materias en una determinada lengua extranjera. En ese caso, la lengua extranjera en que se impartan esas materias deberá ser cursada por los alumnos como primera lengua extranjera.\n2. En los centros públicos no podrán impartirse en lengua extranjera ni Lengua Castellana y Literatura ni Matemáticas.\n3. El profesorado que imparta esas materias en lengua extranjera deberá acreditar estar en posesión de un título que equivalga al nivel C1 del Marco Común Europeo de Referencia de las Lenguas, o estar en posesión de la Habilitación Lingüística para el desempeño de puestos bilingües en centros de Educación Secundaria de la Comunidad de Madrid.\nArtículo 10\nEvaluación, promoción y titulación\n1. La evaluación, la promoción y la titulación serán las establecidas con carácter general para la etapa en el Decreto 23/2007, de 10 de mayo, y en la normativa que a este respecto lo desarrolla.\n2. Los centros con proyecto propio deberán someterse a cuantas evaluaciones externas determine la Administración.\n3. Tanto en el expediente académico como en el historial académico de los alumnos que cursen el plan de estudios establecido en el proyecto propio implantado en un centro se recogerá tal circunstancia mediante diligencia, en la que se citará la norma por la que se aprobó el citado proyecto.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1. El plan de estudios o currículo, la organización y el horario semanal de la Educación Secundaria Obligatoria en la Comunidad de Madrid serán los establecidos con carácter general por el Decreto 23/2007, de 10 de mayo, y normativa que lo desarrolla.\n2. No obstante, en aplicación del artículo 15.5 del Decreto 23/2007, de 10 de mayo, y del artículo único del Decreto 13/2011, de 24 de marzo, los centros, en el ejercicio de su autonomía, podrán modificar el horario lectivo, adecuar los contenidos y la metodología e impartir materias en otras lenguas, con el fin de implantar un proyecto propio en la Educación Secundaria Obligatoria, en las condiciones establecidas en la presente Orden.",
                              "subtitle": "Proyecto propio del centro"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "1. Los proyectos propios que los centros establezcan en virtud el artículo 6.2 de esta Orden deberán reunir los siguientes requisitos:\na) Incluir las enseñanzas mínimas establecidas en el Real Decreto 1631/2006, de 29 de diciembre, para las diferentes materias de la Educación Secundaria Obligatoria, así como el horario escolar, expresado en horas, correspondiente a los contenidos básicos de las enseñanzas mínimas.\nb) Mantener la distribución de materias por curso establecida por la Comunidad de Madrid con carácter general para la Educación Secundaria Obligatoria en Lengua Castellana y Literatura, Lengua Extranjera, Matemáticas, Ciencias Sociales, Geografía e Historia, Ciencias de la Naturaleza y Educación para la Ciudadanía y los Derechos Humanos.\nc) Contar con un horario semanal mínimo de treinta horas lectivas en cada uno de los cuatro cursos que conforman la etapa.\nd) Incluir los estándares o conocimientos esenciales que, en determinadas materias, establezca la Consejería de Educación y Empleo de la Comunidad de Madrid.\n2. De acuerdo con lo establecido en el artículo 4.5 del Real Decreto 1631/2006, de 29 de diciembre, en cada uno de los cursos primero y segundo de Educación Secundaria Obligatoria los alumnos cursarán un máximo de dos materias más que en el último ciclo de Educación Primaria.\n3. En el tercer curso de la etapa la materia Ciencias de la Naturaleza se desdoblará en Biología y Geología, por un lado, y Física y Química, por otro.\n4. Para los tres primeros cursos de la etapa el horario mínimo será el que figura en el Anexo II de esta Orden.\n5. Los profesores que impartan las diferentes materias deberán atenerse, en lo que se refiere a especialidad o titulación, a la normativa de aplicación en la Unión Europea.",
                              "subtitle": "Requisitos mínimos"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1. Los centros podrán proponer materias optativas para todos y cada uno de los cursos con la carga horaria que mejor se adecue a los fines de su proyecto propio, siempre de acuerdo con lo establecido en el artículo 7 de esta Orden.\n2. Para la impartición de las materias optativas de diseño propio, los centros, que deberán contar con la autorización de la Consejería de Educación y Empleo, podrán formular requisitos de titulación y capacitación profesional.",
                              "subtitle": "Materias optativas"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1. De conformidad con la disposición adicional primera del Decreto 23/2007, de 10 de mayo, los centros podrán impartir alguna o algunas materias en una determinada lengua extranjera. En ese caso, la lengua extranjera en que se impartan esas materias deberá ser cursada por los alumnos como primera lengua extranjera.\n2. En los centros públicos no podrán impartirse en lengua extranjera ni Lengua Castellana y Literatura ni Matemáticas.\n3. El profesorado que imparta esas materias en lengua extranjera deberá acreditar estar en posesión de un título que equivalga al nivel C1 del Marco Común Europeo de Referencia de las Lenguas, o estar en posesión de la Habilitación Lingüística para el desempeño de puestos bilingües en centros de Educación Secundaria de la Comunidad de Madrid.",
                              "subtitle": "Enseñanzas impartidas en lenguas extranjeras"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1. La evaluación, la promoción y la titulación serán las establecidas con carácter general para la etapa en el Decreto 23/2007, de 10 de mayo, y en la normativa que a este respecto lo desarrolla.\n2. Los centros con proyecto propio deberán someterse a cuantas evaluaciones externas determine la Administración.\n3. Tanto en el expediente académico como en el historial académico de los alumnos que cursen el plan de estudios establecido en el proyecto propio implantado en un centro se recogerá tal circunstancia mediante diligencia, en la que se citará la norma por la que se aprobó el citado proyecto.",
                              "subtitle": "Evaluación, promoción y titulación"
                            }
                          ]
                          
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Procedimiento",
                    "content": "Artículo 11\nProcedimiento de autorización\n1. Los centros educativos que deseen implantar un proyecto propio deberán contar con autorización de la Consejería de Educación y Empleo. Para ello presentarán una solicitud de acuerdo con el modelo del Anexo IV de esta Orden.\n2. La solicitud se dirigirá a la Dirección General competente en materia de ordenación académica o en enseñanza privada y concertada que corresponda en función del tipo de centro, con copia a la Dirección del Área Territorial correspondiente.\n3. La solicitud irá acompañada de la siguiente documentación:\na) Memoria justificativa del proyecto propio que se desee implantar, en la que deberá constar, en todo caso, la distribución horaria de cada área o materia así como el calendario de implantación.\nb) En el caso de que se solicite la implantación de materias optativas de diseño propio en Educación Secundaria Obligatoria se adjuntará una memoria en la que se incluirán, como mínimo, los aspectos recogidos en el Anexo III.\nc) Cuando se solicite la enseñanza de áreas o materias en lengua extranjera se adjuntará relación de profesores que vayan a impartirlas, copia compulsada de la documentación que acredite los requisitos de titulación a que se refieren los artículos 4.3 y 9.3 de esta Orden y, en su caso, el compromiso de participación de los mismos, conforme al modelo recogido en el Anexo V.\nd) En caso de centros públicos o concertados, se adjuntará memoria de recursos materiales y humanos disponibles en el centro para la implantación del proyecto propio.\ne) Los centros públicos acompañarán copia de las actas del Consejo Escolar y del Claustro de Profesores, en las que se aprueba la solicitud de implantación del proyecto propio.\n4. La autorización del proyecto propio de un centro se realizará mediante la correspondiente Orden de la Consejería de Educación y Empleo.\n5. El proyecto propio autorizado deberá implantarse a partir del curso siguiente al de la fecha de su autorización, de conformidad con el calendario que figure en su propuesta.\nArtículo 12\nPlazos e información a las familias\n1. La solicitud de autorización de implantación de proyectos propios se realizará en el primer trimestre del curso anterior al de su efectiva implantación. Dichas solicitudes podrán presentarse en los Registros de las Direcciones de Área Territorial o bien por cualquiera de los demás medios establecidos en el artículo 38.4 de la Ley de 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n2. Con antelación al inicio de los plazos establecidos para la admisión de alumnos, los centros deberán hacer público su proyecto propio a fin de que las familias estén informadas de las características del mismo.\nArtículo 13\nModificación o cese de la implantación\nLa modificación del proyecto propio, así como el cese de su implantación, requerirá autorización y deberá atenerse, con carácter general, a los plazos y procedimientos establecidos en el artículo 12 de la presente Orden.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1. Los centros educativos que deseen implantar un proyecto propio deberán contar con autorización de la Consejería de Educación y Empleo. Para ello presentarán una solicitud de acuerdo con el modelo del Anexo IV de esta Orden.\n2. La solicitud se dirigirá a la Dirección General competente en materia de ordenación académica o en enseñanza privada y concertada que corresponda en función del tipo de centro, con copia a la Dirección del Área Territorial correspondiente.\n3. La solicitud irá acompañada de la siguiente documentación:\na) Memoria justificativa del proyecto propio que se desee implantar, en la que deberá constar, en todo caso, la distribución horaria de cada área o materia así como el calendario de implantación.\nb) En el caso de que se solicite la implantación de materias optativas de diseño propio en Educación Secundaria Obligatoria se adjuntará una memoria en la que se incluirán, como mínimo, los aspectos recogidos en el Anexo III.\nc) Cuando se solicite la enseñanza de áreas o materias en lengua extranjera se adjuntará relación de profesores que vayan a impartirlas, copia compulsada de la documentación que acredite los requisitos de titulación a que se refieren los artículos 4.3 y 9.3 de esta Orden y, en su caso, el compromiso de participación de los mismos, conforme al modelo recogido en el Anexo V.\nd) En caso de centros públicos o concertados, se adjuntará memoria de recursos materiales y humanos disponibles en el centro para la implantación del proyecto propio.\ne) Los centros públicos acompañarán copia de las actas del Consejo Escolar y del Claustro de Profesores, en las que se aprueba la solicitud de implantación del proyecto propio.\n4. La autorización del proyecto propio de un centro se realizará mediante la correspondiente Orden de la Consejería de Educación y Empleo.\n5. El proyecto propio autorizado deberá implantarse a partir del curso siguiente al de la fecha de su autorización, de conformidad con el calendario que figure en su propuesta.",
                              "subtitle": "Procedimiento de autorización"
                            },
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "1. La solicitud de autorización de implantación de proyectos propios se realizará en el primer trimestre del curso anterior al de su efectiva implantación. Dichas solicitudes podrán presentarse en los Registros de las Direcciones de Área Territorial o bien por cualquiera de los demás medios establecidos en el artículo 38.4 de la Ley de 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n2. Con antelación al inicio de los plazos establecidos para la admisión de alumnos, los centros deberán hacer público su proyecto propio a fin de que las familias estén informadas de las características del mismo.",
                              "subtitle": "Plazos e información a las familias"
                            },
                            {
                              "ArtículoNumber": 13,
                              "ArtículoHeader": "Artículo 13",
                              "content": "La modificación del proyecto propio, así como el cese de su implantación, requerirá autorización y deberá atenerse, con carácter general, a los plazos y procedimientos establecidos en el artículo 12 de la presente Orden.",
                              "subtitle": "Modificación o cese de la implantación"
                            }
                          ]
                          
                    }]
                }
            ]
        }],
        "Disposición": [
            {
                "type": "ADICIONAL",
                "title": "DISPOSICIÓN ADICIONAL ÚNICA",
                "subtitle": "Centros bilingües",
                "content": "En el caso de los centros públicos bilingües de la Comunidad de Madrid, la aplicación de la autonomía de los planes de estudio recogida en los Decretos 12/2011 y 13/2011, de 24 de marzo, así como en la presente Orden, se atendrá exclusivamente a lo establecido en la Orden 5958/2010, de 7 de diciembre, y en la Orden 3331/2010, de 11 de junio, por las que se regulan los colegios públicos bilingües y los institutos bilingües de la Comunidad de Madrid, respectivamente."
            },
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL PRIMERA",
                "subtitle": "Ejecución y desarrollo",
                "content": "Se autoriza a las Direcciones Generales competentes en materia de ordenación académica y en enseñanza privada y concertada a dictar cuantas medidas sean precisas para la ejecución y desarrollo de lo establecido en la presente Orden, dentro de su ámbito competencial."
            },
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL SEGUNDA",
                "subtitle": "Entrada en vigor",
                "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.\nMadrid, a 11 de julio de 2011."
            }
        ],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "ANEXO I \nHORARIO MÍNIMO SEMANAL Y DISTRIBUCIÓN DE ÁREAS POR CICLOS EN EDUCACIÓN PRIMARIA",
                "rawContent": "ÁREAS  \n 1 CICLO  2 CICLO  3 CICLO \n 1º  2º  HORARIO \nMÍNIMO \nCICLO  3º  4º  HORARIO \nMÍNIMO \nCICLO  5º  6º  HORARIO \nMÍNIMO \nCICLO \nConocimiento del Medio \nNatural, Social y Cultural      5      5      4 \nEducación Artística      3      3      3 \nEducación Física      3      3      3 \nEducación para la \nCiudadanía y los \nDerechos Humanos              1,5    1,5 \nLengua Castellana  y Literatura      9      8      8 \nLengua Extranjera      3      4      4 \nMatemáticas      5      6      5 \nReligión/Actividades  de Estudio      3      3      3 \nRecreo      5      5      5 \nLibre \ndisponibilidad/Obligado \ncumplimiento  14  36  13  37  13,5  36,5 \nTOTAL  50  50  50 \n* Las casillas en blanco deberán rellenarse por el centro con las horas de cada área manteniendo la distribución y el número total mínimo es de 25 h. semanales. \n",
                "page": 6
            },
            {
                "TablaHeader": "ANEXO II \nHORARIO MÍNIMO SEMANAL DE CADA UNO DE LOS TRES PRIMEROS CURSOS  DE EDUCACIÓN SECUNDARIA OBLIGATORIA \n",
                "rawContent": "ÁREAS Y MATERIAS  PRIMER \nCURSO  SEGUNDO \nCURSO  TERCER \nCURSO  HORARIO \nMÍNIMO \nLengua Castellana y Literatura        10 \nLengua Extranjera        9 \nMatemáticas        8 \nCiencias Sociales, Geografía e Historia        6 \nEducación Física        3 \nCiencias de la Naturaleza        7 \nFísica y Química        \nBiología y Geología        \nEducación Plástica y Visual        3 \nTecnología(s)        4 \nMúsica        3 \nEducación para la Ciudadanía y los Derechos \nHumanos    1    1 \nOptativas         \nReligión/HCR/MAE         4 \nTutoría         \nTOTAL  30  30  30   \n \n* Las casillas deberán rellenarse por el centro con las horas de cada materia y el número total mínimo de 30 horas semanales. \n",
                "page": 7
            }],
            "structural_elements": [{
                "structural_elementtHeader": "ANEXO III\nSOLICITUD DE MATERIAS OPTATIVAS DE DISEÑO PROPIO",
                "content": "En caso de que se solicite la implantación de materias optativas de diseño propio, se adjuntará a la solicitud una memoria en la que se incluirán, como mínimo, los siguientes aspectos:\na) La programación de cada materia.\nb) Curso o cursos en que podrá ser impartida.\nc) Medios de los que se dispone para el desarrollo de cada una de las materias propuestas.\nd) Especialidad docente a la que se adscribe y disponibilidad horaria y cualificación del profesorado para impartirla.\n"
            },
            {
                "structural_elementtHeader": "ANEXO IV \n \nSOLICITUD PARA LA IMPLANTACIÓN DE PROYECTOS PROPIOS EN CENTROS EDUCATIVOS  DE LA COMUNIDAD DE MADRID",
                "rawContent": "D/D.ª............................................................................................................................... DNI: .............................................., como \ndirector/titular del centro: …………………………………………………………………..………….……………………………………… \nLocalidad: …………………………… Código del centro: ................................ \nDATOS DEL CENTRO \nDirección: ………………………………………………..…………………….….………… Código postal: ………………..………… \nTeléfono: …………..……. Fax: ………………… Correo-e: ……………….…………… \nEXPONE \nQue el centro que dirige desea implantar un proyecto propio para la Educación Primaria/Educación Secundaria Obligatoria, \nconforme a la Orden de la Consejería de Educación y Empleo, por la que se desarrollan los Decretos de autonomía de los planes \nde estudio en la Educación Primaria y en la Educación Secundaria Obligatoria y se regula su implantación en los centros \neducativos de la Comunidad de Madrid y, por ello, \nSOLICITA \nSea admitida la presente solicitud a la que se adjunta la siguiente documentación: \n ________________________________________ \n ________________________________________ \n ________________________________________ \n ________________________________________ \nEn............................., a........... de ................................... de …....... \nEl director/titular del centro \nFdo.: .......................................................... \nSR/A DIRECTOR/A GENERAL DE _______________________________________________ \nSR/A DIRECTOR/A DEL ÁREA TERRITORIAL DE MADRID ___________________________",
                "page": 8
            },
            {
                "structural_elementtHeader": "ANEXO V \n \nCOMPROMISO DE PARTICIPACIÓN DE LOS PROFESORES QUE REÚNEN LOS REQUISITOS PARA IMPARTIR  EN LENGUA EXTRANJERA ÁREAS O MATERIAS A QUE SE REFIEREN LOS ARTÍCULOS 4 Y 9 DE ESTA ORDEN",
                "rawContent": "(Centros públicos) \nD/D.a\n ……………………….…………………………………………………….. con DNI …………….………… y NRP……………...….…… \n- Funcionario de carrera - Funcionario en prácticas - Otros (especificar) \ncon destino definitivo (SI/NO) en el centro ………………………………….…………….…… de ………………………… y perteneciente \nal Cuerpo de …………….………………, con la especialidad de …………………………………..…………., se compromete a impartir \nen ……………………. (indíquese la lengua extranjera) las materias de su especialidad que así se recogen en el proyecto propio \nsolicitado por el centro. \nEn............................., a........... de ................................... de .......... ",
                "page": 9
            }]
        }
    }
}
