{
  "document_name": "http://gestiona.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=12065",
  "Publication Date": "April 29th, 2021",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "Orden 1190/2021",
  "Law title": "Orden 1190/2021, de 29 de abril, de la Consejería de Educación y Juventud, por la que se regula la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil, así como la extinción de la medida de permanencia de un año más en la etapa de Educación Infantil en la Comunidad de Madrid.",
  "url": "http://gestiona.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=12065",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, en la redacción dada por la Ley Orgánica 3/2020, de 29 de diciembre, dispone en su artículo 12 que la Educación Infantil constituye la etapa educativa con identidad propia que atiende a niñas y niños desde el nacimiento hasta los seis años de edad, de carácter voluntario y con la finalidad de contribuir al desarrollo físico, afectivo, social, cognitivo y artístico del alumnado, así como la educación en valores cívicos para la convivencia. A su vez, indica que la programación, la gestión y el desarrollo de la educación infantil atenderán, en todo caso, a la compensación de los efectos que las desigualdades de origen cultural, social y económico tienen en el aprendizaje y evolución infantil, así como a la detección precoz y atención temprana de necesidades específicas de apoyo educativo.\n\nPor otra parte, el artículo 71.3 del mismo texto legal señala que las administraciones educativas establecerán los procedimientos y recursos precisos para identificar tempranamente las necesidades educativas específicas de los alumnos y alumnas, añadiendo que la atención integral al alumnado con necesidad específica de apoyo educativo se iniciará desde el mismo momento en que dicha necesidad sea identificada.\n\nEn consonancia con el párrafo anterior, el artículo 74.1 dispone que la escolarización del alumnado que presenta necesidades educativas especiales se regirá por los principios de normalización e inclusión, y asegurará su no discriminación y la igualdad efectiva en el acceso y permanencia en el sistema educativo, pudiendo introducirse medidas de flexibilización de las distintas etapas educativas cuando se considere necesario.\n\nEl Decreto 17/2008, de 6 de marzo, del Consejo de Gobierno, por el que se desarrollan para la Comunidad de Madrid las enseñanzas de la Educación Infantil ([2]), dispone en su artículo 17 que la intervención educativa debe contemplar como principio la diversidad del alumnado, adaptando la práctica educativa a las características personales, necesidades, intereses y estilo cognitivo de los niños, dada la importancia que en estas edades adquieren el ritmo y el proceso de maduración. Dispone también que la consejería con competencias en la materia será la responsable de establecer procedimientos que permitan identificar aquellas características que puedan tener incidencia en la evolución escolar de los alumnos, y adoptará las medidas necesarias para facilitar la coordinación de cuantos sectores intervengan en la atención a este alumnado.\n\nLa Orden 1493/2015, de 22 de mayo ([3]), de la Consejería de Educación, Juventud y Deporte, por la que se regula la evaluación y la promoción de los alumnos con necesidad específica de apoyo educativo, que cursen segundo ciclo de Educación Infantil, Educación Primaria y Enseñanza Básica Obligatoria, así como la flexibilización de la duración de las enseñanzas de los alumnos con altas capacidades intelectuales en la Comunidad de Madrid, al regular en su artículo 12 la permanencia de los alumnos con necesidades educativas especiales un año más en el segundo ciclo de Educación Infantil, refiere la posibilidad de que esa permanencia se produzca en el primer ciclo, aunque no la desarrolla.\n\nLa Circular de 21 de mayo de 2009 de la Dirección General de Educación Infantil y Primaria sobre permanencia de un año más en la etapa de Educación Infantil de los alumnos con necesidades educativas especiales ha venido aplicándose para resolver la citada permanencia en el primer ciclo de la etapa, si bien, con el objetivo de adaptarse a las nuevas necesidades y demandas de la sociedad actual, se hace necesario reglamentar una normativa específica, con rango de orden, que garantice al máximo los derechos de las familias, y que permita mayores índices de libertad y flexibilidad.\n\nPor último, la prematuridad puede conllevar, según indica la Organización Mundial de la Salud, secuelas a lo largo del desarrollo evolutivo, algunas de carácter permanente y otras que desaparecen con el proceso de maduración. Afirma esta institución que no todos los niños prematuros presentan problemas, y cuando se dan, no siempre son los mismos ni tienen por qué tener un carácter irreversible, por lo que las medidas a adoptar en el ámbito educativo deben acordarse de forma individualizada atendiendo a las necesidades específicas de cada uno de ellos. Sobre esta afirmación, y en beneficio superior de los menores, la institución del Defensor del Pueblo en Resolución dictada con fecha 26 de mayo de 2017, recomienda que se adopten las iniciativas que exija la modificación de la normativa sobre ordenación académica vigente para introducir en la misma, previsiones que permitan la escolarización de los niños grandes prematuros, cuyos padres lo soliciten, en el curso que corresponda a su edad corregida.\n\nLa medida de permanencia de un año más en la etapa de Educación Infantil, que a tenor de esta orden podrá solicitarse en el primer ciclo, y de no llevarse a cabo podrá solicitarse en el segundo ciclo de la etapa según el procedimiento reglamentario establecido al efecto en la normativa de aplicación, asegurará la atención adecuada a las diferencias individuales del alumnado que cursa estas enseñanzas. Por otro lado, el carácter de voluntariedad de la etapa de Educación Infantil, entre otras razones, abre la posibilidad de plantear, si fuese necesario, la extinción de la autorización de la medida de permanencia. Procede, pues, regular, mediante orden, el procedimiento de extinción de dicha medida en la etapa de Educación Infantil, y puesto que es un procedimiento único y común a ambos ciclos, el artículo 8 de esta norma lleva a cabo su regulación. ([4])\n\nLa presente norma se adecua a los principios de buena regulación, de acuerdo con lo previsto en el artículo 129 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, respondiendo a los principios de necesidad, eficacia, proporcionalidad, seguridad jurídica, transparencia y eficiencia. Es necesaria, proporcional y se considera eficiente al ofrecer una respuesta más adaptada a las necesidades educativas de los niños y niñas de cero a tres años. Se pretende dotar, asimismo, de un instrumento jurídico adecuado para regular la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil, por lo que la norma se adecúa al principio de seguridad jurídica. A su vez, su tramitación incluye la realización del trámite de audiencia e información pública, lo que garantiza la aplicación del principio de transparencia.\n\nEn la tramitación de la norma se ha llevado a cabo el trámite de audiencia e información pública y se han tenido en cuenta los informes en relación con los impactos por razón de género, orientación sexual, identidad o expresión de género y en materia de familia, infancia y adolescencia, informe de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, informe de la Dirección General de Transparencia, Gobierno Abierto y Atención al Ciudadano, el dictamen del Consejo Escolar, así como el informe de la Abogacía General de la Comunidad de Madrid.\n\nPor todo ello, en virtud de las competencias atribuidas en el artículo 1 del Decreto 288/2019, de 12 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación y Juventud, y de acuerdo con el artículo 17 y la disposición final primera del Decreto 17/2008, de 6 de marzo, del Consejo de Gobierno, por el que se desarrollan para la Comunidad de Madrid las enseñanzas de la Educación Infantil y el artículo 41 de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1.- Objeto y ámbito de aplicación. ([5])",
                    "content": "\n1. La presente orden tiene por objeto regular la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil, que se extiende de los cero a los tres años de edad, de acuerdo con el artículo 14.1 de la Ley Orgánica 2/2006, de 3 de mayo, así como la extinción de la medida de permanencia de un año más en la etapa de Educación Infantil.\n\n2. Se define la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil, a los efectos de esta orden, como el período de escolarización que transcurre en un curso académico por debajo del que corresponde por edad cronológica.\n\nLa medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil podrá aplicarse en centros tanto de titularidad pública como privada, debidamente autorizados.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2.- Flexibilización de la duración de las enseñanzas",
                    "content": "\n1. La permanencia de un año más en el primer ciclo de Educación Infantil es una medida de carácter excepcional que deberá estar motivada y justificada por los beneficios que pueda comportar para el alumnado una escolarización más adaptada a su desarrollo evolutivo y a sus necesidades reales. La escolarización del alumnado, autorizada esta medida de flexibilización, derivará en la matriculación del alumnado en un curso académico por debajo del que le corresponde por edad cronológica, y le permitirá continuar su trayectoria escolar de manera progresiva siguiendo el orden de la enseñanza graduada, de acuerdo con la organización de los cursos académicos, si bien podrá extinguirse en los términos reconocidos en el artículo 8.\n\n2. La permanencia de un año más en el primer ciclo de la etapa de Educación Infantil podrá autorizarse para cualquiera de los tres cursos que la integran.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3.- Detección temprana, identificación y evaluación de necesidades educativas específicas",
                    "content": "\n1. La detección temprana de las necesidades educativas del alumnado se realizará por parte del centro educativo, que lo comunicará a los padres, madres o tutores legales. A instancia de estos, también podrá realizarse la detección temprana.\n\n2. Los centros arbitrarán las medidas organizativas necesarias en el grupo de referencia para garantizar la adecuada atención educativa al alumnado con necesidades específicas, tan pronto como sean detectadas.\n\n3. La identificación y evaluación de las necesidades educativas especiales será competencia de la Red de Orientación pública de la Comunidad de Madrid, concretamente de los Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana que, a tales efectos, realizarán una evaluación psicopedagógica.\n\n4. Los padres, madres o tutores legales del alumnado serán informados de la adopción de las medidas organizativas en todo momento, así como del resultado de la evaluación psicopedagógica que se realice.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4.- Requisitos del alumnado",
                    "content": "\nEl alumnado para el que se solicite autorización de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil cumplirá los siguientes requisitos:\n\na) Alumnado con necesidades educativas especiales identificadas por los profesionales reconocidos en el artículo 3 apartado 3, que debe cumplir, además, al menos dos de los siguientes requisitos, al objeto de ajustarse a la oportunidad y proporcionalidad de la medida de flexibilización:\n\n1.o Tener una diferencia mínima de un año de desarrollo madurativo en relación con su edad cronológica. En el caso de menores de un año, esa diferencia se reducirá a la mitad de su edad cronológica.\n\n2.o Tener dificultades en la autonomía personal, la independencia motriz y la comunicación que puedan entorpecer gravemente su inclusión en el grupo de referencia que le corresponda por su edad.\n\n3.o Haber nacido con anterioridad a la semana treinta y siete de gestación, o con tratamientos médicos u hospitalarios de larga duración.\n\n4.o Haber sido identificados como alumnado con necesidades educativas especiales, sin que hayan sido escolarizados anteriormente, ni recibido tratamiento o estimulación temprana por parte de centros u organismos especializados.\n\n5.o Prever una futura escolarización en la modalidad de Educación Especial.\n\nb) Alumnado con nacimiento prematuro:\n\n─ Se entiende por nacimiento prematuro, a los efectos de la presente orden, el del bebé que nace antes de las treinta y siete semanas de gestación siempre que ese alumbramiento se haya producido durante el último cuatrimestre del año.\n\n─ Este alumnado podrá participar en los procedimientos de admisión para incorporarse por primera vez a alguno de los cursos del primer ciclo de Educación Infantil teniendo en cuenta su edad corregida, previa autorización, de conformidad con el artículo siguiente.\n\n─ Si un bebé con nacimiento prematuro se identificara, a su vez, como alumno con necesidades educativas especiales, será de aplicación el apartado a) del presente artículo.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5.- Procedimiento para solicitar la flexibilización de las enseñanzas del primer ciclo de Educación Infantil",
                    "content": "\n1. La solicitud de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil se realizará por parte de los padres, madres o tutores legales del alumno o alumna, según el modelo que se incluye como Anexo I de esta orden, de conformidad con el artículo 16.4 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, y se dirigirá al titular de la Dirección de Área Territorial en la que se ubique el centro en el que se prevea la aplicación de esta medida excepcional.\n\n2. Las solicitudes se formularán en el modelo recogido en esta orden, de uso obligatorio, y que se encuentra a disposición de los interesados a través del enlace de la página web: http://www.comunidad.madrid/servicios/administracion-electronicapunto-ac.... Los solicitantes podrán elegir cualquiera de los siguientes lugares para presentar la solicitud y la documentación que debe acompañarla:\n\n─ Tramitación convencional/en papel: preferentemente en la Dirección de Área Territorial en la que se ubique el centro en el que se prevea la aplicación de esta medida excepcional. También se podrán presentar en las Oficinas de Correos, en las representaciones diplomáticas u oficinas consulares de España en el extranjero, en las oficinas de asistencia en materia de registros, o en cualquier otro lugar establecido en las disposiciones vigentes.\n\n─ Tramitación electrónica: en el Registro Electrónico de la Consejería de Educación y Juventud, dirigido al titular de la Dirección de Área Territorial en la que se ubique el centro en el que se prevea la aplicación de esta medida excepcional, así como en los restantes registros electrónicos previstos en el artículo 16.4.a) de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.\n\nPara la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la Lista de confianza de prestadores de servicios de certificación o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere valido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n\nLa documentación requerida en el procedimiento puede anexarse a la solicitud en el momento de su presentación y envío; podrán aportarse documentos durante la tramitación del expediente a través del enlace de la página web: http://www.comunidad.madrid/servicios/administracion-electronica-punto-a... en la sección Aportación de Documentos y Consulta de Expedientes.\n\n3. La solicitud de la medida de permanencia de un año más en el primer ciclo de Educación Infantil irá acompañada de la documentación que a continuación se relaciona:\n\na) Alumnado con necesidades educativas especiales:\n\n─ Informe psicopedagógico fundamentado y actualizado del Equipo de Orientación Educativa y Psicopedagógica de Atención Temprana, en el que se proponga esta medida como adecuada y necesaria para atender las necesidades educativas del alumnado.\n\n─ En el caso de alumnado ya escolarizado, además, informe motivado del personal educativo a quien corresponda la atención educativa directa del niño o la niña, según el modelo que se incluye como Anexo II de esta orden.\n\nb) Alumnado con nacimiento prematuro:\n\n─ Informe facultativo de un médico o médica pediatra en el que se concrete y justifique la prematuridad, haciendo referencia, en su caso, a los antecedentes de la correspondiente unidad de neonatos.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6.- Plazo de presentación de solicitudes",
                    "content": "\n1. La solicitud para que se autorice la medida de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil se podrá presentar a lo largo del curso escolar, y hasta el quince de junio. La resolución favorable surtirá efectos inmediatos si se participa en el proceso extraordinario de escolarización del año en curso.\n\n2. En el caso de participar en el proceso ordinario de escolarización, con efectos al curso siguiente, solo se considerará la resolución favorable de permanencia de un año más en el primer ciclo de la etapa de Educación Infantil emitida con fecha anterior al inicio del plazo de presentación de solicitudes de admisión del citado proceso.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7.- Autorización",
                    "content": "\n1. La Dirección de Área Territorial, a la vista de la documentación que conforma el expediente administrativo, resolverá sobre la permanencia de un año más en el primer ciclo de la etapa de Educación Infantil conforme a lo estipulado en la presente orden, previo informe del Servicio de Inspección Educativa según el modelo que se incluye como Anexo III de esta orden.\n\n2. De la citada resolución se dará traslado a los interesados, así como al centro docente en el caso de alumnado escolarizado. La resolución favorable determinará, si fuera necesario, el curso que le corresponde solicitar en el proceso de admisión, a efectos de la futura escolarización.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8.- Extinción de la medida de permanencia de un año más en la etapa de Educación Infantil. ([6])",
                    "content": "\n1. La medida de permanencia de un año más en la etapa de Educación Infantil podrá extinguirse y, en ese caso, el alumnado se escolarizará en el curso que le correspondería por edad cronológica.\n\n2. La solicitud de extinción se justifica por los beneficios que conlleva la continuidad de su escolarización de acuerdo con su edad cronológica, al objeto de contribuir al máximo desarrollo personal, intelectual, social y emocional. Se iniciará a petición de los padres, madres o tutores legales dirigida al titular de la Dirección de Área Territorial al que corresponda el centro en el que se prevea la ejecución de la extinción, según el modelo que se incluye como anexo IV de esta orden, y en el caso del alumnado con necesidades educativas especiales, irá acompañada por un informe específico de los servicios y profesionales especializados de orientación educativa de la Comunidad de Madrid, según modelo anexo V de esta orden. La Dirección de Área Territorial resolverá acordando la extinción de la medida de permanencia en la etapa.\n\n3. En el caso del alumnado con nacimiento prematuro definido como tal en el artículo 4.b), que no presente necesidades educativas especiales, la medida de permanencia de un año más en la etapa de Educación Infantil se extinguirá de oficio a la finalización del curso académico que corresponda con el año natural en el que cumpla los seis años de edad, de no haberse extinguido anteriormente a lo largo de la etapa. En este caso, la continuidad en el sistema educativo conllevará la participación en los procesos de escolarización que se determinen para su incorporación a los cursos escolares de la enseñanza obligatoria de acuerdo con su edad cronológica.\n\n4. La extinción de la medida de permanencia de un año más en Educación Infantil producirá en el alumnado que continúe escolarizado los siguientes efectos:\n\na) El alumnado escolarizado en el primer curso del primer ciclo podrá incorporarse al tercer curso de ese primer ciclo.\n\nb) El alumnado escolarizado en el segundo curso del primer ciclo podrá incorporarse al primer curso del segundo ciclo de la etapa de Educación Infantil.\n\nc) El alumnado escolarizado en el tercer curso del primer ciclo podrá incorporarse al segundo curso del segundo ciclo de la etapa de Educación Infantil.\n\nd) El alumnado escolarizado en el primer curso del segundo ciclo podrá incorporarse al tercer curso del segundo ciclo de la etapa de Educación Infantil.\n\ne) El alumnado escolarizado en el segundo curso del segundo ciclo se escolarizará en el primer curso del primer ciclo de la etapa de Educación Primaria.\n\n\n"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9.- Recursos",
                    "content": "\nContra la resolución de la Dirección de Área Territorial, podrá interponerse recurso de alzada ante la consejería con competencias en educación, en el plazo de un mes, desde el día siguiente a la notificación de la misma, de conformidad con los artículos 115, 121 y 122 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "FINAL",
        "DisposiciónHeader": "DISPOSICIÓN FINAL PRIMERA",
        "subtitle": "Habilitación",
        "content": "Se autoriza a la Dirección General competente en materia de educación infantil y a las Direcciones de Área Territorial, en el ámbito de sus competencias, a dictar cuantos actos e instrucciones sean necesarios para la aplicación de lo dispuesto en la presente orden."
      },
      {
        "type": "FINAL",
        "DisposiciónHeader": "DISPOSICIÓN FINAL SEGUNDA",
        "subtitle": "Entrada en vigor",
        "content": "La presente orden entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
