{
    "document_name": "https://www.bocm.es/boletin/CM_Orden_BOCM/2016/08/16/BOCM-20160816-14.PDF",
    "Publication Date": "MARTES 16 DE AGOSTO DE 2016",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 2399 /2016",
    "Law title": "ORDEN 2399 /2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte, por la que se regula el funcionamiento de las Casas de Niños con ampliación de horario y con extensión de servicios y la escolarización de niños menores de un año en Casas de Niños.",
    "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2016/08/16/BOCM-20160816-14.PDF",
    "publication_ref": "BOCM-20160816-14",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El Decreto 18/2008, de 6 de marzo, del Consejo de Gobierno, por el que se establecen los requisitos mínimos de los centros que imparten primer ciclo de Educación Infantil en el ámbito de la Comunidad de Madrid, en su artículo 3 establece que los centros públicos se denominarán genéricamente Escuelas Infantiles. La red de centros públicos de primer ciclo de Educación Infantil de la Comunidad de Madrid incluye también un tipo de Escuelas Infantiles, cuya creación ha sido autorizada por el Consejo de Gobierno de la Comunidad de Madrid, y que reciben la denominación específica de Casas de Niños.\nLas Casas de Niños surgieron inicialmente para dar respuesta a las necesidades socioeducativas de los niños de Educación Infantil en los entornos rurales, si bien, actualmente existen también Casas de Niños en entornos urbanos. Suele tratarse de centros de pequeño tamaño, que ofertan un horario de apertura más reducido que las Escuelas Infantiles y que se agrupan organizativamente en Zonas de Casas de Niños al frente de cada una de las cuales hay un Director de zona que ejerce la función directiva de los centros que forman parte de la misma.\nComo norma general, las Casas de Niños no ofertan servicio de comedor ni horario ampliado. No obstante, algunos de estos centros, previa autorización de la Consejería de Educación, Juventud y Deporte, cuentan con un horario más amplio que el general y ofrecen servicio de comedor. Estos servicios tienen carácter voluntario para los usuarios.\nLa Orden 947/2006, de 24 de febrero, de la Consejería de Educación, regula en su apartado sexto la extensión de servicios en Casas de Niños.\nLa evolución de la demanda de plazas escolares de primer ciclo de Educación Infantil en los últimos años ha llevado a la Comunidad de Madrid a crear, entre otras medidas, nuevas Casas de Niños y a transformar Escuelas Infantiles en Casas de Niños, para adaptarse a dicha evolución y a las necesidades de escolarización de los pequeños municipios de la región.\nTodo lo anterior hace necesaria una nueva regulación del funcionamiento de las Casas de Niños con ampliación de horario y con extensión de servicios. Por ello, es objeto de la presente Orden regular y actualizar el funcionamiento de las Casas de Niños de titularidad municipal o autonómica con ampliación de horario y con extensión de servicios y la escolarización en dichos centros de niños menores de un año.\nEn el proceso de elaboración de esta Orden, ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, modificada por el artículo 29 de la Ley 9/2010, de 23 de diciembre.\nLa Consejería de Educación, Juventud y Deporte, en uso de las competencias atribuidas por el Decreto 198/2015, de 4 de agosto, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte, en base a lo dispuesto en la disposición final primera del Decreto 18/2008, de 6 de marzo, por el que se establecen los requisitos mínimos de los centros que imparten primer ciclo de Educación Infantil en el ámbito de la Comunidad de Madrid, y en base a la disposición adicional única del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid,\n",
      "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles":[
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "1. Es objeto de la presente Orden la regulación de la ampliación de horarios, la extensión de servicios y la escolarización de los niños menores de un año en las Casas de Niños. Las Casas de Niños son un tipo de Escuelas Infantiles que se caracterizan por ofertar un horario más reducido que el de las Escuelas Infantiles y estar agrupadas organizativamente en zonas de Casas de Niños.\n2. El ámbito de aplicación de la presente Orden será la red pública de Educación Infantil de la Comunidad de Madrid.",
                              "subtitle": "Objeto y ámbito de aplicación"
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "1. El horario de una Casa de Niños comprende cuatro horas diarias: Desde las 09.00 o 09.30 hasta las 13.00 o 13.30. Este horario podrá ampliarse a petición del Ayuntamiento titular o, en el caso de las Casas de Niños, de titularidad de la Comunidad de Madrid, a petición de la entidad gestora.\n2. Esta posibilidad tendrá carácter voluntario para las familias, se denomina horario ampliado y consistirá en la apertura del centro a partir de las 07.30 horas.\n3. Asimismo, el Ayuntamiento titular o la entidad gestora en el caso de Casas de Niños de titularidad de la Comunidad de Madrid, podrán solicitar autorización para que la Casa de Niños ofrezca servicio de comedor. Esta posibilidad, igualmente voluntaria para las familias, se denomina extensión de servicios e implica que el horario de la Casa de Niños sea de siete horas diarias: Desde las 09.00 o 09.30 hasta las 16.00 o 16.30 horas, respectivamente, e incluye el uso del servicio de comedor.\n4. Las Casas de Niños con extensión de servicios también podrán ofertar horario ampliado desde las 07.30 hasta las 09.00 o 09.30 horas y desde las 16.00 o 16.30 hasta las 17.30 horas.",
                              "subtitle": "Ampliación de horarios y extensión de servicios en Casas de Niños"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "1. El Ayuntamiento titular o la entidad gestora en el caso de las Casas de Niños de titularidad de la Comunidad de Madrid, podrán solicitar la autorización de horario ampliado o de la extensión de servicios en Casas de Niños a la Consejería competente en materia de Educación a través de la Dirección General competente en Educación Infantil, que será la que resolverá la solicitud en ambos casos. La solicitud para la autorización de la extensión de servicios deberá ir acompañada de un informe relativo al espacio destinado a la preparación de alimentos emitido por los servicios competentes en materia sanitaria en el municipio. Para resolver la solicitud, la Dirección General competente en Educación infantil solicitará un informe específico a la Dirección de Área Territorial correspondiente.\n2. La autorización para la extensión de servicios estará supeditada a que en el mismo municipio no exista una Escuela Infantil pública. No obstante lo anterior, en aquellos municipios en los que la demanda de escolarización en la Escuela Infantil pública supere la capacidad autorizada y no se haya completado la capacidad de la Casa de Niños, podrá autorizarse la extensión de servicios en la Casa de Niños.",
                              "subtitle": "Autorización de la ampliación de horarios y extensión de servicios en Casas de Niños"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "La autorización de horario ampliado o de la extensión de servicios en una Casa de Niños municipal no supondrá aportaciones económicas extraordinarias por parte de la Comunidad de Madrid al Ayuntamiento titular o a la entidad gestora de la misma en el caso de las Casas de Niños de titularidad de la Comunidad de Madrid.",
                              "subtitle": "Financiación"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1. Las Casas de Niños con extensión de servicios deberán contar con personal educativo cualificado en número igual al de unidades en funcionamiento más uno al objeto de atender las necesidades de los niños usuarios del servicio.\n2. Si además se trata de un centro de tres o más unidades, deberá contar con el personal educativo cualificado adicional que se establece en el artículo 10 del Decreto 18/2008, de 6 de marzo.\n3. La jornada laboral y el horario de los profesionales deberán ajustarse a las características del horario de cada centro, de forma que cubran las necesidades del mismo.\nEl personal educativo encargado de atender a los alumnos que hagan uso de estos servicios ampliados, formará parte del equipo educativo de la Casa de Niños a todos los efectos y participará en las tareas de planificación, coordinación y evaluación que se lleven a cabo en el centro. Las reuniones de los órganos colegiados del centro se programarán en horario adaptado a las necesidades y disponibilidad de los miembros de los citados órganos.",
                              "subtitle": "Plantilla profesional en Casas de Niños con extensión de servicios"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1. Los alumnos que solo hagan uso del horario ampliado de mañana añadirán a la cuota de escolaridad que se establezca para las Casas de Niños la cuota de horario ampliado que se establezca para las Escuelas Infantiles.\n2. Los alumnos que hagan uso de la extensión de servicios abonarán la cuota establecida para las Escuelas Infantiles en concepto de escolaridad, que se calcula en función de la renta per cápita familiar, la cuota de comedor que se establece para cada curso escolar por la Consejería competente en Educación, y, en su caso, la cuota de horario ampliado que se establezca para las Escuelas Infantiles.",
                              "subtitle": "Cuotas"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "El calendario escolar de aplicación para los alumnos que utilicen la extensión de servicios en Casas de Niños y que, por tanto, abonen cuotas de escolaridad de Escuela Infantil y cuota de comedor será el correspondiente a las Escuelas Infantiles.",
                              "subtitle": "Calendario escolar para los alumnos que utilicen la extensión de servicios"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1. Número de usuarios de la extensión de servicios: El número máximo de alumnos usuarios de la extensión de servicios para cada Casa de Niños y curso escolar será autorizado por la Dirección de Área Territorial correspondiente en función de las edades de los mismos, con el informe previo del Servicio de Inspección de Educación.\nPara ello, se estará a lo dispuesto en los artículos 8.1 y 8.2 del Decreto 18/2008, de 6 de marzo.\nEl Ayuntamiento titular o la entidad gestora, en su caso, estará obligada a dotar de un educador adicional por cada grupo de alumnos usuarios de la extensión de servicios autorizado por la Dirección de Área Territorial correspondiente.\n2. Para justificar la necesidad de utilizar la ampliación de horario o la extensión de servicios en Casas de Niños, las familias deberán aportar a la dirección de la Casa de Niños:\n— Certificado laboral en el que conste jornada y horario del padre y madre o representantes legales.\n— Otra documentación que justifique la necesidad de utilizar la ampliación de horario o la extensión de servicios por circunstancias distintas a las laborales.\n3. Si el número de solicitudes de ampliación de horario o de extensión de servicios fuese superior al número de plazas autorizadas, la Dirección del centro asignará las plazas disponibles atendiendo a los siguientes criterios:\n1.o Alumnos usuarios del horario ampliado o de la extensión de servicios durante el curso anterior.\n2.o Mayor puntuación obtenida en el baremo de admisión.\nLa concesión de los horarios ampliados y de la extensión de servicios a un alumno se mantendrá durante todo el curso escolar.",
                              "subtitle": "Usuarios"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1. En las Casas de Niños de titularidad municipal, se escolarizarán, con carácter general, niños con edades de uno o dos años. Los Ayuntamientos titulares de estos centros podrán solicitar a la Dirección de Área Territorial correspondiente la autorización para escolarizar a niños menores de un año con carácter ordinario. Para ello habrán de disponer de instalaciones y recursos adecuados para acoger a niños de esa edad según lo dispuesto en el Decreto 18/2008, de 6 de marzo.\n2. En el resto de las Casas de Niños, previa autorización de la Dirección de Área Territorial correspondiente, excepcionalmente también se podrá acoger a niños menores de un año en las siguientes condiciones:\n— Que no exista lista de no admitidos para niños de uno o dos años.\n— Que el centro disponga de instalaciones y recursos adecuados para acoger a niños de esa edad según la normativa vigente.",
                              "subtitle": "Escolarización de niños menores de un año en Casas de Niños"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1. Cuando el número de solicitudes de extensión de servicios en una Casa de Niños de titularidad municipal sea superior a 15 alumnos, el Ayuntamiento titular podrá solicitar a la Consejería competente en Educación a través de la Dirección General competente en Educación Infantil, la conversión de la Casa de Niños en Escuela Infantil.\n2. La Dirección General competente en Educación Infantil para resolver la solicitud solicitará un informe favorable a la Dirección de Área Territorial correspondiente, así como un informe de la Dirección General de Infraestructuras y Servicios relativo al cumplimiento de los requisitos mínimos según lo dispuesto en el Decreto 18/2008, de 6 de marzo.",
                              "subtitle": "Conversión de Casas de Niños en Escuelas infantiles"
                            }
                          ]
                          
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "DEROGATORIA",
            "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
            "subtitle": "Derogación apartados quinto y sexto de la Orden 947/2006, de 24 de febrero",
            "content": "La presente Orden deroga lo dispuesto en los apartados quinto y sexto de la Orden 947/2006, de 24 de febrero, de la Consejería de Educación, por la que se regula el funcionamiento de las Casas de Niños con extensión de servicios, se establecen las aportaciones económicas de los contratos de gestión de servicios educativos públicos y de los convenios de colaboración en materia de Educación Infantil suscritos entre la Comunidad de Madrid y Ayuntamientos e Instituciones, para el funcionamiento de Escuelas de Educación Infantil y Casas de Niños, y se establecen las cuantías correspondientes al año 2006."
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL ÚNICA",
            "subtitle": "Entrada en vigor",
            "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
