{
    "document_name": "INSTRUCCIONES de 10 de abril de 2008 de la Dirección General de Educación Secundaria y Enseñanzas Profesionales sobre el procedimiento de solicitud y autorización excepcional de agrupaciones de materias de 4º de Educación secundaria obligatoria distintas ",
    "Publication Date": "10 de abril de 2008",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN SECUNDARIA Y ENSEÑANZAS PROFESIONALES SOBRE EL PROCEDIMIENTO DE SOLICITUD Y AUTORIZACIÓN EXCEPCIONAL DE AGRUPACIONES DE MATERIAS  DE 4º DE EDUCACIÓN SECUNDARIA OBLIGATORIA DISTINTAS A LAS ESTABLECIDAS EN EL ARTÍCULO 6 DE LA ORDEN 3320-01/2007 DE 20 DE JUNIO, DEL CONSEJERO DE EDUCACIÓN DE LA COMUNIDAD DE MADRID.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_de_10_de_abril_de_2008.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Orden 3320-01/2007 establece en su artículo 6 la organización de las materias del cuarto curso de la ESO. En el apartado tercero del mismo expone que todos los alumnos cursarán tres materias de entre las siguientes y que todos los centros las deberán ofrecer en su totalidad: \n          \n \n- Biología y Geología \n- Educación Plástica y Visual \n- Física y Química \n- Informática \n- Latín \n- Música \n- Segunda Lengua Extranjera - Tecnología. \n         \nEn el apartado cuarto se indica que con el fin de orientar al alumno, se establecen agrupaciones de las materias recogidas en el apartado anterior y de Matemáticas en opciones e itinerarios, para lo cual, se presenta una tabla con tres itinerarios divididos en tres opciones cada uno de ellos, que el alumno tendrá que elegir, teniendo en cuenta las posibilidades organizativas del centro. \n \nEn dicho apartado 4 se contempla, excepcionalmente, la posibilidad de que los centros puedan ofrecer agrupaciones de materias distintas a las establecidas. Por este motivo, y con el fin de establecer un procedimiento de solicitud y autorización, la Dirección General de Educación Secundaria y Enseñanza Profesionales ha resuelto dictar las siguientes instrucciones: \n",
           "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Instrucciones": [
                {
                    "InstruccionNumber": 1,
                    "InstruccionHeader": "PRIMERA.- Proceso de solicitud ",
                    "content": "La solicitud de otras agrupaciones de materias distintas a las establecidas o de la opción de Matemáticas B en el itinerario C se realizará por el Director del centro, a propuesta de la Comisión de Coordinación Pedagógica y aprobada por el Claustro de profesores, en el caso de los centros públicos,  o por el Titular del centro en el caso de los centros privados, y se dirigirá al Director del Área Territorial. El plazo de presentación de solicitudes terminará el día 25 de abril de 2008. El Director del centro, o el Titular en el caso de los centros privados, adjuntará a la solicitud una memoria que justifique su necesidad por razones organizativas del centro o por tener un Proyecto educativo que avale la petición, en la que se incluirán, como mínimo, los siguientes aspectos:        \n     \n \n \n \n \n \na) Justificación de las razones organizativas de la excepcionalidad, objetivamente demostrable. \nb) Apartados del Proyecto educativo que justifican la solicitud si fuera el caso. El Proyecto educativo deberá estar a disposición del Servicio de Inspección Educativa. \nc) Cuadro con todas las opciones de los itinerarios seleccionados para impartir por el centro. \nd) Medios o recursos de los que se dispone para el desarrollo de la opción u opciones solicitadas. \n"
                  },
                  {
                    "InstruccionNumber": 2,
                    "InstruccionHeader": "SEGUNDA.- Proceso de autorización",
                    "content": "1. El Servicio de Inspección Educativa supervisará las solicitudes y emitirá un informe de valoración que incluirá, al menos, los siguientes aspectos: \n \na) Adecuación de la solicitud a las razones organizativas del centro. \nb) Adecuación de la solicitud al Proyecto educativo. \n \nLa Dirección de Área Territorial realizará su propuesta de autorización, que remitirá, tanto si el centro es público como si es privado, a la Subdirección General de Ordenación Académica, con anterioridad al 23 de mayo.  Dicha propuesta irá acompañada de la solicitud del centro, así como del preceptivo informe de valoración del Servicio de Inspección Educativa.   \n \n2. La Subdirección General de Ordenación Académica emitirá un informe complementario que adjuntará al expediente para su resolución, en el caso de los centros públicos,  por la Dirección General de Educación Secundaria y Enseñanzas de Régimen Especial, y por la Dirección General de Becas y Ayudas a la Educación, en el caso de los centros privados. \n \n3. Las resoluciones de las Direcciones Generales se remitirán a la Dirección de Área Territorial correspondiente, para que su Director lo notifique al centro. \n"
                  }
                ]
                }
            ]
        }
}
