{
  "document_name": "http://www.bocm.es/boletin/CM_Orden_BOCM/2017/08/01/BOCM-20170801-5.PDF",
  "Publication Date": "MARTES 1 DE AGOSTO DE 2017",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "Orden 2525/2017",
  "Law title": "ORDEN 2525/2017, de 6 de julio, por la que se modifican las zonas de Casas de Niños.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2017/08/01/BOCM-20170801-5.PDF",
  "publication_ref": "BOCM-20170801-5",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Orden 7392/2000, de 22 de diciembre, de la Consejería de Educación, regula la\ncreación de las Zonas de las Escuelas de Educación Infantil de primer y segundo ciclo denominadas Casas de Niños. Esta Orden amparó la creación de las Zonas de Casas de Niños,\ncomo agrupaciones de centros educativos ubicados en un entorno geográfico cercano y con\nuna dirección común.\nLa demanda de plazas escolares de primer ciclo de Educación Infantil en los últimos\naños ha llevado a la Comunidad de Madrid a crear, entre otras medidas, nuevas Escuelas\nInfantiles-Casas de Niños y a transformar Escuelas Infantiles en Escuelas Infantiles-Casas\nde Niños para poder atender dicha demanda de escolarización en pequeños municipios de\nla región. Ello hace necesario una nueva reordenación de las Zonas de Casas de Niños para\nincluir en ellas los nuevos centros.\nLa Orden 11260/2012, de 11 de octubre, estableció las zonas de Casas de Niños tal y\ncomo se configuran en el momento actual. Dicha Orden fue modificada parcialmente por\nlas Órdenes 1326/2014, de 21 de abril; 3721/2014, de 16 de diciembre; 3111/2015, de 13 de\noctubre, y 1490/2016, de 9 de mayo.\nLa Consejería de Educación, Juventud y Deporte en uso de las competencias atribuidas por el Decreto 100/2016, de 18 de octubre, del Consejo de Gobierno,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero",
                    "content": "Se establecen las Zonas de Casas de Niños que se incluyen en Anexo de la presente Orden."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "FINAL",
        "DisposiciónHeader": "DISPOSICIÓN FINAL",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN\nOFICIAL DE LA COMUNIDAD DE MADRID.\nMadrid, a 6 de julio de 2017.—El Consejero de Educación, Juventud y Deporte, PD\n(Orden 11634/2012, de 27 de noviembre, BOLETÍN OFICIAL DE LA COMUNIDAD DE\nMADRID de 3 de diciembre), el Director General de Educación Infantil, Primaria y Secundaria, Juan José Nieto Romero.\n"
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-SUR",
          "content": "S-6 Zona de Casas de Niños Sur-6. \nSede de zona: Aventuras (Leganés) \nCódigo de zona: 28056370. \n- Escuela Infantil Casa de Niños Aventuras de Leganés. \n Código: 28047150. \n- Escuela Infantil Casa de Niños Burbujas de Leganés. \n Código: 28048695. \n- Escuela Infantil Casa de Niños Los Pinos de Leganés. \n Código: 28047162. \n- Escuela Infantil Casa de Niños Valle Inclán de Leganés. \n Código: 28057261. \nS-7 Zona de Casas de Niños Sur-7. \nSede de zona: Pilocha (Parla) \nCódigo de zona: 28057386. \n- Escuela Infantil Casa de Niños Pilocha de Parla. \n Código: 28057507. \n- Escuela Infantil Casa de Niños El Bosque de Parla. \n Código: 28057519. \n- Escuela Infantil Casa de Niños Pablo Picasso de Fuenlabrada. \n Código: 28057489. \n- Escuela Infantil Casa de Niños Los Gorriones de Fuenlabrada. \n Código: 28077312. \nS-8 Zona de Casas de Niños Sur-8. \nSede de zona: Villamil (Móstoles) \nCódigo de zona: 28057398. \n- Escuela Infantil Casa de Niños Villamil de Móstoles. \n Código: 28056813. \n- Escuela Infantil Casa de Niños Antusana de Móstoles. \n Código: 28058226. \n- Escuela Infantil Casa de Niños Baobab de Valdemoro. \n Código: 28049845."
        },
        {
          "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-EST",
          "content": "E-6 Zona de Casas de Niños Este-6. \nSede de zona: Los Santos de la Humosa. \nCódigo de zona: 28076575 \n- Escuela Infantil Casa de Niños “Galopines” de Pezuela de las Torres. \n Código: 28067276 \n- Escuela Infantil Casa de Niños “Cascabel” de Meco. \n Código: 28047927. \n- Escuela Infantil Casa de Niños de Los Santos de la Humosa. \n Código: 28059437 \n- Escuela Infantil Casa de Niños “La Isla de las Arreñas” de Anchuelo. \n Código: 28073112. \nE-9 Zona de Casas de Niños Este- 9. \nSede de zona: Torres de la Alameda (“El Bosque Encantado”).\nCódigo de zona: 28057829. \n- Escuela Infantil Casa de Niños “El Bosque Encantado” de Torres de la Alameda. \n Código: 28048117. \n- Escuela Infantil Casa de Niños “El Sastrecillo Valiente” de Torres de la Alameda. \nCódigo: 28068384 \n- Escuela Infantil Casa de Niños “Marionetas”de Villalbilla. \n Código: 28048749. \n- Escuela Infantil Casa de Niños “EL Sauce Llorón” de Corpa \n Código: 28071036"
        },
        {
          "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-OESTE",
          "content": "O-2 Zona de Casas de Niños Oeste-2. \nSede de zona: Moralzarzal. \nCódigo de zona: 28056230. \n- Escuela Infantil Casa de Niños de Moralzarzal. \n Código: 28047940. \n- Escuela Infantil Casa de Niños de Becerril de la Sierra Nº 1. \n Código: 28057738. \n- Escuela Infantil Casa de Niños El Rincón Florido de Cercedilla. \n Código: 28047681 \nO-3 Zona de Casas de Niños Oeste-3. \nSede de zona: Guadarrama. \nCódigo de zona: 28057404. \n- Escuela Infantil Casa de Niños de Guadarrama. \n Código: 28048683. \n- Escuela Infantil Casa de Niños de Collado Mediano. \n Código: 28047800. \n- Escuela Infantil Casa de Niños “El Hada Traga Manzanas” de Collado Villalba. \n Código: 28058214. \n- Escuela Infantil Casa de Niños de Navacerrada. \n Código: 28047964. "
        }
      ]
    }
  }
}
