{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/bocm-20211230-1.pdf",
  "Publication Date": "JUEVES 30 DE DICIEMBRE DE 2021",
  "regulation_type": "Decreto de la Comunidad de Madrid",
  "Law Identifier": "DECRETO 244/2021",
  "Law title": "DECRETO 244/2021, de 29 de diciembre, del Consejo de Gobierno, por el que se modifica el Decreto 29/2013, de 11 de abril, de libertad de elección de centro escolar en la Comunidad de Madrid y se actualizan los criterios de admisión y su ponderación.",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/bocm-20211230-1.pdf",
  "publication_ref": "BOCM-20211230-1",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid, modificado por el Decreto 11/2019, de 5 de marzo, del Consejo de Gobierno, establece el marco y el procedimiento general para la admisión de alumnos en centros docentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Educación Especial en la Comunidad de Madrid.\nCon el fin de posibilitar la adecuación del citado decreto a lo establecido por la Ley Orgánica 2/2006, de 3 de mayo, de Educación, tras la redacción dada por la Ley Orgánica 3/2020, de 29 de diciembre, por la que se modifica la Ley Orgánica 2/2006, de 3 de mayo, de Educación, es necesario proceder nuevamente a su modificación para actualizar los criterios aplicables y su ponderación en el proceso de admisión de alumnos en centros sostenidos con fondos públicos de la Comunidad de Madrid.\nEl presente Decreto se adecúa a los principios de buena regulación: necesidad, eficacia, proporcionalidad, seguridad jurídica, transparencia y eficiencia previstos en el artículo 129 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, y en el artículo 2 del Decreto 52/2021, de 24 de marzo, del Consejo de Gobierno, por el que se regula y simplifica el procedimiento de elaboración de las disposiciones normativas de carácter general de la Comunidad de Madrid.\nLa necesidad y la eficacia se acreditan por la conveniencia de actualizar los criterios de admisión, a fin de incorporar los correspondientes a la condición de alumnado nacido de parto múltiple, la condición de familia monoparental, la situación de acogimiento familiar del alumnado solicitante y la condición de víctima de violencia de género o del terrorismo, lo que requiere la modificación del baremo de admisión establecido en el Decreto 29/2013, de 11 de abril. Por ello, conforme al principio de proporcionalidad, su contenido se ajusta a la actualización de los criterios de admisión y su ponderación. Y, de acuerdo con el principio de seguridad jurídica, se adecua al ordenamiento jurídico nacional y autonómico.\nEl principio de transparencia se ha hecho efectivo mediante la realización del trámite de audiencia e información públicas y el acceso tanto a la normativa en vigor como a los documentos propios del proceso de elaboración. Y, por último, el principio de eficiencia se cumple por cuanto no se introducen cargas administrativas innecesarias o accesorias y se facilita la gestión del proceso de admisión de alumnos en centros sostenidos con fondos públicos.\nLa tramitación de la norma también ha incluido el informe de la Abogacía General de la Comunidad de Madrid y ha emitido dictamen el Consejo Escolar de la Communia de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid.\nLa Comunidad de Madrid, de conformidad con lo dispuesto en el artículo 21.g) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid, es competente para aprobar mediante Decreto los Reglamentos para el desarrollo y ejecución de las Leyes del Estado, cuando la ejecución de la competencia corresponda a la Comunidad de Madrid.\nLa Comunidad de Madrid es competente, en virtud del artículo 29 de su Estatuto de Autonomía, en el desarrollo legislativo y ejecución de la enseñanza en toda su extensión, niveles y grados, modalidades y especialidades, de acuerdo con lo dispuesto en el artículo 27 de la Constitución Española y leyes orgánicas que, conforme a su artículo 81.1 lo desarrollen y sin perjuicio de las facultades que atribuye al Estado el artículo 149.1.30.a y de la Alta Inspección para su cumplimiento y garantía.\nEn virtud de cuanto antecede, a propuesta del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno, de acuerdo con la Comisión Jurídica Asesora de la Comunidad de Madrid, el Consejo de Gobierno, previa deliberación, en su reunión del día 29 de diciembre de 2021,\n"
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo único",
                    "content": "Modificación del Decreto 29/2013, de 11 de abril, del Consejo de Gobierno, de libertad de elección de centro escolar en la Comunidad de Madrid\nEl Decreto 29/2013, de 11 de abril, se modifica en los siguientes términos:\nUno. Se modifica la redacción de las letras a) y b) del apartado 2 del artículo 9, que quedan redactadas con el siguiente tenor literal:\n “Artículo 9. Criterios de admisión.\n2. Cuando el número de solicitantes sea superior al de vacantes existentes, las solicitudes de admisión se atenderán por los centros educativos aplicando los siguientes criterios, cuya puntuación aparece recogida en los Anexos I y II del presente Decreto: a. Criterios prioritarios:\n1. Existencia de hermanos matriculados en el centro.\n2. Proximidad del domicilio o del lugar de trabajo de alguno de los padres o tutores legales.\n3. Renta de la unidad familiar.\n b. Criterios complementarios:\n4. Existencia de padres o tutores legales del alumno que trabajen en el mismo centro para el que se solicita plaza.\n5. Alumno solicitante perteneciente a familia numerosa. El concebido no nacido se contabilizará a los efectos de aplicación del presente criterio de admisión.\n6. Alumno solicitante nacido de parto múltiple.\n7. Alumno solicitante perteneciente a familia monoparental.\n8. Alumno solicitante en situación de acogimiento familiar.\n9. Discapacidad legalmente reconocida del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno.\n10. Condición de víctima de violencia de género o del terrorismo.\n11. Condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza.\n12. Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el órgano del centro competente en materia de admisión según criterios objetivos y que deben ser hechos públicos por el centro”.\nDos. Se modifica la redacción del Anexo I, que queda redactado con el siguiente tenor literal:\n"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "FINAL",
        "DisposiciónHeader": "DISPOSICIÓN FINAL ÚNICA",
        "content": "Entrada en vigor\nEl presente Decreto entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO I\nBaremo de admisión de alumnos en centros sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Educación Especial\n",
          "content": "1. Criterios prioritarios\n a. Hermanos matriculados en el centro.\n1.o En caso de que haya un hermano matriculado en el centro solicitado: 15 puntos.\n2.o En caso de que haya dos o más hermanos matriculados en el centro solicitado: 30 puntos.\nb. Proximidad del domicilio o lugar de trabajo de los padres o tutores legales del alumno.\n1.o Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en el mismo municipio que el centro solicitado: 12 puntos.\n2.o En el caso del municipio de Madrid, además de la puntuación obtenida por el apartado anterior, si el domicilio familiar o lugar de trabajo de uno de los padres o tutores legales del alumno está ubicado en el mismo distrito municipal que el centro solicitado: 1 punto.\n3.o Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en un municipio de la Comunidad de Madrid distinto al del centro solicitado: 8 puntos.\nc. Renta de la unidad familiar. Alguno de los padres o tutores legales del alumno es beneficiario de la ayuda de la renta mínima de inserción o del ingreso mínimo vital: 12 puntos.\n2. Criterios complementarios\nd. Padres o tutores legales del alumno que trabajen en el mismo centro para el que se solicita plaza: 10 puntos.\ne. Alumno solicitante perteneciente a familia numerosa. El concebido no nacido se contabilizará a los efectos de aplicación del presente criterio de admisión.\n1.o Familia numerosa general: 10 puntos.\n2.o Familia numerosa especial: 11 puntos.\nf. Alumno solicitante nacido en parto múltiple: 3 puntos.\ng. Alumno solicitante perteneciente a familia monoparental: 3 puntos.\nh. Alumno solicitante en situación de acogimiento familiar: 3 puntos.\ni. Existencia de discapacidad física, psíquica o sensorial legalmente acreditada del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno: 7 puntos.\nj. Situación de violencia de género o de víctima del terrorismo: 2 puntos.\nk. Condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza: 4 puntos.\nl. Otra circunstancia, que podrá ser coincidente con algunos de los restantes criterios de admisión, acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro: 3 puntos.\n3. Criterios de desempate\nLos empates que, en su caso, se produzcan se dirimirán aplicando los criterios en el orden que a continuación se exponen.\n1. Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado.\n2. Mayor puntuación obtenida en el apartado de proximidad del domicilio o lugar de trabajo de alguno de los padres o tutores legales del alumno.\n3. Mayor puntuación obtenida en el apartado de renta de la unidad familiar.\n4. Mayor puntuación obtenida en el apartado de padres o tutores legales del alumno que trabajen en el mismo centro para el que se solicita plaza.\n5. Mayor puntuación obtenida en el apartado alumno perteneciente a familia numerosa.\n6. Mayor puntuación obtenida en el apartado alumno solicitante nacido de parto múltiple.\n7. Mayor puntuación obtenida en el apartado alumno solicitante perteneciente a familia monoparental.\n8. Mayor puntuación obtenida en el apartado alumno solicitante en situación de acogimiento familiar.\n9. Mayor puntuación obtenida en el apartado discapacidad legalmente reconocida del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno.\n10. Mayor puntuación obtenida en el apartado condición de víctima de violencia de género o del terrorismo.\nB.O.C.M. Núm. 311 Pág. 13\n11. Mayor puntuación obtenida en el apartado condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza.\n12. Mayor puntuación obtenida en el apartado de otra circunstancia acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro.\n13. Sorteo público realizado por la consejería competente en materia de Educación.\nTres. Se modifica la redacción del Anexo II, que queda redactado con el siguiente tenor literal:\n"
        },
        {
          "structural_elementtHeader": "ANEXO II\nBaremo de admisión de alumnos para cursar el Bachillerato sostenido con fondos públicos\n",
          "content": "1. Criterios prioritarios\n a. Hermanos matriculados en el centro.\n1.o En caso de que haya un hermano matriculado en el centro solicitado: 15 puntos.\n2.o En caso de que haya dos o más hermanos matriculados en el centro solicitado: 30 puntos.\nb. Proximidad del domicilio o lugar de trabajo de padres o tutores legales del alumno.\n1.o Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en el mismo municipio que el centro solicitado: 12 puntos.\n2.o En el caso del municipio de Madrid, además de la puntuación obtenida por el apartado anterior, si el domicilio o lugar de trabajo de uno de los padres o tutores legales del alumno está ubicado en el mismo distrito municipal que el centro solicitado: 1 punto.\n3.o Domicilio o lugar de trabajo de uno cualquiera de los padres o tutores legales del alumno situado en un municipio de la Comunidad de Madrid distinto al del centro solicitado: 8 puntos.\nc. Renta de la unidad familiar. Alguno de los padres o tutores legales del alumno es beneficiario de la ayuda de la renta mínima de inserción o del ingreso mínimo vital: 12 puntos.\n2. Criterios complementarios\nd. Valoración del expediente académico. La valoración se referirá al último curso finalizado y se calculará según el procedimiento único y común para todos los centros que establezca la consejería competente en materia de Educación.\n1.o Nota media mayor o igual a 9: 11 puntos.\n2.o Nota media mayor o igual a 8 y menor a 9: 9 puntos. 3.o Nota media mayor o igual a 7 y menor a 8: 7 puntos.\n4.o Nota media mayor o igual a 6 y menor a 7: 6 puntos.\ne. Padres o tutores legales del alumno que trabajen en el centro solicitado: 10 puntos.\nf. Alumno solicitante perteneciente a familia numerosa. El concebido no nacido se contabilizará a los efectos de aplicación del presente criterio de admisión.\n1.o Familia numerosa general: 10 puntos.\n2.o Familia numerosa especial: 11 puntos.\ng. Alumno solicitante nacido en parto múltiple: 3 puntos.\nh. Alumno solicitante perteneciente a familia monoparental: 3 puntos.\ni. Alumno solicitante en situación de acogimiento familiar: 3 puntos.\nj. Existencia de discapacidad física, psíquica o sensorial legalmente acreditada del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno: 7 puntos.\nk. Situación de violencia de género o de víctima del terrorismo: 2 puntos.\nl. Condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza: 4 puntos.\n \nm. Otra circunstancia, que podrá ser coincidente con algunos de los restantes criteriosde admisión, acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro: 3 puntos.\n3. Criterios de desempate\nLos empates que, en su caso, se produzcan se dirimirán aplicando los criterios en el orden que a continuación se exponen:\n1. Mayor puntuación obtenida en el apartado de hermanos matriculados en el centro solicitado.\n2. Mayor puntuación obtenida en el apartado de proximidad del domicilio o lugar de trabajo de alguno de los padres o tutores legales del alumno.\n3. Mayor puntuación obtenida en el apartado de renta de la unidad familiar.\n4. Mayor puntuación obtenida en el apartado valoración del expediente académico.\n5. Mayor puntuación obtenida en el apartado de padres o tutores legales del alumno que trabajen en el mismo centro para el que se solicita plaza.\n6. Mayor puntuación obtenida en el apartado alumno solicitante perteneciente a familia numerosa.\n7. Mayor puntuación obtenida en el apartado alumno solicitante nacido de parto múltiple.\n8. Mayor puntuación obtenida en el apartado alumno solicitante perteneciente a familia monoparental.\n9. Mayor puntuación obtenida en el apartado alumno solicitante en situación de acogimiento familiar.\n10. Mayor puntuación obtenida en el apartado discapacidad legalmente reconocida del alumno solicitante, de los padres, hermanos o, en su caso, de los tutores legales del alumno.\n11. Mayor puntuación obtenida en el apartado condición de víctima de violencia de género o del terrorismo.\n12. Mayor puntuación obtenida en el apartado condición de antiguo alumno del propio alumno, de los padres, tutores legales o de alguno de los hermanos del solicitante, en el centro para el que solicita plaza.\n13. Mayor puntuación obtenida en el apartado de otra circunstancia acordada por el centro según criterios objetivos y que deben ser hechos públicos por el centro.\n14. Sorteo público realizado por la consejería competente en materia de Educación.\n"
        }
      ]
    }
  }
}
