{
  "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_admision_primer_ciclo_infantil_2023-2024_33124657.pdf",
  "Publication Date": "N/A",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "RESOLUCIÓN CONJUNTA DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA POR LA QUE SE DICTAN INSTRUCCIONES SOBRE LA PARTICIPACIÓN EN EL PROCESO DE ADMISIÓN DE ALUMNOS DE PRIMER CICLO DE EDUCACIÓN INFANTIL EN CENTROS PÚBLICOS Y EN CENTROS PRIVADOS SOSTENIDOS CON FONDOS PÚBLICOS DE LA COMUNIDAD DE MADRID PARA EL CURSO ESCOLAR 2023/2024.",
  "Law title": "RESOLUCIÓN CONJUNTA DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA POR LA QUE SE DICTAN INSTRUCCIONES SOBRE LA PARTICIPACIÓN EN EL PROCESO DE ADMISIÓN DE ALUMNOS DE PRIMER CICLO DE EDUCACIÓN INFANTIL EN CENTROS PÚBLICOS Y EN CENTROS PRIVADOS SOSTENIDOS CON FONDOS PÚBLICOS DE LA COMUNIDAD DE MADRID PARA EL CURSO ESCOLAR 2023/2024.",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_admision_primer_ciclo_infantil_2023-2024_33124657.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Orden 123/2015, de 26 de enero, de la Consejería de Educación, Juventud y Deporte regula la\nadmisión de alumnos de primer ciclo de Educación Infantil en centros públicos y en centros privados\nsostenidos con fondos públicos de la Comunidad de Madrid.\nEl proceso de admisión de alumnos para el próximo curso 2023/2024 permitirá consolidar las\nmedidas ya aplicadas en cursos anteriores entre las que cabe citar:\n- La presentación telemática de solicitudes de admisión, tanto en el proceso ordinario como en el\nextraordinario.\n- La baremación de cada solicitud de admisión por parte de todos los centros incluidos en la\nmisma.\n- La integración en el mismo proceso de admisión de todos los centros de primer ciclo de\nEducación Infantil incluidos en el ámbito de aplicación de la presente Resolución.\n- La unificación del sorteo que permita resolver los posibles casos de empate en puntuación que\nse produzcan en cada centro.\n- La inclusión en el proceso de admisión para el primer ciclo de Educación Infantil de las plazas\nde dicho nivel educativo correspondientes a los colegios públicos de Educación Infantil y Primaria\nautorizados a impartir dichas enseñanzas.\nPor ello, en virtud del Decreto 38/2022, de 15 de junio, del Consejo de Gobierno, por el que se crea\nla Vicepresidencia, Consejería de Educación y Universidades en relación con el Decreto 236/2021,\nde 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la\nConsejería de Educación, Universidades, Ciencia y Portavocía, las Viceconsejerías de Política\nEducativa y de Organización Educativa dictan las siguientes instrucciones:",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Resoluciones": [
          {
            "ResolucionNumber": 1,
            "ResolucionHeader": "Primera. - Ámbito de aplicación y participación en el proceso de admisión.",
            "content": "\nLa presente resolución será de aplicación en los centros educativos públicos y privados sostenidos con fondos públicos que impartan primer ciclo de Educación Infantil durante el curso 2023/2024:\n\n-\tEscuelas Infantiles y Casas de Niños de primer ciclo de la red pública de la Comunidad de Madrid.\n-\tColegios públicos de Educación Infantil y Primaria autorizados para impartir el primer ciclo de Educación Infantil.\n-\tCentros privados que imparten primer ciclo de Educación Infantil financiado con fondos públicos mediante convenio con la Comunidad de Madrid.\n\nQuedan excluidas del ámbito de aplicación de esta resolución las Escuelas Infantiles de titularidad del Ayuntamiento de Madrid, los centros privados que no tengan convenio con la Comunidad de Madrid y los centros de titularidad de otra Administración que no formen parte de la red pública de la Comunidad de Madrid.\n\nPor lo que se refiere a la participación en el proceso de admisión de alumnos, están sujetos a dicho proceso los comprendidos en los siguientes supuestos:\n\na)\tLos residentes en la Comunidad de Madrid que deseen acceder por primera vez a centros educativos sostenidos con fondos públicos de primer ciclo de Educación Infantil (0-3) de la Comunidad de Madrid.\nb)\tLos alumnos que deseen cambiar de centro.\n"
          },
          {
            "ResolucionNumber": 2,
            "ResolucionHeader": "Segunda. - Gestión informática del proceso de admisión.",
            "content": "\n1.\tPara la aplicación y desarrollo de estas instrucciones, todos los centros incluidos en el ámbito de aplicación de la presente Resolución utilizarán la aplicación Raíces. Esta actuación cobra una especial relevancia teniendo en cuenta que la mayoría de las solicitudes de admisión serán presentadas de forma telemática. A este fin, como en cursos anteriores, se elaborarán y pondrán a disposición de las familias y de los centros educativos, de las Direcciones de Área Territorial y de los Servicios de Apoyo a la Escolarización (en lo sucesivo, SAE) a través de la página web de la Comunidad de Madrid los manuales, orientaciones e indicaciones destinadas a facilitar el proceso de admisión en general, y de baremación y asignación de plaza escolar en particular.\n\n2.\tEl anexo II de la presente resolución recoge las principales actuaciones y fechas límite que han de ser tenidas en cuenta por familias, centros, Servicios de Apoyo a la Escolarización, Direcciones de Área Territorial y demás Unidades relacionadas con el proceso de admisión.\n\n3.\tLa aplicación Raíces dispone de distintos perfiles de acceso y gestión que serán asignados para posibilitar el desarrollo de las actuaciones que correspondan, respectivamente, a los centros educativos, así como a las distintas Unidades implicadas en el proceso de admisión.\n\n4.\tEn cumplimiento de la normativa vigente, Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la administración educativa realizará, a través de la aplicación Raíces, las consultas relativas a la información disponible sobre las circunstancias alegadas en la solicitud, evitando en la medida de lo posible que los solicitantes tengan que aportar o acreditar dicha información. No obstante, los solicitantes pueden denegar la realización de dichas consultas ante otras administraciones, en cuyo caso la solicitud deberá ir acompañada por la documentación acreditativa necesaria para la justificación de los criterios de baremación por los que se aspire a obtener puntuación.\n"
          },
          {
            "ResolucionNumber": 3,
            "ResolucionHeader": "Tercera. - Servicios de Apoyo a la Escolarización.",
            "content": "\nEn aquellos municipios o distritos municipales en los que exista más de un centro sostenido con fondos públicos de primer ciclo de Educación Infantil, la Dirección de Área Territorial organizará Servicios de Apoyo a la Escolarización que incluirán, como norma general, los centros pertenecientes al municipio o distrito correspondiente.\n\nLas Direcciones de Área Territorial (en lo sucesivo DAT) revisarán y actualizarán a través de la aplicación Raíces el número, distribución y ubicación de los Servicios de Apoyo a la Escolarización teniendo en cuenta las necesidades y características de su ámbito de gestión. Igualmente harán pública en su página web y enviarán a los centros educativos sostenidos con fondos públicos la relación actualizada, ubicación y ámbito de gestión de los Servicios de Apoyo a la Escolarización constituidos para el curso 2023/2024. En su ámbito de autonomía organizativa, las DAT también determinarán la organización de los Servicios de Apoyo a la Escolarización en relación con la escolarización de los alumnos con necesidades educativas especiales. Las Direcciones de Área Territorial y la Secretaría Virtual harán pública la ubicación del Servicio de Apoyo a la Escolarización (SAE) al que corresponde el centro.\n\nPara facilitar el desarrollo de las funciones encomendadas, los Servicios de Apoyo a la Escolarización contarán con el apoyo técnico que proporcione a ese efecto la administración educativa y, en su caso, la municipal.\n\nUna vez finalizado el periodo ordinario de matrícula serán los Equipos Directivos de los centros los que gestionen la lista de espera de cada centro.\n"
          },
          {
            "ResolucionNumber": 4,
            "ResolucionHeader": "Cuarta. - Reserva de plaza de alumnos escolarizados en Escuelas Infantiles y Casas de Niños.",
            "content": "\n1.\tLa reserva de plaza para continuar cursando el primer ciclo de Educación Infantil en el mismo centro se realizará a través de la aplicación Raíces, excepto en aquellos casos en los que las familias hayan comunicado la baja del alumno o en aquellos en los que la familia no se encuentre al corriente de pago.\n\n2.\tLa reserva de plaza para cada nivel tendrá en cuenta, en su caso, la previsión de permanencia en el marco de la normativa vigente de un año más por parte de alguno de los alumnos actualmente escolarizados en el centro. La Orden 1190/2021, de 29 de abril, de la Consejería de Educación y Juventud, regula la medida de permanencia de un año más en el primer ciclo de la Etapa de Educación Infantil en la Comunidad de Madrid.\n\n3.\tFinalizados los plazos para formalizar en la aplicación Raíces las reservas de plaza, las direcciones de todos los centros sostenidos con fondos públicos remitirán la propuesta inicial de vacantes a la DAT correspondiente mediante la aplicación Raíces.\n"
          },
          {
            "ResolucionNumber": 5,
            "ResolucionHeader": "Quinta. - Determinación del número de plazas vacantes.",
            "content": "\n1.\tUna vez comunicada por la DAT la oferta de plazas vacantes autorizada, cada centro la hará pública en su tablón de anuncios con anterioridad al comienzo del periodo de solicitud de plaza, junto con la relación de centros sostenidos con fondos públicos que integran el Servicio de Apoyo a la Escolarización correspondiente, si fuera el caso.\n\n2.\tPara la determinación del número de vacantes en cada centro se atenderá a las ratios sobre el número máximo de alumnos establecidas en el Decreto 18/2008, de 6 de marzo, por el que se establecen los requisitos mínimos de los centros que imparten el primer ciclo de Educación Infantil en el ámbito de la Comunidad de Madrid. El número máximo de plazas por grupo será:\n\n-\tNivel de 0-1 año:     8 plazas\n-\tNivel de 1-2 años: 14 plazas\n-\tNivel de 2-3 años: 20 plazas\n\n3. Salvo en los centros con una sola unidad en funcionamiento en los que la oferta de plazas puede ser de diferentes edades, en el resto de los centros la oferta se realizará para grupos del mismo nivel de edad.\n\nNo obstante, con el fin de facilitar la cobertura de todas las plazas de los centros, las Direcciones de Área Territorial de la Vicepresidencia, Consejería de Educación y Universidades podrán autorizar de forma excepcional la formación de grupos de alumnos de edades diferentes con independencia del número de unidades escolares de que conste el centro.\n\nLa formación y el número de alumnos definitivo de los grupos mixtos será autorizada por las Direcciones de Área Territorial de la Vicepresidencia, Consejería de Educación y Universidades, a propuesta del centro y con informe del Servicio de Inspección Educativa, siempre teniendo en cuenta los siguientes criterios:\n\n-\tPara los agrupamientos mixtos del nivel 0-1 y 1-2, el número máximo de alumnos por grupo será de 11, no pudiendo superarse el número de 4 alumnos de 0-1 año.\n-\tPara los agrupamientos mixtos del nivel 1-2 y 2-3, el número máximo de alumnos por grupo será de 15, no pudiendo superarse el número de 7 alumnos de 1-2 años.\n-\tPara los agrupamientos que incluyan alumnos de 0-1, 1-2 y 2-3, por cada 2 alumnos de 0-1 año se reducirá en 1 la ratio máxima de 15 alumnos, no pudiendo superarse el número de 4 alumnos de 0-1 año.\n\nEl plazo para autorizar la formación de agrupamientos mixtos se determina en el anexo II de estas Instrucciones: Calendario de actuaciones y fechas para el proceso ordinario de admisión de alumnos para el curso 2023/2024.\n\n4.\tLa Dirección General de Educación Infantil, Primaria y Especial, a propuesta de la Dirección de Área Territorial podrá autorizar en los centros de la red pública, ratios inferiores a las establecidas cuando las condiciones arquitectónicas de las aulas así lo precisen.\n\n5.\tLas Escuelas Infantiles que integren unidades de Casa de Niños realizarán oferta diferenciada de vacantes. La Dirección de Área Territorial podrá proponer la conversión de unidades de una a otra modalidad de acuerdo con la administración titular, si una vez resuelto el proceso de admisión existieran vacantes. Estos ajustes funcionales serán registrados en la aplicación Raíces. La propuesta, que tendrá en cuenta las posibilidades organizativas del centro, requerirá la autorización de la Dirección General de Educación Infantil, Primaria y Especial.\n\n6.\tUna vez iniciado el curso escolar, el número de alumnos en las aulas de los centros de la red pública podrá ser incrementado con carácter excepcional en virtud de los acuerdos establecidos entre la Vicepresidencia, Consejería de Educación y Universidades y la Consejería de Familia, Juventud y Política Social.  La admisión de estos niños se regirá por el procedimiento establecido al efecto en los correspondientes acuerdos.\n\n7.\tSi persistiera un número significativo de vacantes una vez finalizado el proceso de matriculación, la Dirección de Área Territorial en el caso de los centros públicos, o la Dirección General de Educación Concertada, Becas y Ayudas al Estudio en el caso de los centros privados conveniados, podrá actualizar y ajustar el número de unidades necesario en cada centro. Estos ajustes funcionales serán registrados en la aplicación Raíces y su vigencia estará condicionada a la existencia de demanda que se pueda producir a lo largo del curso.\n\nCualquier incremento en el número de unidades inicialmente previstas, deberá ser específicamente autorizado por la Dirección General de Educación Infantil, Primaria y Especial o por la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, en el caso de los centros privados conveniados.\n\n8.\tEn las Casas de Niños, como norma general, se podrá solicitar plaza para niños con edades de uno y dos años, si bien existen centros con autorización de la Dirección de Área Territorial correspondiente para ofertar plazas para niños menores de un año en proceso ordinario.\n\nEl resto de las Casas de Niños, de manera excepcional, y previa autorización de la Dirección de Área Territorial, podrán acoger a niños menores de un año en las siguientes condiciones:\n\n-\tQue no exista lista de no admitidos para niños de 1 y de 2 años.\n-\tQue el centro disponga de instalaciones y recursos adecuados para acoger a niños de esa edad según la normativa vigente.\n\n9. En los colegios públicos de Educación Infantil y Primaria autorizados para impartir el primer ciclo de Educación Infantil, la solicitud de plaza para el primer ciclo de Educación Infantil en dichos centros se cumplimentará utilizando la opción: Escuelas Infantiles.\n"
          },
          {
            "ResolucionNumber": 6,
            "ResolucionHeader": "Sexta. -  Presentación de solicitudes de participación en el proceso de admisión.",
            "content": "\n1.- El plazo para la presentación de solicitudes de participación en el proceso ordinario de admisión de alumnos para el curso 2023/2024 comprenderá del 13 al 26 de abril de 2023, ambas fechas inclusive\n\n2.- Con el fin de facilitar el desarrollo del proceso de admisión, las solicitudes de admisión de alumnos para el curso 2023/2024 serán presentadas con carácter general por vía telemática, y serán dirigidas al primer centro incluido en la solicitud. Para la presentación de solicitudes por vía telemática las familias utilizarán la Secretaría Virtual, que será accesible a través de internet, https://raices.madrid.org/secretariavirtual/ o página web de la Comunidad de Madrid, comunidad.madrid/url/admision-educacion\n\nEn aquellos casos en los que no sea posible presentar la solicitud de admisión por vía telemática, podrá ser presentada en el centro educativo incluido en primer lugar en la misma, o bien ser dirigida a dicho centro a través de los procedimientos contemplados en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, o a través del Servicio de Apoyo a la Escolarización que corresponda.\n\n3.- La solicitud de admisión será cumplimentada y firmada por ambos padres, madres o tutores legales del alumno, salvo si se acredita la imposibilidad de hacerlo o alguno de ellos no ostenta la patria potestad, en cuyo caso deberá presentarse la oportuna declaración responsable.\nEn las solicitudes cuyos nombres y apellidos incluyan partículas, deben grabarse tal y como aparezcan en los documentos oficiales: DNI, NIE o Libro de Familia. Para facilitar la participación de las familias en el proceso de admisión y la presentación de solicitudes de admisión por vía telemática se pondrá a su disposición diversas opciones y posibilidades de acceso a la Secretaría Virtual, que podrá realizarse mediante la utilización, por cada uno de los padres, madres o tutores legales, de alguno de los siguientes procedimientos:\n-\tMediante la utilización del certificado digital.\n-\tA través del sistema de identificación electrónica para las Administraciones Cl@ve. Se puede acceder a través de DNIe/Certificado electrónico, acceso PIN 24h, Cl@ve permanente o bien mediante la identificación europea con el IDAS extranjero.\n-\tAcceso sin certificado digital a través de un registro en el sistema informático @SCV en el que se recogerán los siguientes campos: Tipo de documento, NIF/NIE/Pasaporte, nombre y apellidos, correo electrónico, teléfono móvil, contraseña, pregunta de seguridad y respuesta de seguridad. El registro se activará mediante un mensaje al teléfono móvil, lo que permitirá acceder con su DNI y clave. Esta opción facilita el acceso para todas las nuevas familias que se incorporan al sistema educativo.\n-\tAcceso a través de la validación de credenciales de la aplicación Roble/Raíces. Las familias que ya tienen credenciales de acceso a Roble/Raíces podrán acceder a Secretaria Virtual con dichas credenciales.\n\nLa información sobre los distintos procedimientos a seguir y los requisitos aplicables en cada caso se incluirá en la página web de la Comunidad de Madrid, siendo conveniente que las familias realicen las gestiones oportunas para disponer de un procedimiento válido para la presentación de solicitudes por vía telemática, antes del inicio del período de presentación de solicitudes.\n\nLas familias pueden tramitar solicitud a más de un Servicio de Apoyo a la Escolarización (SAE) pero se deberá tramitar una única solicitud por SAE, en la que, además del centro solicitado en primera opción, podrán incluirse de forma priorizada hasta otros once centros educativos sostenidos con fondos públicos pertenecientes al mismo SAE en los que se solicita ser admitido.\n\nLas solicitudes de admisión serán recuperadas y analizadas a través de la aplicación Raíces por el equipo directivo o titular del centro incluido en primer lugar en cada solicitud, con el fin de detectar aquellas solicitudes que hayan cumplimentado los apartados relativos a la posible presencia de necesidades educativas especiales, que se remitirán para su valoración, junto con la documentación correspondiente, al Servicio de Apoyo a la Escolarización al que corresponda la escolarización de dichos alumnos.\n\nLos centros educativos y los SAE respectivos mantendrán la oportuna coordinación para garantizar que todos los alumnos sean escolarizados conforme al perfil, ordinario o de alumno con necesidades educativas especiales, que finalmente corresponda.\n\nMUY IMPORTANTE: En ningún caso podrán incluirse en la solicitud de admisión centros no comprendidos en el ámbito de aplicación de la presente convocatoria de admisión. Es decir, no podrán incluirse en la solicitud Escuelas Infantiles de titularidad del Ayuntamiento de Madrid, ni centros privados que no tengan convenio con la Comunidad de Madrid, ni centros de titularidad de otra Administración que no formen parte de la red pública de la Comunidad de Madrid. El incumplimiento de este requisito podrá dar lugar a la anulación de la solicitud de admisión.\n\nEn la solicitud ordinaria pueden incluirse hasta 12 centros que pertenezcan a un mismo Servicio de Apoyo a la Escolarización mientras que en la solicitud extraordinaria solo se podrá solicitar un centro por cada solicitud.\n\nLa comprobación de la falsedad de los datos contenidos en la solicitud o en la documentación adjunta podrá suponer la anulación de la plaza concedida.\n\nEn el caso de las solicitudes de plaza escolar de alumnos sometidos a medidas de protección judicial, con el fin de preservar el preceptivo anonimato, en el proceso de admisión los Servicios de Apoyo a la Escolarización (SAE) procederán del siguiente modo:\n\n-\tSólo deben figurar los datos de aquel padre, madre o tutor legal que haya acreditado la correspondiente protección, cuyo DNI o pasaporte no debe hacerse visible. Para ello se aplicará temporalmente un número de pasaporte o de DNI diferente.\n-\tSe modificarán temporalmente los datos reales de estos alumnos por otros ficticios: DNI (si lo tuviera), nombre y apellidos, fecha de nacimiento.  En el caso de la fecha de nacimiento el cambio debe de hacerse dentro del rango de fechas válido en función del nivel en el que se encuentre matriculado el alumno.\n-\tFinalmente, durante el proceso de matriculación, el centro debe recuperar los datos correctos del padre o tutor legal y del alumno.\n\nEn los municipios en los que exista oferta de Escuelas Infantiles y de Casas de Niños se realizarán dos procesos de admisión diferenciados: uno para Escuelas Infantiles (incluyendo los colegios públicos de Educación Infantil y Primaria que vayan a ser autorizados para impartir el primer ciclo de Educación Infantil) y otro para Casas de Niños con sus correspondientes Servicios de Apoyo a la Escolarización.\n\nLas familias que deseen optar a plaza en ambos tipos de centro deberán tramitar una solicitud para Escuelas Infantiles y otra para Casas de Niños.\n\nAsimismo, en Escuelas Infantiles con unidades de Casa de Niños integradas, las familias que opten por solicitar plaza en las dos modalidades deberán tramitar una solicitud para la plaza de Escuela Infantil y otra solicitud para la plaza de Casa de Niños.\n\nLos alumnos ya escolarizados en un centro sostenido con fondos públicos podrán tramitar solicitud de admisión para otro centro distinto, manteniéndose su plaza mientras no obtengan plaza en otro centro. El derecho de reserva del alumno decaerá en el momento en que formalice la matrícula en el nuevo centro.\n\nLas familias que deseen solicitar horarios ampliados en Escuelas Infantiles o en Colegios públicos de Educación Infantil y Primaria autorizados para impartir primer ciclo de Educación Infantil y horario ampliado y/o extensión de servicios (comedor) en Casas de Niños lo harán constar en la solicitud y deberán acreditar documentalmente la necesidad en el momento de la matriculación.\n\nComo se indica en la Instrucción quinta, apartado 9, la solicitud de plaza para las unidades de primer ciclo autorizadas en colegios públicos de Educación Infantil y Primaria se cumplimentará utilizando la opción: Escuelas Infantiles.\n\nUna vez finalizado el plazo de matriculación se abrirá un proceso extraordinario de admisión. Para participar en este proceso hay un modelo específico de solicitud que también se puede tramitar telemáticamente o bien descargar de la página web comunidad.madrid/url/admision-educacioninfantil y entregar en el centro solicitado.\n\n"
          },
          {
            "ResolucionNumber": 7,
            "ResolucionHeader": "Séptima. - Difusión de la información y normativa en materia de admisión.",
            "content": "Toda la información sobre el proceso de admisión se podrá consultar en la página de admisión de la Comunidad de Madrid: comunidad.madrid/url/admision-educacion-infantil  Cada centro al inicio del proceso ordinario de admisión, en su página web y a través del buscador de centros, dará publicidad a la siguiente información:   a) La normativa reguladora del proceso de admisión de alumnos: orden de admisión y la presente resolución por la que se dictan instrucciones sobre la participación en el proceso de admisión de alumnos de primer ciclo de Educación infantil.  b) El número de plazas vacantes para cada uno de los centros que integran el Servicio de Apoyo a la Escolarización (SAE) desglosadas por los niveles autorizados en cada centro para el siguiente curso escolar, con indicación de las reservadas para alumnos con necesidades educativas especiales y, en su caso, de las reservadas para los supuestos contemplados en el artículo 6.2 de la Orden 123/2015, que se obtiene a través de la aplicación Raíces.   c) Fechas y plazos del proceso de admisión:   ADMISIÓN ORDINARIA ADMISIÓN NIÑOS CON   NECESIDADES EDUCATIVAS ESPECIALES Plazo de entrega de solicitudes Del 13 al 26 de abril  Del 13 al 26 de abril Fin del proceso de grabación de solicitudes Día 19 de mayo a las 23:00 horas Día 19 de mayo a las 23:00 horas Listas provisionales Día 30 de mayo Día 30 de mayo Plazo de reclamaciones Días 31 de mayo, 1 y 2 de junio Días 31 de mayo, 1 y 2 de junio  Fin del proceso de grabación de reclamaciones Día 7 de junio a las 23:00 horas Día  7 de junio a las 23:00 horas Listas definitivas Día 14 de junio Día 9 de junio Formalización de matrícula Del 15 al 29 de junio Del 15 al 29 de junio Periodo extraordinario de admisión  A partir del 1 de julio A partir del 1 de julio  d) Nota informativa en la que se recuerde que con una sola solicitud se pueden solicitar hasta 12 centros incluidos en un mismo SAE. Asimismo, se informará de que la renuncia a la plaza adjudicada, si se diera el caso, supone la renuncia al resto de centros señalados en la misma solicitud ya que la obtención de plaza en cualquiera de los centros solicitados conlleva la no permanencia del alumno en las listas de no admitidos de los otros centros del Servicio de Apoyo a la Escolarización señalados en la solicitud.   e) La sede de los Servicios de Apoyo a la Escolarización, la sede del Equipo de Atención Temprana y la sede del Servicio de Inspección Educativa de la Dirección del Área Territorial correspondiente.   f) Los criterios del apartado cuarto del baremo, así como la documentación requerida para su justificación.  g) Relación de los centros que forman parte del mismo Servicio de Apoyo a la Escolarización con indicación de las plazas vacantes en cada uno de ellos.   h) La hoja informativa elaborada por la Vicepresidencia, Consejería de Educación y Universidades, en materia de admisión de alumnos de primer ciclo de Educación Infantil.  i) Información sobre el periodo extraordinario de admisión. "
          },
          {
            "ResolucionNumber": 8,
            "ResolucionHeader": "Octava. – Baremación de las solicitudes presentadas en el proceso ordinario de admisión de alumnos.",
            "content": "\nLa solicitud ordinaria de nuevo ingreso se ajustará al modelo oficial. Dado que en el proceso ordinario en la solicitud pueden marcarse hasta 12 centros pertenecientes a un mismo Servicio de Apoyo a la Escolarización, si hubiera más solicitudes que plazas ofertadas, el director del centro solicitado en primer lugar aplicará el baremo de admisión, recogido en la Orden 123/2015, de 26 de enero, a las solicitudes que cumplan los requisitos de edad y residencia.\n\nEn relación con la documentación o información referida a cada uno de los distintos criterios de admisión hay que tener en cuenta lo siguiente: En cumplimiento de la normativa vigente, Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la administración educativa realizará, a través de la aplicación Raíces las consultas relativas a la información disponible sobre las circunstancias alegadas en la solicitud, evitando en la medida de los posible que los solicitantes tengan que aportar o acreditar dicha información. No obstante, los solicitantes pueden denegar la realización de dichas consultas ante otras administraciones, en cuyo caso la solicitud deberá ir acompañada por la documentación acreditativa necesaria para la justificación de los criterios de baremación por los que se aspire a obtener puntuación.\n\nLas solicitudes ordinarias de admisión serán recuperadas y consolidadas por el director o el titular del centro solicitado en primer lugar a través de la aplicación Raíces.\n\nCada centro baremará tanto los criterios comunes de admisión como los criterios específicos de admisión aplicables al centro.\n\nAdemás, también baremarán los criterios específicos aplicables al centro de todas aquellas solicitudes en las que el centro figure incluido y que hayan sido alegados por las familias. A este fin, en su solicitud de admisión las familias deberán señalar los criterios específicos aplicables a cada centro por los que aspiran a obtener puntuación, y adjuntar la información o la documentación que permita a los centros comprobar su veracidad y realizar la correspondiente baremación. Con la finalidad de poder valorar todos los criterios por los distintos centros solicitados se recomienda la presentación telemática.\n\nSon criterios comunes a efectos de baremación aquellos cuya puntuación no varía para los distintos centros incluidos en la solicitud: la situación laboral, la situación económica, condición de familia numerosa, acogimiento familiar, parto múltiple, condición de discapacidad de algún progenitor o hermano del solicitante, proximidad del domicilio o lugar de trabajo.\n\nSon criterios específicos a efectos de baremación aquellos cuya puntuación puede variar de un centro a otro para una misma solicitud.\n\nEn el caso de los siguientes criterios de baremación que tienen un carácter específico para cada centro: hermanos matriculados o padres, madres o tutores legales que trabajen en el centro, o alguno de los criterios del apartado cuarto del baremo que permite al Consejo Escolar o Titular del centro asignar un punto adicional, las familias señalarán en su solicitud el centro o los centros para los que alegan alguno de dichos criterios y adjuntarán la información que permita a los centros comprobar su veracidad. Durante el proceso de baremación de solicitudes, los centros comprobarán y, en su caso, validarán la puntuación correspondiente a dicho criterio o criterios.\n\nCon el fin de facilitar el desarrollo del proceso de baremación y de consulta informática a otras administraciones o unidades, es necesario que todas las solicitudes ordinarias sean recuperadas y baremadas mediante la aplicación Raíces a medida que se vayan recibiendo. Por ello, todos los centros deberán revisar sistemáticamente la aplicación Raíces y extremar la diligencia en la recuperación y consolidación de solicitudes.\n\nEn cumplimiento del calendario recogido en el anexo II, una vez grabadas y analizadas las solicitudes, se hará público a través de la Secretaría Virtual el listado provisional de alumnos admitidos y no admitidos, así como el plazo de reclamación a dichos listados.\n\nCon el fin de facilitar a las familias que no puedan acceder a la Secretaría Virtual la información correspondiente a su respectiva solicitud de admisión, una vez acreditada su identidad ante el centro solicitado en primer lugar podrán consultar personalmente la información no publicable referida a la baremación de solicitudes de alumnos ordinarios.\n\nLas reclamaciones relativas a las solicitudes presentadas por vía telemática serán presentadas a través de la Secretaría Virtual.\n\nLos centros analizarán las reclamaciones que reciban y actualizarán, en su caso, a través de la aplicación Raíces la puntuación que corresponda a los criterios baremados para cada centro. Las reclamaciones al listado provisional de admitidos y no admitidos serán resueltas a través de la publicación de las listas definitivas de admitidos y no admitidos.\n\nMUY IMPORTANTE: la comprobación y, en su caso, reclamación a las listas provisionales de admitidos y no admitidos tiene una importancia esencial en el proceso de admisión. Las puntuaciones definitivas finalmente obtenidas serán utilizadas por la aplicación Raíces para la adjudicación de plaza escolar en cada centro. Por ello, los centros y las familias pondrán especial atención en el proceso de baremación de las solicitudes, así como en su caso, de las posibles reclamaciones.\n\nUna vez concluido el plazo de entrega de solicitudes, no se tendrán en cuenta a efectos de baremación situaciones no alegadas en la solicitud o sobrevenidas posteriormente. Únicamente se tendrá en cuenta, a efectos de matriculación, el nacimiento del solicitante.\n\nJunto con las listas provisionales de admitidos y no admitidos aparecerá la lista de excluidos que incluirá las solicitudes que no cumplan los requisitos de edad o de residencia, y las entregadas fuera de plazo.\n\nLas listas definitivas para el grupo correspondiente al nivel de 0-1 año podrán incluir niños cuyo nacimiento esté previsto para una fecha anterior al día 1 de enero de 2024 señalando su condición de no nacido. Para ello deberán aportar un certificado médico con la fecha estimada de nacimiento, con indicación de día, mes y año.\n\nLas solicitudes recibidas en el proceso extraordinario de admisión se incorporan a la lista de no admitidos por riguroso orden de entrega presencial o telemática. En este proceso ya no se aplica el baremo de admisión.\n\n- \tApartado primero. Situación laboral de los padres, madres o tutores legales.\n\nSe consideran situaciones laborales activas las Incapacidades Transitorias (IT), las Bajas por maternidad y paternidad.\n\nLas situaciones de excedencia se entenderán como situaciones activas sólo si en el certificado de la empresa consta la fecha de incorporación al puesto de trabajo con anterioridad al 1 de enero del año 2024.\n\nSe considerará equivalente a efectos de baremación por este apartado la realización de estudios de ESO, Bachillerato, Formación Profesional o Grado Universitario cuando alguno de los padres del alumno sea menor de edad.\n\nLa Incapacidad Permanente equivale, en cuanto a sus efectos, a trabajo a jornada completa.   Los contratos codificados como fijos discontinuos tendrán la consideración de trabajo a tiempo completo.\n\n- \tApartado segundo. Situación económica familiar.\n\na) Ingresos familiares:\n\nPara calcular los ingresos de la unidad familiar se tomará como referencia el ejercicio económico 2021, salvo que exista una reducción acreditada de un 25 % o más entre los ingresos actuales y los que se reflejan en dicho ejercicio fiscal, y el número de integrantes de la unidad familiar en el año 2023.\n\nLa aplicación Raíces, a partir de los datos sobre el número de miembros de la unidad familiar en 2023 y la información aportada por la AEAT sobre renta del año 2021, otorgará la puntuación correspondiente a la renta per cápita de la unidad familiar de acuerdo a la tabla recogida en el apartado 2.1 del Anexo I de la Orden 123/2015, de 26 de enero.\n\nAl niño cuyo nacimiento esté previsto para fecha posterior a la finalización del plazo de entrega de solicitudes, solamente se le considerará miembro de la unidad familiar (por ejemplo, para el cálculo de la renta per cápita) a efectos de valorar su propia solicitud de admisión, pero no para valorar la de un hermano, si se diera esa circunstancia.\n\nEn el caso de que los solicitantes opten por no autorizar a la Administración educativa a recabar los datos de la Agencia Tributaria para justificar la situación económica serán válidos los siguientes documentos:\n\na.1.- Los certificados obtenidos por el interesado a través de la página web de la Agencia Estatal de la Administración Tributaria (AEAT) mediante un Certificado de firma electrónica o cualquier otro medio admitido por dicho organismo, siempre que cuenten con un código seguro de verificación.\na.2.- Los certificados obtenidos por el interesado previa solicitud en la oficina correspondiente de la Agencia Estatal de la Administración Tributaria, siempre que cuenten con un código seguro de verificación.\n\nEn ambos casos:\n\n-\tCuando se trate de personas obligadas a presentar Declaración del Impuesto sobre la Renta de las Personas Físicas por el ejercicio 2021 o que, no estando obligadas, hubieran presentado la Declaración o solicitado la devolución correspondiente, deberán presentar el certificado que contiene el Resumen de la Declaración anual del IRPF.\n\n-\tCuando se trate de personas no obligadas a presentar la Declaración del Impuesto sobre la Renta de las Personas Físicas que tampoco hubieran presentado solicitud de devolución por el ejercicio 2021, deberán aportar certificación que contenga las Imputaciones de Rendimientos que consten a la Agencia Estatal de la Administración Tributaria.\n\nEn el caso de que el solicitante no autorice la consulta ante la AEAT y aporte como documentación justificativa los certificados individuales de la Declaración del IRPF del ejercicio 2021 con el código de verificación de la expedición, se calculará la renta per cápita de la unidad familiar dividiendo la renta anual familiar por el número de miembros de la unidad familiar o unidad de convivencia.\n\nLa renta anual familiar se obtendrá mediante la suma de los resultados de las siguientes operaciones efectuadas en cada uno de los certificados presentados:\n\n-\tSi se hubiera presentado declaración del Impuesto sobre la Renta de las Personas Físicas, se considerará como ingresos la cantidad resultante de operar con las cantidades que figuran en las casillas: 0420 + 0432 – 0433 + 0424 + 0429 – 0446 – 0436 – 0595\n\n-\tSi no se hubiese presentado declaración del Impuesto sobre la Renta de las Personas Físicas por no estar obligado a ello, se considerará como ingresos el  resultado de la suma de los rendimientos del trabajo, del capital mobiliario e inmobiliario, de los rendimientos derivados de actividades económicas, de las ganancias patrimoniales y de las imputaciones de entidades en régimen de atribución de renta, menos el importe de los gastos deducibles (*) y las retenciones de tales rendimientos y ganancias patrimoniales.\n\nAl resultado de esta operación habrá que restarle la reducción por rendimientos del trabajo, en caso de existir tales rendimientos y sin que el resultado de restar dicha reducción a los rendimientos netos del trabajo pueda dar lugar a un resultado negativo. La reducción por rendimientos del trabajo se calcula, para 2021, mediante la siguiente fórmula:\n\nSiendo RN el Rendimiento Neto del trabajo que es el resultado de restar los gastos deducibles (cotizaciones a Seguridad Social o a mutualidades obligatorias de funcionarios) a los rendimientos del trabajo, la cuantía a restar será la siguiente:\n\n·       Si RN ≤ 13.115 €, la reducción será 5.565 €.\n·       Si RN > 13.115 € y < 16.825 €, se aplicará una reducción que se obtiene con la siguiente fórmula: 5.565 € - [1,5 × (RN - 13.115€)]. ·       Si RN > 16.825 €, la reducción será de 0 €.\n\nEn cualquier caso, si el resto de rendimientos obtenidos (del capital, imputaciones en régimen de atribución de rentas o ganancias patrimoniales) superase los 6.500 € la reducción a aplicar sería la mínima de 0 €.\n\n(*) Dentro de tales gastos deducibles, en el caso de rendimientos del trabajo, también tendrán que aplicarse los que se califican como “otros gastos” en el artículo 19.1 f) LIRPF, sin que el rendimiento del trabajo pueda resultar negativo.\n\nLos solicitantes que carecieran de actividad económica en el ejercicio 2021 y que deseen obtener puntuación por este apartado, deberán aportar la siguiente documentación:\n\n-\tInforme de Situación Laboral Actual o Vida Laboral.\n-\tCertificado de ingresos expedido por la empresa empleadora correspondiente al año 2022 o nóminas del citado año. En su defecto, la misma documentación relativa al año 2023.\n\nUna vez que la Agencia Tributaria haya certificado la no existencia de datos fiscales sobre el ejercicio 2021, se calculará la renta per cápita de la unidad familiar a partir de los ingresos netos: (ingresos brutos menos Seguridad Social y menos IRPF) certificados para el año 2022 y divididos por el número de miembros de la unidad familiar.\n\nCuando la documentación aportada se refiera al año 2023 deberán deducirse los ingresos netos anuales:\n\n-\tEn el caso de que se presenten nóminas, multiplicando la media de las nóminas presentadas por 14. Si en las nóminas consta: pagas extras prorrateadas, se multiplicará por 12.\n\n-\tEn el caso de que se presente certificado de ingresos percibidos durante 2023, dividiendo la cantidad total correspondiente a ingresos netos por el número de meses trabajados y multiplicando dicha cantidad por 14. Si en el certificado consta: pagas extras prorrateadas, se multiplicará por 12.\n\nEn declaraciones individuales, se deberán sumar los ingresos anuales de todos los declarantes pertenecientes a la unidad familiar o unidad de convivencia.\n\nEn las situaciones de excedencia laboral con incorporación al puesto de trabajo antes del 1 de enero de 2024, alegadas a efectos de baremo del apartado primero del Anexo de la Orden 123/2015, de 26 de enero, se deberán presentar las tres últimas nóminas percibidas para que se calculen los ingresos a efectos de baremo del apartado segundo.\n\nb) \tSituación familiar.\n\n-\tPara determinar la existencia de hermanos matriculados en el centro solicitado (lo que incluye, en su caso, el colegio público de Educación Infantil y Primaria autorizado para impartir el primer ciclo de Educación Infantil) o en el colegio público donde se encuentra ubicada la Escuela Infantil, o la Casa de Niños será necesario:\n\n•\tPara el caso de que el hermano esté matriculado durante el curso 2022/2023 en el mismo centro para el que se solicita plaza, el centro certificará de oficio esta situación y se incorporará este documento al expediente del alumno solicitante.\n•\tPara el caso de que el hermano esté matriculado durante el curso 2022/2023 en el colegio público donde se encuentra ubicada la Escuela Infantil o la Casa de Niños para la que se solicita plaza: Certificado de escolarización del hermano del solicitante.\n\n-\tCon el fin de facilitar el reagrupamiento y la conciliación familiar, en el caso de los colegios públicos de Educación Infantil y Primaria autorizados para impartir el primer ciclo de Educación Infantil y en las escuelas infantiles que imparten ambos ciclos de Educación Infantil, se adjudicará 1 punto, apartado 2.4., si otro hermano solicitante, ya nacido, obtiene plaza en el mismo colegio público para el curso 2023/2024.\n\n-\tLos alumnos en situación de acogimiento familiar o adopción, debidamente acreditada por la Dirección General de Infancia, Familia y Fomento de la Natalidad o cuya guarda o tutela sea ostentada por dicha Dirección General, podrán obtener la puntuación de hermanos en el centro en el caso de que la familia acogedora tenga escolarizado algún hijo en el centro escolar solicitado para el alumno acogido.\n\n-\tPadres, madres o tutores legales del alumno trabajando en el centro para el que se solicita plaza: Certificado emitido por el centro de que el interesado está trabajando en él de manera estable. No se considerarán como estables los contratos para cubrir Incapacidades Laborales Transitorias, ni los de los diferentes apoyos externos que desarrollan su labor en el centro, pero no de manera exclusiva ni permanente.\n\n-\tLas situaciones de “Familia numerosa”, en caso de no haber autorizado la consulta telemática, se justificarán necesariamente con el Título de Familia Numerosa General o Especial.\n\n-\tPara las situaciones de niños en proceso de adopción y en el caso de que en la documentación aportada no conste la fecha de nacimiento del menor, la familia indicará el nivel para el que solicita plaza y como fecha de nacimiento del niño el 1 de enero del año que corresponda al nivel solicitado.  En ningún caso podrá cursarse más de una solicitud por niño y centro.\n\n-\tLas solicitudes que acrediten discapacidad (igual o superior al 33%) de alguno de los padres, madres o tutores legales o hermanos del alumno se puntuarán con un punto. No cabrán puntuaciones parciales por este apartado, ni superiores a un punto, aunque en la misma familia concurran más de un miembro con discapacidad.\n\n-\tApartado tercero. Proximidad del domicilio familiar o del lugar de trabajo.\n\nA efectos de puntuar por este apartado, se tomará en cuenta el domicilio familiar o el del lugar de trabajo de cualquiera de los padres, madres o tutores legales, según indique la familia.\n\nDe acuerdo al Código Civil (Artículo 40 y 154), salvo pérdida de la patria potestad por parte de los padres, madres o tutores legales, debidamente documentada, el domicilio de los hijos menores y no emancipados, necesariamente y por imperativo legal, es:\n\n1.\tEl de cualquiera de los padres, madres o tutores legales que tenga la patria potestad.\n2.\tEl del padre o madre a quien el juez haya atribuido la custodia, en caso de separación, divorcio o nulidad matrimonial.\n3.\tEl del tutor del alumno que legalmente ostente la patria potestad.\n\nNo se admitirá, por tanto, como domicilio a efectos de escolarización, el de otros parientes o familiares en ninguna línea ni grado de consanguinidad o afinidad.\n\nEn el caso de que los solicitantes de plaza escolar decidan no autorizar a la Administración educativa a recabar del INE y/o Ayuntamiento de Madrid, en su caso, la información sobre empadronamiento, deben aportar documentación justificativa del domicilio familiar.\n\nEn el caso de que se opte por el domicilio laboral se ha de aportar documentación justificativa del mismo.\n\nLas familias que acrediten la previsión de cambio de domicilio dentro de la Comunidad de Madrid o de traslado a la misma motivado por la movilidad laboral de cualquiera de los padres, madres o tutores legales, o por otras razones, durante el año 2023, podrán solicitar plaza escolar en el período ordinario de admisión de alumnos. Para ello, deberán justificar el domicilio laboral o familiar previsto en la Comunidad de Madrid.\n\n-     Apartado cuarto. Otras circunstancias.\n\na) Los Servicios de Apoyo a la Escolarización acordarán las circunstancias socio-familiares que se valorarán por este apartado, y la documentación necesaria para acreditar las circunstancias objeto de valoración.\n\nLos Servicios de Apoyo a la Escolarización determinarán la puntuación que se otorgará, uno o dos puntos, en función del grado de dificultad para atender al niño que genera en la familia la circunstancia alegada.\n\nEntre las circunstancias que los Servicios de Apoyo a la Escolarización pueden considerar aprobar para la baremación de este apartado Cuarto es posible citar las siguientes:\n\n•\tSin perjuicio de lo previsto en el apartado 2.7., entre dichas situaciones socio-familiares también se considerará la situación de solicitante que haya nacido o vaya a nacer de parto múltiple cuando ello suponga dificultades específicas para atender adecuadamente al niño y que hagan especialmente necesaria su escolarización.\n\n•\tCondición de que alguno de los padres sea menor de edad y esté cursando estudios de ESO, Bachillerato, Formación Profesional o Grado Universitario, se aportará la documentación correspondiente: libro de familia e impreso de matrícula.\n\n•\tCondición de perceptor de la renta mínima de inserción (RMI) o del ingreso mínimo vital (IMV). En el caso de los beneficiarios del ingreso mínimo vital también es necesario que se aporte la documentación que lo acredite.\nEn el caso de los beneficiarios de la renta mínima de inserción, en caso de denegar la autorización para que la Vicepresidencia, Consejería de Educación y Universidades, realice la consulta que permita comprobar y verificar dicha circunstancia, será necesario aportar la documentación que la acredite fehacientemente.\nAquellos solicitantes que señalen la situación de ser beneficiarios de la renta mínima de inserción o el ingreso mínimo vital y no autoricen la consulta o no aporten la documentación justificativa de dicha situación, según corresponda en cada caso, no podrán obtener puntuación por el citado criterio de admisión ni tampoco podrán ser tenidos en cuenta en el caso de un posible desempate por dicho apartado.\n\n•\tCondición de familia monoparental. A efectos del proceso de admisión de alumnos se considera familia monoparental aquella constituida por un solo ascendiente, con el que vive el alumno, y que es el único sustentador de la familia. De esta manera, se entiende que un alumno o alumna sujeta a patria potestad prorrogada o tutela, pertenece a una familia con la condición de monoparental, cuando la patria potestad esté ejercida por una sola persona o, cuando siendo ejercida por dos personas, exista orden de alejamiento de una de ellas con respecto a la otra con la que convive el alumno o alumna. Para la acreditación de la condición de familia monoparental, se aportará copia de todas las hojas del libro de familia o copia de la sentencia o resolución judicial que acredite que la patria potestad la ostenta una sola persona. Para la acreditación de la circunstancia de que se haya dictado orden de alejamiento de una de las personas mayores de edad que ejercen la patria potestad con respecto a la otra con la que convive el alumno o alumna, deberá aportarse copia de la resolución judicial.\n\n•\tCondición de víctima de violencia de género o del terrorismo. La violencia de género está bajo el amparo de la Ley 5/2005 de 20 de diciembre, Integral contra la Violencia de Género de la Comunidad de Madrid. La condición de víctima de violencia de género se acreditará mediante una sentencia condenatoria por un delito de violencia de género, una orden de protección o cualquier otra resolución judicial que acuerde una medida cautelar a favor de la víctima, informe del Ministerio Fiscal que indique la existencia de indicios de que la demandante es víctima de violencia de género o bien mediante atestado elaborado por las Fuerzas y Cuerpos de Seguridad que han presenciado directamente alguna manifestación de violencia de género. También podrán acreditarse las situaciones de violencia de género mediante resolución administrativa por acoso sexual o acoso por razón del sexo o mediante informe técnico de los servicios sociales y de los servicios especializados validados por la Dirección General de Igualdad.\n\nLos solicitantes acreditarán la condición de víctima de terrorismo mediante la presentación del certificado que emite el Ministerio del Interior.  También se puede acreditar tal condición aportando la copia de sentencia judicial firme, en la que figure, o copia de la/s resolución/es administrativa/s en virtud de las cuales se les haya indemnizado por dicha condición.\n\nNo cabrán otros fraccionamientos de la puntuación distintos a los indicados en este apartado ni se podrán obtener más de dos puntos, aunque en la misma solicitud concurran varias circunstancias de las determinadas por el Servicio de Apoyo a la Escolarización.\n\nb) Los Servicios de Apoyo a la Escolarización acordarán otras situaciones no previstas en este baremo por las que, debidamente justificadas, se podrá obtener 1 punto. La documentación necesaria para justificar dichas circunstancias será igualmente acordada por los Servicios de Apoyo a la Escolarización.\n\nSólo se podrá adjudicar puntuación a cada solicitante por una circunstancia de entre las aprobadas por el Servicio de Apoyo a la Escolarización.\n\nOtra documentación:\n\nPara justificar la necesidad de servicios complementarios (horario ampliado en Escuelas Infantiles o colegios públicos de Educación Infantil y Primaria autorizados para impartir el primer ciclo de Educación Infantil y horario ampliado y/o extensión de servicios (comedor) en Casas de Niños), se aportará:\n\n-\tCertificado laboral en el que conste jornada y horario de ambos progenitores o de uno en caso de familias monoparentales o de los tutores legales.\n-\tOtra documentación que justifique la necesidad de servicios complementarios por circunstancias distintas a las laborales.\n\nSolución de desempates:\n\nPara la solución de desempates en el resultado de la aplicación de este baremo tendrán prioridad, por este orden:\n\n-\tPuntuación más alta en el apartado 2.1 del baremo.\n-\tNiños con hermanos en el centro.\n-\tProximidad del domicilio o lugar de trabajo de los padres, madres o tutores legales.  - En caso de que continuara el empate, se resolverá mediante sorteo aplicando el siguiente procedimiento:\n\n1. Con el fin de unificar para el conjunto de centros sostenidos con fondos públicos el sorteo que permita resolver posibles empates en puntuación entre varios solicitantes de plaza escolar, la Vicepresidencia, Consejería de Educación y Universidades llevará a cabo el 11 de mayo la siguiente actuación de la que se levantará el acta correspondiente:\n\na)\tSe extraerán aleatoriamente cuatro bolas de un conjunto de diez, numeradas del 0 al 9. Antes de proceder a cada extracción se volverá a introducir, en su caso, la bola extraída con anterioridad.\n\nb)\tEl resultado obtenido al colocar de izquierda a derecha, y en el mismo orden de extracción, las cifras a las que se refiere el párrafo anterior se dividirá entre diez mil.\n\nLa cifra obtenida será comunicada a los Servicios de Apoyo a la Escolarización a través de las\nDirecciones de Área Territorial, será incluida para información de las familias en la página web de la Comunidad de Madrid y será incorporada a la aplicación Raíces.\n\n2.\tCuando en un centro sea necesario realizar el desempate entre varias solicitudes, la aplicación Raíces elaborará una relación ordenada alfabéticamente con las solicitudes que están en situación de empate y asignará a cada una de ellas correlativamente un número natural, comenzando por el 1 y terminando por la última de las solicitudes empatadas.\n\n3.\tSe calculará el número natural que resulta al eliminar las cifras decimales del número que se obtiene sumando uno al producto del resultado obtenido en el apartado 1.b) por el número total de solicitudes empatadas.\n\n4.\tLas plazas vacantes disponibles se adjudicarán comenzando por la solicitud de la relación a la que se refiere el apartado 2, correspondiente con el número que se determine conforme a lo dispuesto en el apartado 3 y continuando, hasta agotar las plazas vacantes, por aquellas solicitudes a las que corresponden los siguientes números según el orden creciente de la serie numérica.\n\n5.\tA los efectos de lo establecido en el apartado anterior se considerará que el número 1 es el siguiente al número total de solicitudes empatadas.\n\n6.\tLas operaciones anteriores se realizarán mediante la aplicación Raíces, que permitirá resolver los casos de desempate que afecten a cada centro y adjudicar las plazas disponibles.\n\n"
          },
          {
            "ResolucionNumber": 9,
            "ResolucionHeader": "Novena. - Resolución del proceso de admisión a través de Servicios de Apoyo a la Escolarización.",
            "content": "\nLas vacantes que se produzcan a través de la aplicación Raíces, deberán ser cubiertas puntualmente manteniendo la lista de no admitidos actualizada en todo momento.\n\nLa no formalización de la matrícula en los plazos establecidos se entenderá como renuncia a la plaza adjudicada que pasará a considerarse como nueva vacante y a su correspondiente adjudicación al primero de la lista de no admitidos.\n\nLas direcciones de los centros incorporarán a la lista de no admitidos las solicitudes recibidas en el proceso extraordinario de admisión siguiendo su orden de entrega en el centro.\n\nLa lista de no admitidos, a efectos de cobertura de vacantes, tendrá vigencia hasta el día anterior al inicio del plazo de presentación de solicitudes para el curso 2024/2025.\n\nLos Servicios de Apoyo a la Escolarización de alumnos con necesidades educativas especiales (en adelante NEE) escolarizarán al posible alumnado NEE durante todo el curso escolar.\n\nEn el caso del alumnado ordinario, una vez finalizado el periodo ordinario de matrícula serán los Equipos Directivos de los centros los que gestionen la lista de espera de cada centro.\n\n\n\n\n\nCustodia y archivo de las solicitudes de admisión y de la documentación presentada.\n\nLos criterios para la custodia y archivo de las solicitudes de admisión y de la documentación aportada por las familias son los siguientes: las solicitudes de admisión y la información serán grabadas y almacenadas en la aplicación Raíces.\nEn el caso de aquellas solicitudes y documentación que excepcionalmente hayan tenido que ser presentadas en formato papel:\n\n•\tAlumnos a los que se les asigna plaza: la documentación se remite al centro en el que el alumno haya sido admitido y se archivará en su expediente personal.\n•\tAlumnos a los que no se asigna plaza: se mantendrá archivada en el centro durante al menos los dos cursos siguientes.\n\nUna vez superado el período de custodia y archivado de las solicitudes y documentación asociada presentadas en papel, el centro responsable deberá proceder a su destrucción aplicando las medidas de seguridad necesarias para preservar la privacidad y confidencialidad de la información conforme a la normativa vigente en materia de protección de datos personales.\n\n"
          },
          {
            "ResolucionNumber": 10,
            "ResolucionHeader": "Décima. - Resolución del proceso de admisión en unidades de Casas de Niños integradas en Escuelas Infantiles.",
            "content": "\nEscuelas Infantiles con unidades de Casa de Niños integradas: las unidades de Escuela Infantil se integrarán en el Servicio de Apoyo a la Escolarización de Escuelas Infantiles, y las unidades de Casa de Niños se integrarán en el Servicio de Apoyo a la Escolarización de Casa de Niños.\n\nLas familias que opten por solicitar plaza en las dos modalidades han de tramitar una solicitud para la plaza de Escuela Infantil y otra solicitud para la plaza de Casa de Niños. En el caso de que un mismo alumno resulte admitido en los dos tipos de centro, la familia comunicará por escrito la renuncia a una de las plazas adjudicadas y se registrará en la aplicación Raíces de manera inmediata.\n\nSi resuelto el proceso de admisión, existieran vacantes en alguna de las dos modalidades y lista de no admitidos en la otra, la dirección del centro comunicará esta circunstancia a la Dirección de Área Territorial para que actúe según lo indicado en la Instrucción Quinta, 5.\n\nDecimoprimera. - Resolución del proceso ordinario de admisión ordinario.\n\n-\tPlazo de presentación de solicitudes para el proceso ordinario de admisión: Del 13 al 26 de abril 2023, ambas fechas inclusive.\n\nLas solicitudes se presentarán preferentemente de forma telemática. En caso de dificultad o imposibilidad técnica se podrán presentar en el centro solicitado en primera opción.\n\nEl director o titular del centro de primera opción recupera y consolida a través de la aplicación Raíces las solicitudes en las que figura el centro como primera opción.\n\n-\tEs necesario que el proceso de grabación de las solicitudes finalice antes del día del cierre de la aplicación Raíces, para la validación de la información recibida desde los distintos organismos públicos hasta la publicación de las listas provisionales de alumnos admitidos y no admitidos. Es necesario que los directores de los centros comprueben la baremación dentro del plazo establecido para la grabación de solicitudes para poder corregir posibles errores.\n\n-\tEn cumplimiento del calendario recogido en el anexo II, una vez grabadas y analizadas las solicitudes, se hará público a través de la Secretaría Virtual el listado provisional de alumnos admitidos y no admitidos.\n\nCon el fin de facilitar a las familias que no puedan acceder a la Secretaría Virtual la información correspondiente a su respectiva solicitud de admisión, una vez acreditada su identidad ante el centro solicitado en primer lugar podrán consultar personalmente la información no publicable referida a la baremación de solicitudes de alumnos ordinarios o a la propuesta de escolarización en el centro de los alumnos que presentan necesidades educativas especiales, según se trate en cada caso.\n\n-\tDespués de la publicación de los listados provisionales se abrirá un plazo de reclamaciones.\nLas posibles reclamaciones a los listados provisionales de alumnos admitidos y no admitidos se realizarán a través de la misma vía por la que se ha presentado la solicitud, pudiendo adjuntarse la documentación que se estime conveniente al objeto de justificar las consideraciones por las que se solicita la revisión de la puntuación reflejada en las listas provisionales.\n\nUna vez concluido el plazo de entrega de solicitudes, no se tendrán en cuenta a efectos de baremación situaciones no alegadas en la solicitud o sobrevenidas posteriormente. Únicamente se tendrá en cuenta, a efectos de matriculación, el nacimiento del solicitante.\n\nAntes de la fecha del segundo cierre de la aplicación Raíces, deberán haber sido incorporadas al sistema las posibles modificaciones surgidas por las reclamaciones.\n\n-\tCon anterioridad a la publicación de los listados definitivos de admitidos y no admitidos, el Servicio de Apoyo a la Escolarización de niños con necesidades educativas especiales liberará,  a través de la aplicación Raíces, las plazas reservadas para estos alumnos que no hayan sido cubiertas y para las que no haya previsión de ser cubiertas por niños con necesidades educativas especiales, a fin de que dichas plazas se incorporen a la oferta ordinaria con anterioridad a la resolución definitiva del proceso de admisión. También podrán reservarse plazas, en base a propuestas de los Equipos de Atención Temprana, hasta el mes de septiembre de 2023.\n\n-\tA través de la Secretaría Virtual se hará pública la información definitiva relativa a alumnos admitidos y no admitidos, una vez resueltas las reclamaciones y habiéndose incorporado, en su caso, las vacantes no cubiertas y no reservadas para la escolarización de los niños con necesidades educativas especiales. En la misma fecha se publicará la lista definitiva de excluidos del proceso de admisión.\n\n-\tEn el mes de junio se procederá a la matriculación de los alumnos admitidos.\n\n-\tEn septiembre el Servicio de Apoyo a la Escolarización de niños con necesidades educativas especiales liberará, a través de la aplicación Raíces, las plazas reservadas para estos alumnos que no hubieran sido cubiertas, a fin de que dichas plazas puedan ofrecerse a los alumnos de lista de espera.\n\n-\tEn septiembre se abre el plazo para autorizar la formación de agrupamientos mixtos.\n\nDecimosegunda. - Resolución del proceso de admisión de niños con necesidades educativas especiales.\n\nLos centros podrán integrar alumnos con necesidades educativas especiales. Para ello se reservarán plazas vacantes en número suficiente como para que en cada una de las unidades del centro pueda escolarizarse un niño de estas características.\n\nCon carácter general, en los centros de la red pública de Educación Infantil y en los colegios públicos de Educación Infantil y Primaria autorizados para impartir el primer ciclo de Educación Infantil, los alumnos con necesidades educativas especiales ocuparán dos plazas en las aulas correspondientes a alumnos de uno y dos años y una sola plaza cuando se trate de aulas de alumnos menores de un año. No obstante, cuando las circunstancias concretas de escolarización lo permitan o aconsejen, considerando las características del alumno y aula, se podrá reducir esta ocupación a una única plaza en el caso de las aulas de uno y dos años o ampliar a dos plazas en el caso de los menores de un año.\n\nEn los centros privados conveniados, conforme al artículo 26.2 de la Orden 123/2015, de 26 de enero, de la Consejería de Educación, Juventud y Deporte, los alumnos con necesidades educativas especiales ocuparán, con carácter general, una plaza. La Dirección de Área Territorial, atendiendo las propuestas de escolarización del Equipo de Orientación Psicopedagógica de Atención Temprana, podrá autorizar la ocupación de dos plazas por alumnos con necesidades educativas especiales.\n\nLas Direcciones de Área Territorial actualizarán el número y los integrantes de los Servicios de Apoyo a la Escolarización que sea preciso constituir en su ámbito de gestión, para lo que utilizarán la aplicación Raíces.\n\nEn la aplicación Raíces se consignará el número de plazas vacantes reservadas para alumnos con necesidades educativas especiales.\nEn este sentido, una actuación esencial es determinar lo antes posible el volumen de alumnos con NEE o que pudieran tener dicho perfil que será necesario escolarizar en cada localidad, lo que requiere agilizar e intensificar el intercambio de información entre EOEP (tanto de atención temprana como generales y específicos), Departamentos de Orientación, servicios de orientación de centros privados sostenidos con fondos públicos y Direcciones de Área Territorial. La estimación del alumnado con NEE a escolarizar debe analizarse en relación con la oferta de plazas para alumnos con necesidad específica de apoyo educativo elaborada por cada Dirección de Área\nTerritorial.\n\nPor ello será necesario utilizar en cada caso los procedimientos y estrategias que posibiliten que las familias de los alumnos con NEE participen a lo largo del proceso de evaluación psicopedagógica y de escolarización de sus hijos.\n\nLa diversidad de necesidades y situaciones existentes en las distintas zonas de la Comunidad de Madrid hace necesario que cada Dirección de Área Territorial organice la escolarización de los alumnos con NEE de acuerdo a las necesidades de su ámbito de gestión. Sin perjuicio de ello, en todos los casos, las medidas y procedimientos que se adopten deberán compartir un mismo objetivo: mantener el carácter individual y personalizado de dicha escolarización y garantizar la participación de las familias. La organización diseñada por cada Dirección de Área Territorial para la escolarización de los alumnos con NEE en su ámbito de gestión incluirá los siguientes aspectos:\n\n-\tLa configuración y ámbito de actuación de los Servicios de Apoyo a la Escolarización incluyendo la información a centros y familias acerca de su ubicación y de los procedimientos de consulta y comunicación con los mismos.\n-\tFacilitar la presentación por vía telemática de solicitudes de admisión y de la documentación adjunta.\n-\tFacilitar el acceso a la información sobre los listados de participantes y baremación de las solicitudes.\n-\tFacilitar la información sobre la plaza obtenida por cada alumno y la tramitación de las posibles reclamaciones.\n-\tCualquier otro aspecto que deba ser contemplado por cada Dirección de Área Territorial de acuerdo a sus necesidades concretas.\n\nA este fin en el marco de lo indicado en la Instrucción tercera, las Direcciones de Área Territorial adaptarán el número, ubicación y recursos puestos a disposición de los Servicios de Apoyo a la Escolarización de modo que se facilite la escolarización de los alumnos que presentan o pudieran presentar necesidades educativas especiales.\n\nSin perjuicio de la necesaria adaptación y autonomía organizativa del proceso de escolarización en cada Dirección de Área Territorial, la escolarización de los alumnos con NEE se realizará a través de la aplicación Raíces, se llevará a cabo de forma personalizada y tendrá en cuenta el perfil de cada alumno, la prioridad de centros solicitada por la familia, la puntuación obtenida en el proceso de baremación de solicitudes y las plazas disponibles para dicho alumnado en cada centro.\n\nUna vez analizada la necesidad de plazas para garantizar la escolarización de los alumnos que presentan NEE en cada localidad para el curso 2023/2024, las plazas reservadas para dicho perfil para las que no exista necesidad de escolarización o no vayan a quedar reservadas para atender necesidades de escolarización de alumnos con NEE en período extraordinario podrán ser reconvertidas en vacantes ordinarias.\n\nEl proceso de admisión de alumnos con necesidades educativas especiales se desarrollará en las siguientes fases:\n\n- Periodo de presentación de solicitudes: Del 13 al 26 de abril de 2023, ambas fechas inclusive.\n\nEn cada DAT hay un único SAE NEE (Servicio de Apoyo a la Escolarización de alumnos con necesidades educativas especiales) por tanto las familias solo podrán presentar una solicitud de admisión por DAT en la que podrán solicitar hasta 12 centros ordenados por prioridad.\n\nEn el caso de que se dictamine la no existencia de necesidades educativas especiales del niño, el SAE NEE remitirá la solicitud junto con la documentación que la acompañe, al SAE correspondiente al centro señalado en primera opción para que dicha solicitud sea tramitada a través del proceso ordinario.\n\nSe hará constar en el dictamen de escolarización de cada niño (en el apartado propuesta de escolarización), la propuesta del número de plazas que ocupan. Dicha propuesta deberá ser autorizada por la Dirección de Área Territorial correspondiente.\n\nFinalizado el plazo de reclamaciones se estudiarán los posibles cambios en las listas provisionales y el presidente del Servicio de Apoyo a la Escolarización correspondiente al centro solicitado en primer lugar por la familia se pondrá en contacto con los distintos Servicios de Apoyo a la Escolarización de otras DAT en los que hubiera solicitado plaza, a fin de garantizar, respetando el orden de prioridad reflejado en la instancia, la adjudicación de una sola plaza en las listas definitivas.\n\nEl Servicio de Apoyo a la Escolarización receptor incorporará la solicitud a su procedimiento de admisión y una vez asignadas, en su caso, las puntuaciones correspondientes, se elaborarán las listas provisionales.\n\nLa Resolución provisional se realizará de forma manual en la aplicación Raíces.\n\n-\tListas provisionales. - De acuerdo al calendario de actuaciones que figura en el anexo II, se hará pública a través de la Secretaría Virtual la información relativa a admitidos y no admitidos de los niños con necesidades educativas especiales. Igualmente se publicará la lista de excluidos por no cumplir los requisitos de edad o residencia o por haber presentado la solicitud fuera de plazo.   Con el fin de facilitar a las familias que no puedan acceder a la Secretaría Virtual la información correspondiente a su respectiva solicitud de admisión, una vez acreditada su identidad ante el SAE podrán consultar personalmente la información no publicable referida a la propuesta de escolarización de los alumnos que presentan necesidades educativas especiales.\n\n-\tLas posibles reclamaciones a los listados provisionales de alumnos admitidos y no admitidos se podrán realizar a través de la misma vía que se ha presentado la solicitud pudiendo adjuntarse la documentación que se estime conveniente al objeto de justificar las consideraciones por las que se solicita la revisión de la puntuación reflejada en las listas provisionales.\nUna vez concluido el plazo de entrega de solicitudes, no se tendrán en cuenta a efectos de baremación situaciones no alegadas en la solicitud o sobrevenidas posteriormente. Únicamente se tendrá en cuenta, a efectos de matriculación, el nacimiento del solicitante.\n\nFinalizado el plazo de reclamaciones se estudiarán los posibles cambios en las listas provisionales y el presidente del Servicio de Apoyo a la Escolarización correspondiente al centro solicitado en primer lugar por la familia se pondrá en contacto con los distintos Servicios de Apoyo a la Escolarización en los que hubiera solicitado plaza, a fin de garantizar, respetando el orden de prioridad reflejado en la instancia, la adjudicación de una sola plaza en las listas definitivas.\n\nLa Resolución definitiva se realizará de forma manual en la aplicación Raíces.\n\n-\tLa relación definitiva de admitidos y de no admitidos correspondiente a alumnos con necesidades educativas especiales se hará pública a través de la Secretaría Virtual. Igualmente se hará pública la información relativa a alumnos excluidos: solicitudes que no cumplan los requisitos de edad o de residencia o las entregadas fuera de plazo. Simultáneamente, el Servicio de Apoyo a la Escolarización de alumnos con necesidades educativas especiales comunicará a los centros correspondientes tanto las vacantes resultantes como las plazas que se reserven hasta el mes de septiembre para aquellos alumnos cuya valoración no haya sido completada.\n\nLas listas de no admitidos estarán formadas solamente por aquellos niños que no hubieran obtenido plaza en ninguno de los centros solicitados.\n\n-\tEn caso de ser aceptada la propuesta de escolarización del niño con necesidades educativas especiales en una Casa de Niños, será comunicada al Servicio de Apoyo a la Escolarización del centro asignado por la Dirección de Área Territorial. En caso de no ser aceptada, deberá comunicarse a la familia esta circunstancia.\n\n-\tEl presidente del Servicio de Apoyo a la Escolarización de alumnos con necesidades educativas especiales liberará en la aplicación Raíces, las plazas reservadas y no cubiertas y para las que no haya previsión de ser cubiertas, a fin de que se incorporen dichas plazas a la oferta ordinaria con anterioridad a la resolución definitiva del proceso de admisión ordinario.\n"
          },
          {
            "ResolucionNumber": 11,
            "ResolucionHeader": "Decimotercera. - Formalización de matrícula.",
            "content": "\nTodos los alumnos que hayan resultado admitidos en un centro y que cumplan los requisitos de los apartados 1 y 4 de esta instrucción, salvo renuncia expresa de la familia, quedarán matriculados de oficio en el centro obtenido a través de la aplicación Raíces.\n\nLa Secretaría Virtual permite a las familias presentar la documentación necesaria para formalizar la matrícula de forma virtual. Para ello los directores de los centros han de habilitar en la aplicación Raíces la opción de matriculación virtual con indicación de la documentación a rellenar por las familias.\n\nDado que no es posible ocupar dos plazas públicas, los alumnos admitidos en más de un centro o aquellos alumnos admitidos en un solo centro que no deseen hacer efectiva la plaza obtenida informarán fehacientemente al centro o, en caso de imposibilidad, al Servicio de Apoyo a la Escolarización (SAE) al que corresponda la plaza, que no la van a utilizar con el fin de que su plaza pueda ser adjudicada a otro alumno solicitante.\n\nEn el caso de los alumnos admitidos en más de un centro, eso supone su matriculación efectiva en el centro al que no han renunciado, así como dejar de formar parte de las listas de espera de todos los demás centros de ese SAE.\n\nCuando se haya presentado solicitud a más de un SAE, si el alumno resulta admitido en algún centro de cada SAE, debe renunciar al que no elijan para que su plaza pueda ser adjudicada a otro alumno solicitante. Pero, en el caso de ser admitido únicamente en un centro de uno de los SAE, la matriculación en este no impide que pueda permanecer en la lista de espera del otro SAE.\n\nEl plazo de matrícula ordinario comprenderá del 15 al 29 de junio de 2023.\n\nLas familias adjuntarán, en el caso de solicitar horario ampliado, documentación que justifique su necesidad, así como otros datos solicitados por las direcciones de los centros.\n\n1.\tPara formalizar la matrícula es necesario que el niño admitido haya nacido, aunque su incorporación no se producirá antes de que haya cumplido los tres meses de edad. Esta incorporación, por decisión familiar y previa comunicación a la dirección del centro, podrá retrasarse hasta los cuatro meses de edad. La no incorporación del alumno una vez cumplido el cuarto mes supondrá la pérdida de la plaza asignada.\n\nSi finalizado el plazo de matrícula, algún niño incluido en la lista definitiva de admitidos no hubiera nacido, pasará a la lista de no admitidos, ocupando el lugar que le corresponda según la puntuación obtenida. En esta situación podrán permanecer como máximo hasta el 31 de diciembre de 2023, fecha en que la solicitud será desestimada por no reunir los requisitos indicados en el artículo 2 de la Orden 123/2015, de 26 de enero. Será responsabilidad de las familias aportar al centro el justificante de nacimiento con el fin de poderles ofertar las plazas vacantes que se puedan producir. Es imprescindible que los centros informen en la aplicación Raíces el nacimiento del alumno en el momento en que se reciba el justificante.\n\n2.\tPara formalizar la matrícula de niños en proceso de adopción será necesaria la presentación del Certificado del Registro Civil con la filiación del niño o, en su defecto, Certificado de Convivencia en el que consten los datos del menor, expedido por la Dirección General de Infancia, Familia y Fomento de la Natalidad.\n\nLos niños admitidos en proceso de adopción que no puedan documentar su filiación antes de que finalice el plazo de matrícula pasarán a la lista de no admitidos, ocupando el lugar que les corresponda según la puntuación obtenida.\n\n3.\tLa concesión de los horarios ampliados en Escuelas Infantiles o en colegios públicos de Educación Infantil y Primaria autorizados para impartir el primer ciclo de Educación Infantil y en Casas de Niños y la extensión de servicios (comedor) en Casas de Niños tendrán vigencia durante el curso completo.\n\n4.\tNo podrán formalizar matrícula aquellas familias con recibos pendientes de pago en cualquier centro incluido en el ámbito de aplicación de la presente Resolución.\n"
          },
          {
            "ResolucionNumber": 12,
            "ResolucionHeader": "Decimocuarta. - Bajas y cobertura de plazas vacantes.",
            "content": "\n1.\tLas vacantes que se puedan producir finalizado el plazo de matriculación, serán notificadas por la dirección del centro afectado por riguroso orden de la lista de no admitidos, a las familias de los niños que permanecen en la lista de no admitidos. Si transcurridos dos días hábiles desde la emisión de la comunicación, no se hubiera hecho efectiva la correspondiente matrícula, perderá el derecho a su plaza de manera automática y la vacante se ofertará al siguiente de la lista de no admitidos por el mismo procedimiento. Es responsabilidad de las familias aportar el mayor número de medios en los que se les pueda notificar (teléfono, SMS, email) la existencia de la vacante disponible y la comunicación de cualquier variación en los datos de localización aportados con la solicitud de plaza.\n\nAsimismo, es responsabilidad de las familias comunicar la fecha de nacimiento del niño, cuando esta se produzca con posterioridad al plazo de matriculación para que, una vez grabado este dato en el sistema informático, se les puedan notificar las posibles vacantes que se produzcan. Los directores de los centros harán efectiva la baja en la lista de espera de los solicitantes que no hubieran nacido antes del 1 de enero de 2024.\n\n2.\tCausará baja el alumno que transcurridos siete días naturales del comienzo del curso escolar no se incorpore al centro sin causa justificada notificada por la familia. Asimismo, causará baja el alumno que, una vez incorporado, no asista al centro durante quince días naturales consecutivos sin justificación.\nLa dirección del centro procederá a cubrir las vacantes una vez transcurridos los plazos salvo renuncia comunicada por escrito, en cuyo caso el proceso de cobertura de la vacante se iniciará con la fecha de renuncia.\n\n3.\tLas solicitudes para participar en el proceso extraordinario se incorporarán a través de la aplicación Raíces en la lista de no admitidos siguiendo el orden de presentación telemática o de entrega en el centro. En este proceso extraordinario no se aplica el baremo de admisión.\n\n4.\tLa matriculación de alumnos tanto de la lista de espera del proceso ordinario como del extraordinario finalizará el día antes del inicio del plazo de presentación de solicitudes para curso 2024/2025, siempre que dicha matriculación no afecte al número de plazas vacantes convocadas.\n"
          },
          {
            "ResolucionNumber": 13,
            "ResolucionHeader": "Decimoquinta. - Recogida de datos y coordinación del proceso.",
            "content": "\nLos centros educativos y la Administración educativa gestionarán el proceso de admisión de alumnos a través de la aplicación Raíces.\n\nLas respectivas unidades administrativas de las Direcciones de Área Territorial interesadas en este proceso mantendrán la máxima coordinación a fin de disponer de todos los datos que reflejen el resultado de este proceso.\n"
          },
          {
            "ResolucionNumber": 14,
            "ResolucionHeader": "Decimosexta. - Aplicación de las Instrucciones.",
            "content": "\nSe autoriza a la Dirección General de Educación Infantil, Primaria y Especial y a la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, así como a los Directores de Área Territorial a adoptar, en el ámbito de sus respectivas competencias, cuantas decisiones faciliten la puesta en práctica y aplicación de las instrucciones recogidas en la presente Resolución.\n"
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "ANEXO I\nBAREMO DE ADMISIÓN PARA PRIMER CICLO DE EDUCACIÓN INFANTIL",
          "rawContent": "Apartado primero. Situación laboral de los padres, madres o tutores legales del menor\n1.1. Los niños cuyos padres, madres o tutores legales se encuentren en alguna de estas \nsituaciones:\n- Ambos padres, madres o tutores legales del menor trabajando a jornada parcial o \ncompleta.\n- Familia monoparental con el único progenitor trabajando a jornada parcial o completa.\n-\n5 puntos\nApartado segundo. Situación económica y familiar.\n2.1. Ingresos familiares (renta per cápita de la unidad familiar), de acuerdo con los siguientes \ntramos de renta per cápita. \nRenta per cápita hasta 1.811,00 euros 5 puntos\nRenta per cápita de 1.811,01 euros a 3.343,00 euros 4,5 puntos\nRenta per cápita de 3.343,01 euros a 4.876,00 euros 4 puntos\nRenta per cápita de 4.876,01 euros a 6.409,00 euros 3,5 puntos\nRenta per cápita de 6.409,01 euros a 7.941,00 euros 3 puntos\nRenta per cápita de 7.941,01 euros a 9.473,00 euros 2,5 puntos\nRenta per cápita de 9.473,01 euros a 11.005,00 euros 2 puntos\nRenta per cápita de 11.005,01 euros a 12.538,00 euros 1,5 puntos\nRenta per cápita de 12.538,01 euros a 14.070,00 euros 1 punto\nRenta per cápita de 14.070,01 euros a 15.660,00 euros 0,5 puntos\nhasta 5 \npuntos\n2.2. Existencia de hermanos matriculados en el centro solicitado, o en el colegio público donde \nse encuentra ubicada la escuela infantil o casa de niños\n2 puntos\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1055158549312705317687\n28\nVICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\n2.3. Existencia de padres, madres o tutores legales del menor que trabajen en el centro para el \nque se solicita plaza\n0,5 \npuntos\n2.4. Si otro hermano solicitante, ya nacido, obtiene plaza en la misma convocatoria y centro 1 punto\n2.5. Situación de familia numerosa \n \nCategoría general 2 puntos\nCategoría especial 3 puntos\n2.6. Niño solicitante de plaza en situación de acogimiento familiar 1 punto\n2.7. Niño solicitante de plaza nacido, o que vaya a nacer, de parto múltiple 1 punto\n2.8. Condición reconocida de minusvalía (con un grado igual o superior al 33%) de los padres, \nmadres o de los tutores legales o hermanos del alumno\n1 punto\nApartado tercero. Proximidad del domicilio familiar o del lugar de trabajo.\n(Sólo podrá obtenerse puntuación por una de las situaciones descritas en este apartado)\n3.1. En el municipio en que se ubica el centro 3 puntos\n3.2. En otro municipio de la Comunidad de Madrid distinto al que se ubica el centro 1 punto\nApartado cuarto. Situación social\n4.1. Por situaciones socio-familiares, no especificadas en este baremo, pero acordadas por el \nServicio de Apoyo a la Escolarización o el director del centro y, que supongan dificultades \nespecíficas para atender adecuadamente al niño y que hagan especialmente necesaria su \nescolarización\nhasta 2 \npuntos\n4.2. Por otras situaciones no previstas en este baremo, debidamente justificadas y acordadas \npor el Servicio de Apoyo a la Escolarización o el director del centro\nhasta 1 \npunto\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1055158549312705317687\n29\nVICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nSolución de desempates\nPara la solución de desempates en el resultado de la aplicación de este baremo, tendrán prioridad, \npor este orden:\n1. Puntuación más alta en el apartado 2.1 del baremo \n2. Niños con hermanos matriculados en el centro\n3. Proximidad del domicilio o lugar de trabajo de los padres, madres o tutores legales\n4. En el caso de que el empate continuara se resolverá mediante sorteo unificado\nNota 1.- Los centros harán públicos los criterios acordados por el director del centro o por el Servicio \nde Apoyo a la Escolarización que se valoran en el apartado cuarto del baremo y facilitarán \ninformación a las familias al inicio del plazo de presentación de las solicitudes. \nNota 2.- Las Administraciones titulares de casas de niños podrán solicitar a la Dirección General de \nEducación Infantil, Primaria y Especial prescindir de la valoración del apartado primero del presente \nbaremo, cuando en el municipio exista oferta pública de primer ciclo de Educación Infantil con \njornada completa.",
          "page": 27
        },
        {
          "TablaHeader": "ANEXO II\nCALENDARIO DE ACTUACIONES Y FECHAS LÍMITE PARA EL PROCESO ORDINARIO DE \nADMISIÓN DE ALUMNOS PARA EL CURSO 2023/2024\n",
          "rawContent": "INFANTIL 0-3\nADMISIÓN ORDINARIA FECHA\nADMISIÓN ALUMNOS CON \nNECESIDADES EDUCATIVAS \nESPECIALES\nFECHA\nAutorización de grupos en cada \ncentro sostenido con fondos \npúblicos por parte de las \nDirecciones de Área Territorial a \npartir de las comunicaciones \nrecibidas por parte de las \nrespectivas Direcciones Generales\nAntes del\n8 de marzo \nde\n2023\nReserva de plaza de los alumnos \nque continúan cursando primer \nciclo de Educación Infantil\nHasta el 10\nde marzo \nde 2023\nReserva de plaza de los alumnos \nque continúan cursando primer \nciclo de Educación Infantil \nHasta el 10 \nde marzo de \n2023\nElaboración por parte de los \ncentros de la propuesta de \nvacantes para el proceso ordinario \nde admisión y remisión a las DAT \nHasta el 16\nde marzo \nde 2023\nDistribución a las Direcciones de \nÁrea Territorial (DAT) y a los \nServicios de Apoyo a la \nEscolarización (SAE) de las \nsolicitudes de admisión y los \ndípticos informativos\nHasta el 29\nde marzo\nde\n2023\nDistribución a las Direcciones de \nÁrea Territorial (DAT) y a los SAE \nde las solicitudes de admisión y \nlos dípticos informativos\nHasta el 29 \nde marzo de\n2023\nRevisión y validación por parte de \nlas Direcciones de Área Territorial \nde la propuesta de vacantes \nelaborada por los centros y \ncomunicación de la oferta de \nvacantes autorizada\nHasta el 29\nde marzo\nde 2023\nReunión del presidente de cada \nServicio de Apoyo a la \nEscolarización (SAE) con los \ndirectores de los centros con el fin \nde coordinar el proceso de \nadmisión\nHasta el 29\nde marzo\nde\n2023\nReunión del SAE de alumnos de \nnecesidades educativas \nespeciales, con el fin de \ncoordinar el proceso de admisión \nHasta el 29 \nde marzo de\n2023\nFinalización del proceso \nextraordinario de admisión del \ncurso 2022/2023\n12 de abril \nde 2023\nFinalización proceso \nextraordinario de admisión del \ncurso 2022/2023\n12 de abril \nde 2023\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1055158549312705317687\n31\nVICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nPlazo de presentación de \nsolicitudes ordinarias de admisión y \nanálisis de las solicitudes \nsusceptibles de ser enviadas al \nServicio de Apoyo a la \nEscolarización de alumnos con \nnecesidades educativas especiales\ny, en su caso, remisión urgente de \nlas mismas\nDel 13 al 26 \nde abril de \n2023\nPlazo de presentación de \nsolicitudes: El Equipo de \nAtención Temprana (EAT) hará \nconstar en el dictamen de \nescolarización de cada niño la \npropuesta del número de plazas \nque ocupan, autorizada por la \nDirección de Área Territorial \n(DAT) correspondiente\nDel 13 al 26 \nde abril de \n2023\nEn el caso de que se dictamine \nla no existencia de necesidades \neducativas especiales del niño, \nse remitirá la instancia, junto con \nla documentación que la \nacompañe al SAE \ncorrespondiente Dicha solicitud \nse tramitará a través del proceso \nordinario\nAntes del 19\nde mayo de \n2023\nEn el caso de que un SAE de \nalumnos con necesidades \neducativas especiales reciba \nsolicitudes en las que aparezcan \nescuelas situadas en el sector \nde otro u otros servicios de \napoyo, se enviarán a cada uno \nde los servicios de cuyo sector \nse hayan solicitado escuelas.\nEl SAE receptor incorporará la \nsolicitud a su procedimiento de \nadmisión y una vez asignadas, \nen su caso, las puntuaciones \ncorrespondientes, se elaborarán \nlas listas provisionales\nAntes del 19\nde mayo\nde 2023\nEn caso de ser aceptada la \npropuesta de escolarización de \nun alumno con necesidades \neducativas especiales en una \nCasa de Niños, será \ncomunicada al SAE del centro \npor la DAT antes de la fecha de \npublicación de las listas \nprovisionales de admitidos\nAntes del 19\nde mayo\nde 2023\nCelebración del sorteo para \nresolver empates organizado por la \nVicepresidencia, Consejería de \nEducación y Universidades\n11 de mayo \nde 2023\nCelebración del sorteo para \nresolver empates por la \nVicepresidencia, Consejería de \nEducación y Universidades\n11 de mayo \nde 2023\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1055158549312705317687\n32\nVICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nFin del proceso de valoración y \ngrabación de solicitudes\nEl 19 de \nmayo de \n2023\na las 23:00 \nhoras\nFin del proceso de valoración y \ngrabación de solicitudes\nEl 19 de \nmayo de \n2023\na las 23:00 \nhoras\nA través de la Secretaría Virtual, se \npublicarán las listas provisionales\nde alumnos admitidos y no \nadmitidos de cada uno de los \ncentros que forman parte del mismo \nSAE.\nSe publicará, el mismo día, la lista \nde excluidos del proceso de \nadmisión\nEl 30 de \nmayo de \n2023\nA través de la Secretaría Virtual \nse publicarán las listas \nprovisionales de admitidos y no \nadmitidos de los alumnos con \nnecesidades educativas \nespeciales\nSe publicará, el mismo día, la \nlista de excluidos del proceso de \nadmisión\nEl 30 de \nmayo de \n2023\nPlazo de reclamaciones Los días 31 \nde mayo, 1 y \n2 de junio de \n2023\nPlazo de reclamaciones\nLos días 31 \nde mayo, 1 y \n2 de junio de \n2023\nFinalizado el plazo de \nreclamaciones se estudiarán los \nposibles cambios en las listas \nprovisionales y el presidente del \nSAE correspondiente al centro \nsolicitado en primer lugar por la \nfamilia, se pondrá en contacto \ncon los distintos SAE en los que \nhubiera solicitado plaza, a fin de \ngarantizar, respetando el orden \nde prioridad reflejado en la \ninstancia, la adjudicación de una \nsola plaza en las listas definitivas\nHasta el 5\nde junio de \n2023\nBloqueo temporal de la grabación \nde solicitudes en la aplicación \nRaíces \nEl 7 de junio\nde 2023 a \npartir de las \n23:00 h.\nBloqueo temporal de la \ngrabación de solicitudes en la \naplicación Raíces\nEl 7 de junio\nde 2023 a \npartir de las \n23:00 h.\nEl presidente del SAE de \nalumnos con necesidades \neducativas especiales liberará \nen la aplicación Raíces, las \nplazas reservadas y no \ncubiertas, a fin de que se \nincorporen dichas plazas a la \noferta ordinaria\nAntes del 12\nde junio de \n2023\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1055158549312705317687\n33\nVICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nPublicación de las listas definitivas de \nalumnos admitidos y no admitidos, a \ntravés de la Secretaría Virtual. \nEl 14 de junio \nde 2023\nListas definitivas de admitidos y \nde no admitidos.\nSimultáneamente, el Equipo de \nAtención Temprana (EAT)\nnotificará al SAE de alumnos con \nnecesidades educativas \nespeciales, o a los SAE \ncorrespondientes, tanto las \nvacantes resultantes como las \nplazas que se reserven \nexcepcionalmente hasta el mes de \nseptiembre \nEl 9 de junio \nde 2023\nPlazo de matriculación de los \nalumnos admitidos\nDel 15 al 29 \nde junio de \n2023\nPlazo de matriculación de los \nalumnos admitidos\nDel 15 al 29 \nde junio de \n2023\nLa renuncia a la plaza adjudicada o la \nrenuncia a una de las plazas en el \ncaso de alumnos admitidos en más \nde un centro por presentar solicitud \nen dos o más SAE, se hace en el \ncentro o el SAE \nAntes del 29 \nde junio de \n2023\nProceso extraordinario de admisión \ncurso 2023/2024\nA partir del 1 \nde julio de \n2023 y hasta \nel día \nanterior al \ninicio del \nplazo de \npresentación \nde solicitudes \npara el curso \n2024/2025\nProceso extraordinario de admisión\ncurso 2023/2024\nA partir del 1 \nde julio de \n2023 y hasta \nel día \nanterior al \ninicio del \nplazo de \npresentación \nde \nsolicitudes \npara el curso \n2024/2025\nEl SAE de alumnos con \nnecesidades educativas \nespeciales liberará, a través de la \naplicación Raíces, las plazas \nreservadas para estos alumnos \nque no hubieran sido cubiertas, a \nfin de que dichas plazas puedan \nofrecerse a los alumnos de lista de \nespera\nHasta el 8 de \nseptiembre \nde 2023\nPlazo para autorizar la formación de \ngrupos mixtos\nDel 8 de \nseptiembre al \n16 de \noctubre de \n2023.\n",
          "page": 30
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
