{
  "document_name": "ORDEN 502/2013, de 25 de febrero, de la Consejería de Educación, Juventud y Deporte,  por la que se regula el procedimiento a seguir para solicitar el cambio de jornada escolar en los centros públicos que imparten segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid",
  "Publication Date": "MARTES 5 DE MARZO DE 2013",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 502/2013",
  "Law title": "ORDEN 502/2013, de 25 de febrero, por la que se regula el procedimiento a seguir para solicitar el cambio de jornada escolar en los centros públicos que imparten segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2013/03/05/BOCM-20130305-2.PDF",
  "publication_ref": "BOCM-20130305-2",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Orden 11994/2012, de 21 de diciembre, de la Consejería de Educación, Juventud y Deporte, por la que se regula la jornada escolar en los centros docentes que imparten segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid, dispone en su artículo 6 que dicha Consejería establecerá el procedimiento a seguir por parte de los centros públicos para solicitar la autorización de cambio de jornada escolar. Por ello, resulta necesario elaborar la normativa que establezca dicho procedimiento.\nLa Consejería de Educación, Juventud y Deporte ostenta la competencia para regular los aspectos antedichos, de acuerdo con el Decreto 126/2012, de 25 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\nEn el proceso de elaboración de esta Orden, ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, modificado por el artículo 29 de la Ley 9/2010, de 23 de diciembre.\nEn su virtud, de conformidad con el Decreto 126/2012, de 25 de octubre, y el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, del Gobierno y la Administración de la Comunidad de Madrid.\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "La presente Orden tiene por objeto establecer el procedimiento para solicitar el cambio de jornada escolar en centros públicos que imparten segundo ciclo de Educación Infantil y Educación Primaria en el ámbito de gestión de la Comunidad de Madrid.\nEn el caso de los centros específicos de Educación Especial, en atención a sus necesidades organizativas y de funcionamiento, la jornada escolar se desarrollará mediante la opción de jornada escolar partida, en sesiones de mañana y tarde.",
                    "subtitle": "Objeto y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "La propuesta de cambio de jornada escolar será realizada por alguno de los miembros del Consejo Escolar del centro. El inicio del procedimiento deberá ser acordado por la mayoría absoluta de la totalidad de los miembros del Consejo Escolar, que incluya la mayoría absoluta de los representantes de los maestros, así como la mayoría absoluta de los representantes de los padres de alumnos. Los centros se abstendrán de proseguir con la tramitación de la propuesta, de no cumplirse todos estos requisitos.",
                    "subtitle": "Procedimiento para solicitar el cambio de jornada escolar"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "Una vez acordado el inicio del procedimiento por el Consejo Escolar, se llevará a cabo la fase de consultas al claustro de profesores y a las familias, que deberá iniciarse antes de transcurridos dos meses del citado acuerdo. Durante esta fase, el equipo directivo informará sobre la distribución horaria propuesta, tanto al claustro de profesores como a las familias, lo que no impedirá que los distintos sectores tengan reuniones propias.\n1. Consulta al claustro de profesores.\nLa consulta al claustro de profesores tiene carácter obligatorio y será considerada favorable si obtiene la conformidad con el cambio de jornada escolar de la mayoría absoluta de sus integrantes. El Secretario del centro levantará acta de la votación. Dicha acta se ajustará en su modelo y diseño al Anexo I de la presente Orden.\n2. Consulta a las familias.\nLa consulta a los padres o representantes legales de los menores tiene carácter obligatorio y deberá realizarse conforme al siguiente proceso:\na) Reunión informativa: La reunión informativa será convocada por el equipo directivo, en colaboración con los representantes de los padres de alumnos en el Consejo Escolar. El Secretario del centro levantará acta de la reunión informativa con las familias.\nb) Actualización y publicación del censo: El censo de votantes estará formado por todos los padres o representantes legales de los menores que estén matriculados en el centro. Dicho censo será actualizado por el Consejo Escolar, quedando recogida dicha circunstancia en el acta de la sesión, y será expuesto en el tablón de anuncios del centro.\nSe establece un plazo de reclamaciones de tres días lectivos contados a partir del día siguiente al de su exposición. Una vez resueltas las reclamaciones, se expondrá el censo definitivo en el tablón de anuncios del centro.\nc) Constitución de la mesa electoral: La mesa electoral estará integrada por el Director del centro y cuatro padres o representantes legales de los menores designados por sorteo de entre los incluidos en el censo. Dicho sorteo será realizado por el Consejo Escolar que, por el mismo procedimiento, elegirá a cuatro suplentes. La mesa electoral se constituirá el día fijado para la votación una hora antes del inicio de la misma. Actuará como Presidente el Director del centro y como Secretario el representante de los padres de menor edad. Podrá actuar como supervisor de la votación un padre o representante legal de los menores propuesto por cada Asociación o Asociaciones de Padres de Alumnos legalmente constituidas en el centro.\nd) Votación: La votación será convocada por la mesa electoral con una antelación mínima de cinco días naturales y suficiente publicidad para que pueda ser conocida por todas las familias y se realizará en un único día en un horario que facilite el ejercicio del voto a todos los integrantes del censo. Solo podrá celebrarse una votación por curso escolar para esta finalidad.\nA cada persona le corresponderá un solo voto, que será personal y no delegable y podrá ser emitido por correo. La papeleta de voto se ajustará al modelo que se incluye en el Anexo II de la presente Orden.\nPara facilitar el ejercicio del voto por correo, los centros proporcionarán con antelación suficiente a los solicitantes de esta modalidad la papeleta de votación y un sobre para entregarla de forma confidencial. Quienes hagan uso del voto por correo enviarán el sobre de votación por correo postal al centro, acompañado de una fotocopia del DNI o documento acreditativo equivalente. Para ser considerados válidos, los votos por correo deben obrar en poder de la mesa electoral antes de la realización del escrutinio.\nLas decisiones de la mesa electoral podrán ser recurridas ante la misma en el plazo de tres días lectivos contados a partir del día siguiente a que se adopten.\ne) Acta: Terminada la votación, la mesa electoral realizará el escrutinio, que será público. El Secretario de la citada mesa levantará acta firmada por todos los componentes de la misma. Posteriormente, la trasladará al Presidente del Consejo Escolar, debiendo exponerse una copia en el tablón de anuncios del centro.\nDicha acta se ajustará en su modelo y diseño al Anexo III de la presente Orden.\nf) Validez de la votación: La votación será considerada válida si ha participado en ella un mínimo de dos tercios del total de personas que componen el censo y, para que la propuesta se considere aprobada, deberá constar la conformidad de un mínimo de dos tercios de los votos registrados.",
                    "subtitle": "Fase de consultas al claustro de profesores y a las familias"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. El Consejo Escolar, una vez recibidos los resultados de las consultas realizadas al claustro de profesores y a las familias, aprobará o rechazará por mayoría absoluta del total de sus integrantes que incluya la mayoría absoluta de los representantes de los maestros, así como la mayoría absoluta de los representantes de los padres de alumnos, la propuesta para el cambio de jornada escolar. En caso de no alcanzarse las mayorías requeridas, el Consejo Escolar se abstendrá de solicitar autorización para el cambio de jornada escolar.\n2. El Secretario del Consejo Escolar levantará acta de aprobación para la solicitud de jornada escolar, según el modelo establecido en el Anexo IV de la presente Orden.",
                    "subtitle": "Aprobación de la propuesta final por el Consejo Escolar"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "El Director del centro trasladará a la Dirección de Área Territorial correspondiente, antes del 15 de marzo de cada año, la siguiente documentación:\na) Acta de la sesión del Consejo Escolar en la que se acordó el inicio del procedimiento.\nb) Acta de los resultados obtenidos en la consulta al claustro de profesores.\nc) Acta de la reunión informativa de padres o representantes legales de los menores.\nd) Acta de la sesión del Consejo Escolar en la que se aprobó la actualización del censo de padres o representantes legales de los menores.\ne) Acta de escrutinio de la votación efectuada por las familias del centro.\nf) Acta de la sesión del Consejo Escolar en la que se aprobó definitivamente la propuesta de jornada escolar.\ng) Propuesta de jornada para el curso siguiente, con su distribución horaria, cuyo modelo se ajustará en su contenido y diseño al Anexo I de la Orden 11994/2012, de 21 de diciembre, de la Consejería de Educación, Juventud y Deporte, por la que se regula la jornada escolar en los centros docentes que imparten segundo ciclo de Educación Infantil y Educación Primaria en la Comunidad de Madrid.",
                    "subtitle": "Documentación relativa a la solicitud de cambio de jornada escolar"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. El Servicio de Inspección Educativa de cada Dirección de Área Territorial emitirá un informe sobre las solicitudes de autorización para el cambio de jornada escolar en los centros públicos que imparten segundo ciclo de Educación Infantil y Educación Primaria, relativo al grado de cumplimiento de lo establecido en la presente Orden.\n2. El Director del Área Territorial correspondiente resolverá, autorizando o denegando el cambio de jornada en base al cumplimiento del procedimiento y de los criterios establecidos en la presente Orden. Las solicitudes recibidas serán resueltas en el plazo máximo de un mes, a contar a partir de la fecha de entrada de la propuesta de cambio de jornada escolar en la Dirección de Área Territorial.\n3. Contra la Resolución de la Dirección de Área Territorial se podrá interponer recurso de alzada ante el titular de la Viceconsejería de Organización Educativa, en el plazo de un mes a partir del día siguiente a la recepción de la notificación de la Resolución autorizando o denegando el cambio de jornada.\n4. Una vez aprobado el cambio de jornada escolar, la nueva jornada permanecerá vigente, al menos, durante tres cursos escolares.",
                    "subtitle": "Resolución"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA",
        "content": "Sin perjuicio de lo establecido con carácter general en el artículo 5 de la presente Orden, el plazo de presentación de las solicitudes de modificación de la jornada escolar en centros públicos para el curso escolar 2013-2014 se amplía hasta el 19 de abril de 2013."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera\nDesarrollo normativo",
        "content": "Se autoriza a la Viceconsejería de Educación, Juventud y Deportes y a la Dirección General de Educación Infantil y Primaria para dictar, en el ámbito de sus respectivas competencias, las instrucciones que resulten necesarias para la aplicación de lo establecido en la presente Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda\nEntrada en vigor",
        "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO I \nACTA DE VOTACIÓN DE LA CONSULTA REALIZADA AL CLAUSTRO DE \nPROFESORES SOBRE LA SOLICITUD PARA EL CAMBIO DE JORNADA \nESCOLAR",
          "content": "D./Dª. ____________________________________, en calidad de Secretario del \ncolegio público _____________________________________________________, \nCódigo _______________, de la localidad de _____________________________, \nHACE CONSTAR \n1. Que el claustro de profesores del centro ha sido informado y conoce las \ncaracterísticas y compromisos de la solicitud de cambio de la jornada escolar. \n2. Cambio de jornada escolar solicitado1\n: \n- Implantación de jornada escolar dividida en dos sesiones \n- Implantación de jornada escolar continuada  \n3. Que el claustro de profesores, en la sesión celebrada el día _____ de \n_________de 20_____, ha sometido a votación la propuesta de cambio de la \njornada escolar a partir del curso 20___/20____. \nResultado de la votación: \n Número de integrantes del claustro con derecho a voto: ___________________ \n Número de integrantes del claustro presentes en la votación: _______________ \n Número de votos favorables a la solicitud de cambio de jornada escolar: ______ \n Número de votos contrarios a la solicitud de cambio de jornada escolar:_______ \n Número de votos en blanco: _________________________________________ \n Número de votos nulos: ____________________________________________ \nY para que conste a los efectos oportunos, lo firmo en el lugar y fecha indicados. \n_________, _____ de ____________ de 20_____ \n El Secretario, \n VºBº \n El Director, Sello del centro \n Fdo.: ________________ \n Fdo.: ___________\n \n1 Señalar únicamente el tipo de jornada que se desea im"
        },
        {
          "structural_elementtHeader": "ANEXO II \nPAPELETA PARA PARTICIPAR EN LA CONSULTA A LAS FAMILIAS SOBRE \nEL CAMBIO DE JORNADA ESCOLAR ",
          "content": "CAMBIO DE JORNADA ESCOLAR SOLICITADO1:\n- Implantación de jornada escolar dividida en dos sesiones \n- Implantación de jornada escolar continuada  \nCOLEGIO PÚBLICO: ________________________________________ \nLOCALIDAD: _________________________________________________ \nFECHA DE LA CONSULTA: ______ de _________________de 20_______ \n¿ESTÁ USTED DE ACUERDO CON LA IMPLANTACIÓN DE LA JORNADA \nESCOLAR DIVIDIDA EN DOS SESIONES/CONTINUADA2 EN EL CENTRO? \nSÍ \nNO \n \nSello del centro\n \n1 Cada centro adaptará la papeleta indicando claramente el cambio de jornada escolar propuesto que se \nsomete a votación: jornada escolar dividida en dos sesiones o jornada escolar continuada. 2\n Táchese lo que "
        },
        {
          "structural_elementtHeader": "ANEXO III \nACTA DE ESCRUTINIO DE LA CONSULTA A LAS FAMILIAS RELATIVA A \nLA SOLICITUD DE CAMBIO DE JORNADA ESCOLAR",
          "content": "PROPUESTA SOMETIDA A VOTACIÓN1.\n- Implantación de jornada escolar dividida en dos sesiones \n- Implantación de jornada escolar continuada  \nCOLEGIO PÚBLICO: ______________________________________________ \nLOCALIDAD: _______________________________________________________ \nFECHA DE LA CONSULTA: _____________________________________________ \nResultado de la votación. \nNúmero total de personas con derecho a voto: _____________________________ \nNúmero total de papeletas recogidas incluyendo el voto por correo: ____________ \nNúmero de votos afirmativos: __________________________________________ \nNúmero de votos negativos: ___________________________________________ \nNúmero de votos en blanco: ___________________________________________ \nNúmero de votos nulos: _______________________________________________ \nPorcentaje de votantes: _______________________________________________ \nPorcentaje de votos afirmativos en relación con el número total de votos emitidos: \n__________________________________________________________________ \n_____________, _____ de ____________ de 20___ \nEl Director del centro, Los representantes de los padres, \n Fdo.: ___________ Fdo.: ____________ \nFdo.:________________ \n Fdo.:____________ Fdo.: _____________ \n Sello del centro \n \n1 Indicar únicamente el tipo de jornada escolar para la que se solicita el cambio"
        },
        {
          "structural_elementtHeader": "ANEXO IV \nACTA DE APROBACIÓN DE LA SOLICITUD PARA EL CAMBIO DE JORNADA \nESCOLAR POR PARTE DEL CONSEJO ESCOLAR",
          "content": "D./Dª. ____________________________________, en calidad de Secretario del \nConsejo Escolar del colegio público______________________________________, \nCódigo _______________, de la localidad de _____________________________, \nHACE CONSTAR \n1. Que el Consejo Escolar del centro ha sido informado y conoce las características \nde la solicitud para el cambio de la jornada escolar. \n2. Cambio de jornada escolar solicitado1: \n- Implantación de jornada escolar dividida en dos sesiones \n- Implantación de jornada escolar continuada  \n3. Que el Consejo Escolar, en la sesión celebrada el día ____de _________ de \n20______, ha aprobado solicitar la implantación de la jornada escolar dividida \nen dos sesiones/continuada2\n, para el centro a partir del curso 20____/20____. \nResultado de la votación: \n Número de integrantes del Consejo Escolar con derecho a voto: _____________ \n Número de integrantes del Consejo Escolar presentes en la votación: _________ \n Número de votos favorables a la solicitud de cambio de la jornada escolar:_____ \n Número de votos contrarios a la solicitud de cambio de la jornada escolar: _____ \n Número de votos en blanco: _________________________________________ \n Número de votos nulos: _____________________________________________ \nY para que conste a los efectos oportunos, lo firmo en el lugar y fecha indicados. \n_________, _____ de ____________ de 20_____ \n El Secretario, \n VºBº \n El Director, Sello del centro\n Fdo.: ________________ \nFdo.: _____________ \n \n1\n Señalar únicamente el tipo de jornada que se desea implantar. \n2\n Táchese lo que no proceda."
        }
      ]
    }
  }
}
