{
  "document_name": "ORDEN 5958/2010, de 7 de diciembre, por la que se regulan los colegios públicos bilingües de la Comunidad de Madrid",
  "Publication Date": "December 7th 2010",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 5958/2010",
  "Law title": "ORDEN 5958/2010, de 7 de diciembre, de la Consejería de Educación, por la que se regulan los colegios públicos bilingües de la Comunidad de Madrid.",
  "url": "http://gestiona.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=7014",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de marzo, de Educación, establece, en su artículo 2, la necesidad de capacitar al alumnado para la comunicación en una o más lenguas extranjeras. Asimismo, en el artículo 17.f), se incluye, entre los objetivos de la Educación Primaria, la necesidad de adquirir en, al menos una lengua extranjera, la competencia comunicativa básica que le permita expresar y comprender mensajes sencillos y desenvolverse en situaciones cotidianas.\n\nCon el fin de facilitar el aprendizaje de las lenguas extranjeras, la Comunidad de Madrid ha publicado distintas órdenes que introducen la iniciación al aprendizaje de la lengua inglesa en el segundo ciclo de la Educación Infantil y el primer ciclo de la Educación Primaria, e igualmente viene promoviendo el desarrollo de la enseñanza bilingüe español-inglés en la etapa de Educación Primaria en un importante número de centros públicos.\n\nLa Comunidad de Madrid se ha comprometido activamente en la incorporación del inglés como segunda lengua por estar plenamente convencida de que el dominio de este idioma es una herramienta imprescindible para que nuestros alumnos alcancen, gracias a un programa basado en la igualdad de oportunidades en una escuela pública de calidad, una formación que les permita competir en el ámbito laboral en las mejores condiciones y lograr un excelente futuro personal y profesional.\n\nPara ello, la Comunidad de Madrid, a través de su Consejería de Educación, viene desarrollando desde el año 2004 el Programa Colegios Públicos Bilingües. Con este Programa se implementa un modelo de enseñanza a través del cual el alumno no solo aprende inglés, sino que recibe parte de las enseñanzas en inglés. La lengua inglesa se convierte así en una segunda lengua vehicular de la enseñanza. Dicho Programa se ha concretado, hasta el momento, en siete convocatorias públicas que han permitido la selección de 242 colegios públicos de Educación Primaria en los que ya ha comenzado la implantación del mismo y al que se han incorporado 36 nuevos colegios bilingües en el curso 2010-2011.\n\nEl desarrollo normativo establecido, a través de órdenes de convocatoria y de instrucciones, ha dotado al Programa de la necesaria flexibilidad para asegurar una correcta y adecuada aplicación de los diversos aspectos del mismo. Una vez alcanzada su total implantación en la etapa de Educación Primaria en los colegios que lo iniciaron en 2004, se hace precisa la unificación en un solo texto normativo de toda la legislación que, debido a la progresiva implantación del Programa, se ha ido generando a lo largo de estos últimos años.\n\nCon el fin de establecer las bases reguladoras del Programa Colegios Públicos Bilingües de la Comunidad de Madrid,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero.- Objeto",
                    "content": "\n\n\nConstituye el objeto de la presente Orden la organización de las enseñanzas en español e inglés en los Colegios Públicos Bilingües de la Comunidad de Madrid y la definición de los requisitos que han de reunir los maestros que las impartan.\n"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Segundo.- Denominación e implantación de las enseñanzas",
                    "content": "\n1. Denominación. Se denomina Colegio Público Bilingüe de la Comunidad de Madrid aquel en el que se imparte la enseñanza en español e inglés en la Educación Primaria de acuerdo con lo dispuesto en esta Orden.\n\n2. Implantación de las enseñanzas. La selección de Colegios Públicos Bilingües de la Comunidad de Madrid se regula por órdenes de la Consejería de Educación que establecen el procedimiento y criterios de selección de los colegios en los que se lleva a cabo la implantación de la enseñanza bilingüe español-inglés.\n\n3. La implantación de las enseñanzas comienza en el primer curso de la Educación Primaria, extendiéndose progresivamente al resto de los cursos de la citada etapa.\n"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Tercero.- Organización de las enseñanzas",
                    "content": "\nLa enseñanza de inglés, junto con las áreas que se impartan en inglés, ocupará al menos un tercio del horario lectivo semanal.\n\na)    Enseñanza del inglés: La enseñanza del inglés tendrá carácter instrumental para la adquisición de conocimientos en otras áreas, de acuerdo con las orientaciones curriculares que se recogen en el Anexo I y se impartirá cinco horas a la semana, a razón de una hora al día, excepto en quinto curso de Primaria.\n\nb)    Enseñanzas en inglés:\n\n-    Los alumnos de los Colegios Públicos Bilingües podrán cursar todas las áreas del currículo de Educación Primaria en lengua inglesa a excepción de Matemáticas y Lengua Castellana y Literatura.\n\n-    Todas las áreas que un centro haya decidido impartir en inglés lo serán íntegramente en ese idioma.\n\n-    Las áreas que se impartan en inglés seguirán el currículo establecido por la Consejería de Educación de la Comunidad de Madrid.\n\n-    El área de Conocimiento del Medio Natural, Social y Cultural se impartirá en lengua inglesa con carácter obligatorio en todos los niveles de la etapa. Además, se impartirá en dicho idioma alguna o algunas de las siguientes áreas: Educación Artística, Educación Física y Educación para la Ciudadanía y los Derechos Humanos (quinto curso).\n\n-    La hora de libre asignación se añadirá a materias que se impartan en inglés: Conocimiento del Medio Natural, Social y Cultural, Educación Artística o Educación Física.\n\n-    El horario escolar semanal de los Colegios Públicos Bilingües para cada una de las áreas de los diferentes cursos de la Educación Primaria es el que se establece en el Anexo II de la presente Orden.\n"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Cuarto.- Características de los Colegios Públicos Bilingües",
                    "content": "\nCada Colegio Público Bilingüe contará con:\n\n-    Un coordinador de las enseñanzas en inglés.\n\n-    Auxiliares de conversación nativos de lengua inglesa que desempeñarán funciones de apoyo a los maestros que impartan docencia en inglés.\n\n-     Materiales didácticos específicos.\n\n-    Equipamiento con tecnologías de la información y la comunicación para facilitar el desarrollo del Programa.\n\n-    Formación específica y orientaciones didácticas para el profesorado.\n\n-    La posibilidad de que los alumnos del centro puedan obtener un certificado de competencia lingüística en inglés con reconocimiento internacional.\n\n-    La posibilidad de participar en proyectos e intercambios de carácter internacional y hermanamiento con centros extranjeros del mismo nivel de enseñanza.\n"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Quinto.- Coordinador de las enseñanzas en inglés",
                    "content": "\n1. Coordinador.\n\nEl coordinador de las enseñanzas en inglés será designado por el Director del centro entre los maestros adscritos a la especialidad de inglés que estén en posesión de la habilitación lingüística para el desempeño de puestos bilingües, salvo en casos excepcionales, que deberán ser justificados y expresamente autorizados por la Dirección General competente.\n\nLa figura de coordinador no será compatible con la pertenencia al equipo directivo salvo en casos excepcionales, que deberán ser justificados y expresamente autorizados por la Dirección General de Mejora de la Calidad de la Enseñanza.\n\n2. Funciones.\n\nSon funciones del coordinador de las enseñanzas en inglés:\n\na)    Impartir, al menos, la totalidad de las horas semanales del área de Lengua Extranjera y aquellas otras áreas, para las que esté habilitado, de una de las unidades escolares en las que se desarrolle el Programa.\n\nb)    Colaborar con el equipo directivo en la revisión y posterior elaboración del Proyecto Curricular, la Programación General Anual y la Memoria de final de curso.\n\nc)    Coordinar el desarrollo de la programación de las áreas impartidas en inglés con el resto de los maestros que participan en el Programa.\n\nd)    Establecer contacto con los auxiliares de conversación asignados al colegio, facilitarles la acogida en el centro y orientarles en su adaptación al entorno.\n\ne)    Organizar, junto con el Jefe de Estudios, la asignación de los auxiliares de conversación a los respectivos maestros y grupos, y velar por la óptima utilización de este recurso en el centro.\n\nf)     Comprobar la adecuada coordinación que debe existir entre los maestros y los auxiliares de conversación.\n\ng)    Convocar una reunión semanal de coordinación, en la hora de obligada permanencia del profesorado en el centro.\n\nh)    Mantener el contacto con la escuela gemela e intercambiar trabajos, experiencias\n\n\ni)     Fomentar la reflexión sobre la práctica docente en el centro e impulsar iniciativas de innovación pedagógica y metodológica.\n\nj)     Seleccionar los recursos y materiales para el Programa, en colaboración con el equipo docente de dicho Programa, velando por su buen uso y mantenimiento.\n\nk)    Organizar en el centro, junto con el equipo directivo, la gestión de las pruebas de evaluación externa (fechas, matriculación, protocolos\n) siguiendo las instrucciones que establezca la Consejería de Educación.\n\nl)     Fomentar la participación de los miembros del equipo docente en seminarios y cursos de formación que redunden en la mejora de la práctica docente.\n\nm)   Mantener puntualmente informado al director de todos los aspectos relativos al programa y al funcionamiento del mismo. El director, como máximo responsable del Programa Bilingüe en su centro, tomará las decisiones que correspondan en cada caso.\n\nEl Director del centro, como máximo responsable del programa de enseñanza bilingüe, supervisará, junto con el resto de los miembros del equipo directivo, el ejercicio de las funciones del coordinador, velando por su cumplimiento.\n\nCuando proceda, el Director facilitará al coordinador la asistencia a las reuniones de la Comisión de Coordinación Pedagógica del centro.\n"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Sexto.- Maestros",
                    "content": "\na)    Los maestros que impartan en inglés áreas distintas al área de lengua extranjera deberán estar en posesión de la habilitación lingüística para el desempeño de puestos bilingües, y percibirán el complemento retributivo que, en su caso, determinen los órganos competentes de la Comunidad de Madrid. Asimismo, el coordinador del Programa percibirá el complemento retributivo que corresponda, no acumulable, por sus funciones de coordinación.\n\nb)    Los maestros que impartan Educación Física y Música en el Programa deberán estar en posesión de las correspondientes habilitaciones para impartir dichas áreas. Además, deben estar habilitados para el desempeño de puestos bilingües.\n\nc)    Los maestros habilitados deberán impartir el mayor número de horas posible dentro del programa de enseñanza bilingüe, con el fin de asegurar el correcto funcionamiento del mismo. Además, para mantener vigente la habilitación lingüística habrán de impartir, al menos, el tiempo semanal asignado a un área.\n\nd)    Los maestros especialistas de inglés que no estén en posesión de la habilitación lingüística para el desempeño de puestos bilingües únicamente podrán impartir el área de su especialidad.\n\ne)    Los maestros que deseen optar a puestos bilingües en concursos de traslados deberán estar posesión de la habilitación lingüística en los términos establecidos en la Orden 1672/2009, de 16 de abril. ([2])\n"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Séptimo.- Evaluación",
                    "content": "\n1. Los alumnos de los centros del programa de Colegios Públicos Bilingües realizarán al final de cada ciclo de la Educación Primaria una prueba de evaluación externa de nivel lingüístico en los términos que establezca la Consejería de Educación.\n\nLa prueba de evaluación externa que se realice en sexto curso de Educación Primaria tendrá carácter obligatorio para aquellos alumnos de los Colegios Públicos Bilingües que deseen continuar sus estudios en la Sección Bilingüe de un instituto bilingüe de Educación Secundaria.\n\n2. Los centros del Programa de Colegios Públicos Bilingües participarán y colaborarán en el desarrollo de los procesos de evaluación dirigidos a los propios centros y a los alumnos que determine la Consejería de Educación."
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL PRIMERA",
        "subtitle": "Los Colegios Públicos Bilingües de la Comunidad de Madrid deberán organizar los recursos disponibles para tener previstas las medidas de atención a la diversidad de su alumnado en los términos establecidos en la Orden 3319-01/2007, de 18 de junio ([3]), por el que se regulan para la Comunidad de Madrid la implantación y la organización de la Educación Primaria derivada de la Ley Orgánica 2/2006, de 3 de mayo.",
        "content": "\n\n"
      },
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL SEGUNDA",
        "subtitle": "Se autoriza a la Dirección General de Mejora de la Calidad de la Enseñanza a dictar cuantas disposiciones sean precisas para la aplicación y desarrollo de la presente Orden.",
        "content": "\n\n"
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL",
        "subtitle": "La presente Orden entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid.",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANNEXO I GUIDELINES FOR THE PRIMARY CURRICULUM",
          "page": 6
        },
        {
          "structural_elementtHeader": "ANNEXO II HORARIO SEMANAL ASIGNADO A CADA AREA EN CADA CURSO DE LA EDUCACION PRIMARIA",
          "page": 32
        }
      ]
    }
  }
}
