{
  "document_name": "MODIFICACIÓN de las INSTRUCCIONES de fecha 10 de abril de 2008, de la Dirección General de Educación Secundaria y Enseñanzas Profesionales, sobre el procedimiento de solicitud y autorización excepcional de agrupaciones de materias de 4º de Educación Secun",
  "Publication Date": "N/A",
  "regulation_type": "Instrucción de la Comunidad de Madrid",
  "Law Identifier": "N/A",
  "Law title": "Modificación de fas Instrucciones de fecha IO de abril de  2008, de la Dirección General de Educación Secundaria y Enseñanzas Profesionales, sobre el procedimiento de solicitud y autorización excepcional de agrupaciones de materias de 40 de Educación Secundaria Obligatoria distintas a las  establecidas en el articulo 6 de la Orden 3320-01/2007 de 20 de junio, del Consejero de Educación de la Comunidad de Madrid, ",
  "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/modificacion_agrupaciones4eso_2009.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "Con el fiñ de dar validez a estas instrucciones, -independientemente del curso -escolar de que se trate, dicta esta instrucción que afecta a los plazos  recogidos en las instrucciones primera y segunda de presentación da solicitudes y autorización, por lo tanto: ",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Instrucciones": [
          {
            "InstruccionNumber": 1,
            "content": "Se modifica el plazo que se establece en [a Instrucción primera  para lã presentación de so'icitudes. Dicho plazo finalizará el último dia lectivo  del segundo trimestre del correspondiente curso escolar."
          },
          {
            "InstruccionNumber": 2,
            "content": "Se modifica el plazo de la instrucción segunda que se establece  para la remisión por parte de las Direcciones Área Territorial de da propuesta  de autorización a la Subdirección General de Ordenación Académica. Dicho  ptazo finalizará antes del 13 de mayo del correspondiente curso escolar,"
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
