{
  "document_name": "http://www.bocm.es/boletin/CM_Orden_BOCM/2018/05/22/BOCM-20180522-2.PDF",
  "Publication Date": "MARTES 22 DE MAYO DE 2018",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 1644/2018",
  "Law title": "ORDEN 1644/2018, de 9 de mayo, de la Consejería de Educación e Investigación, por la que se determinan algunos aspectos de la incorporación tardía y de la reincorporación del alumnado a la enseñanza básica del sistema educativo español en los centros docentes de la Comunidad de Madrid.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2018/05/22/BOCM-20180522-2.PDF",
  "publication_ref": "BOCM-20180522-2",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa (en adelante, LOMCE), recoge en su artículo 78 que la escolarización del alumnado que se incorpora de forma tardía se realizará atendiendo a sus circunstancias, conocimientos, edad e historial académico.\nPor su parte, el Ministerio de Educación, Cultura y Deporte, ha dispuesto en el artículo 14.5 del Real Decreto 126/2014, de 28 de febrero, por el que se establece el currículo básico de Educación Primaria, así como en el artículo 18 del Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato, que quienes presenten un desfase en su nivel de competencia curricular de más de dos años podrán ser escolarizados en el curso inferior al que les correspondería por edad.\nTanto el Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Primaria, en su artículo 17, como el Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria, en su artículo 18, recogen aspectos relativos a la incorporación tardía, que recogen, a su vez, el artículo 10 de la Orden 3622/2014, de 3 de diciembre, y el artículo 12 de la Orden 2398/2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por las que se regulan determinados aspectos de organización, funcionamiento y evaluación de la Educación Primaria y la Educación Secundaria Obligatoria.\nEs necesario promulgar una nueva orden de la Consejería de Educación que determine aspectos de la incorporación tardía o reincorporación de alumnos a la enseñanza básica del sistema educativo español, tanto para perfilar y facilitar la aplicación de lo recogido en las órdenes mencionadas en el párrafo anterior, como para sustituir la orden de la Comunidad de Madrid dictada en el contexto del sistema educativo anterior (LOE previo a la LOMCE), la Orden 445/2009, de 6 de febrero, de la Consejería de Educación, por la que se regula la incorporación tardía y la reincorporación de alumnos a la enseñanza básica del sistema educativo español, que ya no se aviene a lo establecido en el reglamento que rige el sistema educativo actual, especialmente en lo que se refiere a que la anterior normativa permitía la escolarización de estos alumnos dos cursos inferiores al que les correspondería por edad, y sin embargo la normativa vigente especifica que los alumnos con estas características serán escolarizados un curso inferior al que les corresponde por edad.\nProcede ahora, pues, determinar algunos aspectos de la incorporación de los mismos al sistema educativo español, para su aplicación con criterios uniformes en los centros docentes que imparten Educación Primaria y Educación Secundaria Obligatoria en nuestra comunidad autónoma. En la presente orden se establece la distinción entre la situación del alumnado que se incorpora tardíamente a nuestro sistema educativo, y la del alumnado que habiendo cursado estudios en el sistema educativo español se incorpora a un sistema extranjero y, posteriormente, vuelve al mismo, todo ello dentro de la enseñanza básica.\nLa presente norma se adecua a los principios de buena regulación, de acuerdo con lo previsto en el artículo 129 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones públicas, respondiendo a los principios de necesidad y eficacia, proporcionalidad, seguridad jurídica, transparencia y eficiencia. Así, es necesaria para actualizar la norma reguladora de esta materia de modo que se adapte al sistema educativo derivado de la LOMCE. Por otro lado, la concreción en medidas directas de las directrices dadas por el texto legal y por su reglamento en relación con la incorporación tardía en el sistema educativo español, que son cuestiones de interés general para la comunidad educativa, dota de mayor seguridad jurídica y coherencia a la regulación actual, de modo que todos los centros actúen del mismo modo y según esta norma, garantizando la igualdad para todos los alumnos que hayan de seguir estudios de enseñanza básica en la Comunidad de Madrid y que procedan de otros sistemas educativos o de la desescolarización. Es, de esta manera, el medio más eficaz para obtener el objetivo que se persigue. La adecuación al principio de proporcionalidad se traduce en que la norma contiene la regulación imprescindible para atender la necesidad que debe cubrirse, sin que restrinja derechos o imponga obligaciones a los destinatarios que no se correspondan con las que la escolarización en centros de la Comunidad de Madrid y el cumplimiento del currículo en materia de acceso, evaluación, promoción o permanencia comporten.\nPara elaborar esta orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con lo establecido en el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, modificada por el artículo 29 de la Ley 9/2010, de 23 de diciembre, de Medidas Fiscales, Administrativas y Racionalización del Sector Público.\nEn virtud de todo lo anterior, y en uso de las competencias atribuidas por el Decreto 127/2017, de 24 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación e Investigación, por el Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el Currículo de la Educación Primaria, y por el Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria;\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "1. La presente orden tiene por objeto determinar algunos aspectos de la escolarización del alumnado que se incorpora de forma tardía a las distintas etapas y cursos de la enseñanza básica, como complemento de lo previsto en el artículo 10 de la Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria, y en el artículo 12 de la Orden 2398/2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización, funcionamiento y evaluación en la Educación Secundaria Obligatoria; así como la reincorporación al sistema educativo español, siempre dentro de la enseñanza básica.\n2. La presente orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados, impartan alguna de las etapas que conforman la enseñanza básica.",
                    "subtitle": "Objeto y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "1. La escolarización del alumnado que se incorpora tardíamente al sistema educativo español en su enseñanza básica se realizará atendiendo a sus circunstancias, a sus conocimientos, y a su edad e historial académico. Dicha escolarización está garantizada, en todo caso, en la edad de escolarización obligatoria.\n2. Lo previsto en la presente orden tiene en cuenta que la incorporación tardía al sistema educativo español de este alumnado puede producirse en cualquier momento del curso escolar. En todo caso, su aplicación será sin perjuicio de la normativa en vigor sobre admisión y matriculación de alumnos.\n3. Los Servicios de Apoyo a la Escolarización y los centros velarán para que la documentación acreditativa que presenten los alumnos sea auténtica y fehaciente.",
                    "subtitle": "Principios generales de la escolarización del alumnado que se incorpora tardíamente al sistema educativo español en su enseñanza básica"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "1. Los alumnos que se incorporan tardíamente al sistema educativo español serán escolarizados en el curso de la Educación Primaria o de la Educación Secundaria Obligatoria que les corresponda, tomando como referentes los recogidos en el artículo 2 de esta orden, sin que deba realizarse trámite alguno de convalidación de los estudios que ya hubiera realizado en el país de procedencia.\n2. El primer referente que ha de aplicarse es la edad. Por ello, tomando como punto de partida la escolarización en primero de Educación Primaria para los alumnos que cumplen siete años en el año natural en que finaliza el curso escolar, y a primero de Educación Secundaria Obligatoria para los alumnos que cumplen trece en dicho año, se establece la siguiente correspondencia:\nAÑOS CUMPLIDOS EN EL AÑO \nNATURAL EN EL QUE FINALIZA \nEL CURSO ESCOLAR  ESCOLARIZACIÓN EN: \n7  1º de Educación Primaria\n8  2º de Educación Primaria\n9  3º de Educación Primaria\n10  4º de Educación Primaria\n11  5º de Educación Primaria\n12  6º de Educación Primaria\n13  1º de Educación Secundaria Obligatoria\n14  2º de Educación Secundaria Obligatoria\n15  3º de Educación Secundaria Obligatoria\n16  4º de Educación Secundaria Obligatoria\nAsimismo, serán escolarizados en cuarto curso de Educación Secundaria Obligatoria los alumnos que tienen quince años en el momento de la incorporación y cumplen diecisiete en el año natural en que finaliza el curso escolar.\n3. El límite de edad de los alumnos para incorporarse obligatoriamente a la Educación Secundaria Obligatoria en centros ordinarios es el de cumplir hasta dieciséis años en el año natural en que finaliza el curso escolar al que se incorporan o bien tener quince años en el momento de su incorporación. Los alumnos tendrán derecho a permanecer escolarizados en régimen ordinario hasta el término del curso escolar en cuyo año natural de finalización cumplan dieciocho años.\n4. Los alumnos que cumplan diecisiete o dieciocho años en el año natural en el que finaliza el curso escolar y que, carentes de un título homologable al título de Graduado en Educación Secundaria Obligatoria, deseen incorporarse al sistema educativo, podrán ser escolarizados en cuarto de Educación Secundaria Obligatoria.\n5. La incorporación tardía al sistema educativo español en uno de los cursos de la enseñanza básica se reflejará en el historial académico de Educación Primaria o de Educación Secundaria Obligatoria, según la etapa de que se trate, y en el expediente académico del alumno, de la manera siguiente:\na) En el historial académico se hará constar, en el apartado 'Observaciones', la correspondiente diligencia, según el modelo que se recoge para cada etapa en los Anexos I y II de la presente orden.\nb) En el expediente académico del alumno se hará constar, en el apartado 'Otras observaciones', la correspondiente diligencia, según el modelo que se recoge para cada etapa en los Anexos III y IV de la presente orden.\n",
                    "subtitle": "Escolarización en la enseñanza básica del alumnado que se incorpora tardíamente al sistema educativo español"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. Cuando los alumnos presenten graves carencias en la lengua española se incorporarán a un aula de enlace, en las condiciones establecidas en la normativa que las regula, donde recibirán una atención simultánea a su escolarización en los grupos ordinarios, con los que compartirán el mayor tiempo posible del horario semanal.\n2. Quienes presenten un desfase en su nivel de competencia curricular de más de dos años podrán ser escolarizados en el curso inferior al que les correspondería por edad. Para estos alumnos se adoptarán las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estudios. En el caso de superar dicho desfase, se incorporarán al grupo correspondiente a su edad. Estas incorporaciones quedarán recogidas en los correspondientes documentos de evaluación mediante la correspondiente diligencia según el modelo que se recoge en los\nAnexos I y III de la presente orden.\n3. A los efectos de lo establecido en el apartado 2, serán los centros docentes quienes determinarán, mediante la realización de una prueba, el nivel de conocimientos del alumno y decidirán, si a ello hubiera lugar, la escolarización de los mismos en un curso inferior al que les correspondería por edad. Esta decisión se comunicará al Servicio de la Inspección Educativa y al Servicio de Apoyo a la Escolarización que ha derivado al alumno al centro.\n4. La escolarización de un alumno no supondrá un adelanto de curso por encima del que le corresponde por edad, salvo en el caso de aquellos a los que se apliquen las medidas de apoyo específico para el alumnado con altas capacidades intelectuales previstas en el artículo 9 de la Orden 3622/2014, de 3 de diciembre, una vez realizado el procedimiento regulado por la normativa en vigor.\n5. A los alumnos procedentes de sistemas educativos de la Unión Europea que en su país de procedencia estuvieran adelantados un curso por estar evaluados como de altas capacidades intelectuales, se les flexibilizará la duración de su escolarización en la Educación Primaria, incorporándose al curso correspondiente de acuerdo con los documentos oficiales que aporten y previo informe del Servicio de la Inspección Educativa de la Dirección de Área Territorial correspondiente, circunstancias que deberán quedar reflejadas en la documentación académica del alumno. Si la documentación acreditativa está redactada en un idioma distinto del español, deberá acompañarse de la correspondiente traducción oficial.\n6. Las medidas de atención a la diversidad que se adopten para estos alumnos se reflejarán en los documentos de evaluación de los mismos.",
                    "subtitle": "Medidas de atención a la diversidad para el alumnado que se incorpora tardíamente a la Educación Primaria"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. Cuando los alumnos presenten graves carencias en la lengua española se incorporarán a un aula de enlace, de acuerdo con la normativa en vigor, donde recibirán una atención específica. Esta atención será, en todo caso, simultánea a su escolarización en los grupos ordinarios, con los que compartirán el mayor tiempo posible del horario semanal.\n2. Quienes presenten un desfase en su nivel de competencia curricular de más de dos años podrán ser escolarizados en el curso inferior al que les correspondería por edad de acuerdo con el artículo 3, siempre que dicha escolarización les permita completar la Educación Secundaria Obligatoria en los límites de edad establecidos con carácter general. Para este alumnado, los centros docentes adoptarán, para cada alumno las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase, y le permitan continuar con aprovechamiento sus estudios. En el caso de que el equipo docente considere que el alumno ha superado dicho desfase, podrá decidir su incorporación al curso correspondiente a su edad. Estas incorporaciones quedarán recogidas en los correspondientes documentos de evaluación mediante la correspondiente diligencia según el modelo que se recoge en los Anexos II y IV de la presente orden.\n3. A los efectos de lo establecido en el apartado 2, serán los centros docentes quienes determinarán, mediante la realización de una prueba, el nivel de conocimientos de estos alumnos y decidirán, si a ello hubiera lugar, la escolarización de los mismos en un curso por debajo del que le correspondería de acuerdo con lo establecido en el artículo 3. Esta decisión se comunicará al Servicio de la Inspección Educativa y al Servicio de Apoyo a la Escolarización que ha derivado al alumno al centro.\n4. La escolarización de un alumno no supondrá un adelanto de curso por encima del que le corresponde por edad, salvo en el caso de aquellos a los que se apliquen las medidas de apoyo específico para el alumnado con altas capacidades intelectuales previstas en el artículo 11 de la Orden 2398/2016, de 22 de julio, una vez realizado el procedimiento regulado por la normativa en vigor.\n5. A los alumnos procedentes de sistemas educativos de la Unión Europea que en su país de procedencia estuvieran adelantados de curso por estar evaluados como de altas capacidades intelectuales se les flexibilizará la duración de su escolarización en la Educación Secundaria Obligatoria, incorporándose al curso correspondiente de acuerdo con los documentos oficiales que aporten y previo informe del Servicio de la Inspección Educativa de la Dirección del Área Territorial correspondiente, circunstancias que deberán quedar reflejadas en la documentación académica del alumno. Si la documentación acreditativa está redactada en un idioma distinto del español, deberá acompañarse de la correspondiente traducción oficial.\n6. Las medidas de atención a la diversidad que se adopten para estos alumnos se reflejarán en los documentos de evaluación de los mismos.",
                    "subtitle": "Medidas de atención a la diversidad para el alumnado que se incorpora tardíamente a la Educación Secundaria Obligatoria"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. La reincorporación al sistema educativo español se produce cuando un alumno que ha cursado estudios en el mismo se incorpora a un sistema educativo extranjero y, posteriormente, vuelve al sistema educativo español para continuar estudios, siempre dentro de la enseñanza básica.\n2. Los alumnos que se reincorporen al sistema educativo español tras haber realizado un curso completo, como mínimo, en un sistema educativo extranjero lo harán siguiendo el criterio de la edad de los mismos, de acuerdo con lo dispuesto en el artículo 3.2, sin perjuicio de la aplicación de las medidas de atención a la diversidad previstas en los artículos 4 y 5.\n3. Los alumnos que se reincorporen al sistema educativo español sin haber realizado al menos un curso completo en un sistema educativo extranjero quedarán escolarizados en el curso que el Servicio de la Inspección Educativa determine, en función de la documentación aportada que acredite la procedencia del sistema educativo extranjero.\n4. La reincorporación de un alumno al sistema educativo español procedente de un sistema educativo extranjero se reflejará en el historial académico de Educación Primaria o en el de Educación Secundaria Obligatoria, según la etapa de que se trate, y en el expediente del alumno, de la manera siguiente:\na) En el historial académico se hará constar, en el apartado “Observaciones”, la correspondiente diligencia, según el modelo que se recoge para cada etapa en los Anexos V y VI de la presente orden.\nb) En el expediente académico del alumno se hará constar, en el apartado “Otras observaciones”, la correspondiente diligencia, según el modelo que se recoge para cada etapa en los Anexos VII y VIII de la presente orden.\nPara ello, el alumno, o su familia, deberá aportar la documentación acreditativa que permita garantizar de forma efectiva la procedencia del sistema educativo extranjero de que se trate, sin que ello suponga, en ningún caso, una convalidación de los estudios realizados en el sistema educativo extranjero con los del sistema educativo español. En ella deberán constar los cursos realizados, las asignaturas cursadas, las calificaciones obtenidas y los años académicos en los que se realizaron los cursos respectivos. Si esta documentación acreditativa está redactada en un idioma distinto del español, deberá acompañarse de la correspondiente traducción oficial.\n5. En la Educación Secundaria Obligatoria, una vez reincorporado un alumno al curso que le corresponda en función de lo anterior, y dado que los requisitos establecidos en los artículos 21 y 30 de la Orden 2398/2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización, funcionamiento y evaluación en la Educación Secundaria Obligatoria, afectan a las materias cursadas en el sistema educativo español, tanto antes de su marcha al extranjero como a partir de su reincorporación, si tuviera materias pendientes deberá recuperarlas. A estos efectos, serán de aplicación igualmente los artículos 9 y 10 de la Orden 3295/2016, de 10 de octubre, de la Consejería de Educación, Juventud y Deporte, por la que se regulan para la Comunidad de Madrid los Programas de Mejora del Aprendizaje y del Rendimiento en la Educación Secundaria Obligatoria.\n6. Si el alumno se reincorpora al mismo centro desde el que se trasladó a un sistema educativo extranjero, será ese centro el que extienda las diligencias de reincorporación. Si el centro en el que se reincorpora al sistema educativo español es diferente de aquel desde el que se trasladó, será el centro de reincorporación el que, tras solicitar el historial académico de Educación Primaria o de Educación Secundaria Obligatoria, según el caso, al centro anterior, cumplimentará la correspondiente diligencia de reincorporación.",
                    "subtitle": "Reincorporación a la Educación Primaria y a la Educación Secundaria Obligatoria"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "DEROGATORIA",
        "title": "DISPOSICIÓN DEROGATORIA",
        "subtitle": "Derogación normativa",
        "content": "Queda derogada la Orden 445/2009, de 6 de febrero, por la que se regula la incorporación tardía y la reincorporación de alumnos a la enseñanza básica del sistema educativo español, y cuantas disposiciones se opongan a la presente orden."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL PRIMERA",
        "subtitle": "Habilitación",
        "content": "Se habilita al titular de la Dirección General competente en materia de ordenación académica de la Educación Primaria y de la Educación Secundaria Obligatoria para dictar, en el ámbito de sus competencias, cuantas medidas sean precisas para la correcta aplicación de lo dispuesto en la presente orden."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL SEGUNDA",
        "subtitle": "Entrada en vigor",
        "content": "La presente orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.\nMadrid, a 9 de mayo de 2018."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO I \n \nMODELO DE DILIGENCIA PARA EL HISTORIAL ACADÉMICO DE EDUCACIÓN PRIMARIA \n \n",
          "rawContent": "Alumnos que se incorporan de forma tardía a la Educación Primaria. \n El titular de este historial académico de Educación Primaria se escolariza con \nfecha ..…. de…………………………de ……………. en el ……………curso de la \nEducación Primaria en virtud del artículo1\n ………………….de la Orden de ………. de \n…………………………… de …, de la Consejería de Educación e Investigación, por la que \nse determinan algunos aspectos de la incorporación tardía y de la reincorporación del \nalumnado a la enseñanza básica del sistema educativo español en los centros docentes \nde la Comunidad de Madrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: ………………………………………………………………… \n---------- \n1\n 3 ó 4, según el caso \n",
          "page": 7
        },
        {
          "structural_elementtHeader": "ANEXO II \n \nMODELO DE DILIGENCIA PARA EL HISTORIAL ACADÉMICO DE EDUCACIÓN \nSECUNDARIA OBLIGATORIA \n",
          "rawContent": "Alumnos que se incorporan de forma tardía a la Educación Secundaria \nObligatoria. \n El titular de este historial académico de Educación Secundaria Obligatoria se \nescolariza con fecha ……..…. de……………….……………de ………………..………., en \nel …………………….……… curso de la Educación Secundaria Obligatoria en virtud del \nartículo1\n ……………………. de la Orden de ………. de …………………………… de …, de \nla Consejería de Educación e Investigación, por la que se determinan algunos aspectos \nde la incorporación tardía y de la reincorporación del alumnado a la enseñanza básica del \nsistema educativo español en los centros docentes de la Comunidad de Madrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: ………………………………………………………………… \n---------- \n1\n 3 ó 5, según el caso \n",
          "page": 8
        },
        {
          "structural_elementtHeader": "ANEXO III \n \nMODELO DE DILIGENCIA PARA EL EXPEDIENTE ACADÉMICO DEL ALUMNO \n",
          "rawContent": "Alumnos que se incorporan de forma tardía a la Educación Primaria. \n El alumno ………………………………………………………., se escolariza con \nfecha …… de …………………… de …….., en el ……………. curso de la Educación \nPrimaria en virtud del artículo1\n ……….…… de la Orden de ……… de ……………………… \nde ….., de la Consejería de Educación e Investigación, por la que se determinan algunos \naspectos de la incorporación tardía y de la reincorporación del alumnado a la enseñanza \nbásica del sistema educativo español en los centros docentes de la Comunidad de \nMadrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: …………………………………………………………………",
          "page:": 9
        },
        {
          "structural_elementtHeader": "ANEXO IV \n \nMODELO DE DILIGENCIA PARA EL EXPEDIENTE ACADÉMICO DEL ALUMNO \n",
          "rawContent": "'Alumnos que se incorporan de forma tardía a la Educación Secundaria \nObligatoria. \n El alumno ………………………………………………………., se escolariza con \nfecha …..… de ……………………… de ……….., en el ……………. curso de la Educación \nSecundaria Obligatoria en virtud del artículo1\n …………………… de la Orden de ……..… \nde ……………………… de …..…, de la Consejería de Educación e Investigación, por la \nque se determinan algunos aspectos de la incorporación tardía y de la reincorporación \ndel alumnado a la enseñanza básica del sistema educativo español en los centros \ndocentes de la Comunidad de Madrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: ………………………………………………………………… \n---------- \n1\n 3 ó 5, según el caso",
          "page": 10
        },
        {
          "structural_elementtHeader": "ANEXO V. \n \nMODELO DE DILIGENCIA PARA EL HISTORIAL ACADÉMICO DE EDUCACIÓN \nPRIMARIA \n",
          "rawContent": "Alumnos que se reincorporan a la Educación Primaria. \nEl titular de este historial académico de Educación Primaria, procedente del \nsistema educativo de …………………………………….., lo que ha acreditado mediante la \npresentación de la documentación ………………………….………………………………., se \nreincorpora con fecha ………….. de ………………………………………… de ……….. al \nsistema educativo español, en el ……………. curso de la Educación Primaria en el \nCentro ……………………………………………………, en virtud del artículo 6 de la Orden \nde ….…. de ………………………………. de ……., de la Consejería de Educación e \nInvestigación, por la que se determinan algunos aspectos de la incorporación tardía y de \nla reincorporación del alumnado a la enseñanza básica del sistema educativo español en \nlos centros docentes de la Comunidad de Madrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: ………………………………………………………………… \n",
          "page": 11
        },
        {
          "structural_elementtHeader": "ANEXO VI \n \nMODELO DE DILIGENCIA PARA EL HISTORIAL ACADÉMICO DEL ALUMNO DE \nEDUCACIÓN SECUNDARIA \n",
          "rawContent": "Alumnos que se reincorporan a la Educación Secundaria Obligatoria. \nEl titular de este historial académico de Educación Secundaria Obligatoria, \nprocedente del sistema educativo de …………………………………….., lo que ha \nacreditado mediante la presentación de la documentación …………………………………... \n……………………….…………………………., se reincorpora con fecha …………..……….. \nde …………………………………..………… de ………….. al sistema educativo español, \nen el ………………….…….…. curso de la Educación Secundaria Obligatoria en el Centro \n…………………………………………...…………………, en virtud del artículo 6 de la Orden \nde …..…. de ……………….………………. de ………., de la Consejería de Educación e \nInvestigación, por la que se determinan algunos aspectos de la incorporación tardía y de \nla reincorporación del alumnado a la enseñanza básica del sistema educativo español en \nlos centros docentes de la Comunidad de Madrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: …………………………………………………………………",
          "page": 12
        },
        {
          "structural_elementtHeader": "ANEXO VII \n \nMODELO DE DILIGENCIA PARA EL EXPEDIENTE ACADÉMICO DEL ALUMNO \n",
          "rawContent": "Alumnos que se reincorporan a la Educación Primaria. \n El alumno …………………………….…………………………………., procedente del \nsistema educativo de …………………………………………, lo que ha acreditado mediante \nla presentación de la documentación……………...…………………………………………….. \nque se adjunta, se reincorpora con fecha ………. de ……………………… de ………. al \nsistema educativo español, en el ……………………. curso de la Educación Primaria en el \nCentro ……………………………………….……………………., en virtud del artículo 6 de la \nOrden de ……….… de ………………..…………………….. de ……., de la Consejería de \nEducación e Investigación, por la que se determinan algunos aspectos de la \nincorporación tardía y de la reincorporación del alumnado a la enseñanza básica del \nsistema educativo español en los centros docentes de la Comunidad de Madrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: …………………………………………………………………",
          "page": 13
        },
        {
          "structural_elementtHeader": "ANEXO VIII \n \nMODELO DE DILIGENCIA PARA EL EXPEDIENTE ACADÉMICO DEL ALUMNO \n",
          "rawContent": "Alumnos que se reincorporan a la Educación Secundaria Obligatoria. \n El alumno …………………………….…………………………………., procedente del \nsistema educativo de ………………………………………, lo que ha acreditado mediante la \npresentación de la documentación………………………………………………………….. que \nse adjunta, se reincorpora con fecha …..……. de ……………...…………… de …………. al \nsistema educativo español, en el ………. curso de la Educación Secundaria Obligatoria \nen el Centro …………………………………………………………., en virtud del artículo 6 de \nla Orden de …..…… de …………………….……………….. de …….., de la Consejería de \nEducación e Investigación, por la que se determinan algunos aspectos de la \nincorporación tardía y de la reincorporación del alumnado a la enseñanza básica del \nsistema educativo español en los centros docentes de la Comunidad de Madrid. \n……………………………, a …. de ………………………………… de ……….. \n(Sello del centro) El/La Director/a \nFdo.: …………………………………………………………………",
          "page": 14
        }
      ]
    }
  }
}
