{
    "document_name": "ORDEN 469/2012, de 23 de enero, por la que se amplía el plazo depresentación de solicitudes previsto en la Orden 2774/2011, de 11 de junio, de esta Consejería, por la que se desarrollan los decretos de autonomía de los planes de estudio en la Educación P",
    "Publication Date": "VIERNES 27 DE ENERO DE 2012",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 469/2012",
    "Law title": "ORDEN 469/2012, de 23 de enero, por la que se amplía el plazo de presentación de solicitudes previsto en la Orden 2774/2011, de 11 de julio, de esta Consejería, por la que se desarrollan los decretos de autonomía de los planes de estudio en la Educación Primaria y en la Educación Secundaria Obligatoria y se regula su implantación en los centros educativos de la Comunidad de Madrid.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2012/01/27/BOCM-20120127-2.PDF",
    "publication_ref": "BOCM-20120127-2",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Orden 2774/2011, de 11 de julio, de la Consejería de Educación y Empleo (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del 19), regula los requisitos y procedimiento para la implantación por los centros educativos de proyectos propios de organización de las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria, introduciendo en el panorama educativo un sistema novedoso en el ejercicio de la autonomía de los centros en el ámbito pedagógico-organizativo que requiere la elaboración por parte de los centros de un proyecto que implique a toda la comunidad educativa.\nLa organización del comienzo del presente curso y la necesidad de efectuar aclaraciones y dar respuesta a las consultas efectuadas por los centros interesados en comenzar la implantación de estos planes en el año académico 2012-2013, ha puesto de manifiesto la dificultad de dar cumplimiento al plazo de presentación de solicitudes previsto en la norma citada y la conveniencia de su ampliación.\nPor ello, y en virtud de las competencias que corresponden a esta Consejería, de conformidad con lo dispuesto en el Decreto 149/2011, de 28 de julio, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación y Empleo,\n",
           "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero",
                            "content": "Se amplía el plazo previsto en el artículo 12 de la Orden 2774/2011, de 11 de julio, de la Consejería de Educación y Empleo, de presentación por los centros educativos de solicitudes de implantación de proyectos propios para el curso 2012-2013, hasta el día 1 de febrero de 2012."
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo",
                            "content": "La presente Orden surtirá efectos el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
