{
    "document_name": "http://comunidad.madrid/file/4325/download",
    "Publication Date": "VIERNES 17 DE AGOSTO DE 2001",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 3444/2001",
    "Law title": "ORDEN 3444/2001, de 9 de agosto, por la que se modifican las zonas de Casas de Niños y se regula el procedimiento de selección, designación y renovación del Director de Zona de Casas de Niños.",
    "url": "http://comunidad.madrid/file/4325/download",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Orden 7392/2000, de 22 de diciembre (BOLETÍN OFICIAL\nDE LA COMUNIDAD DE MADRID de 9 de enero de 2001), de la Consejería de Educación regula la creación de las Zonas de las Escuelas de Educación Infantil de primer y segundo ciclo denominadas Casas de Niños.\nLa demanda creciente de plazas escolares del primer ciclo de Educación Infantil lleva a la Comunidad de Madrid a crear nuevos centros para atender dicha demanda. La creación de nuevas Casas de Niños hace, a su vez, necesario el incremento de zonas para dar un adecuado tratamiento a la dirección y gestión de estos centros.\nLa Orden 7392/2000 establece que al frente de cada agrupación habrá un Director de zona, nombrado por la Consejería de Educación. Con objeto de dar adecuado cumplimiento a lo regulado por la citada Orden, es necesario establecer el procedimiento de selección, designación y renovación del puesto de Director de zona. La Consejería de Educación en uso de las competencias que le fueron atribuidas por el Decreto 313/1999, de 28 de octubre, modificado por el Decreto 178/2000, de 20 de julio, por el que se aprueban las competencias y la estructura orgánica de la Consejería de Educación y a propuesta de las Direcciones Generales de Centros Docentes y de Recursos Humanos, considera procedente\n",
      "preambuloNumber": 0

	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "" ,
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "El objeto de la presente Orden es modificar las zonas establecidas en el Anexo de la Orden 7392/2000, de 22 de diciembre, y regular los procesos de elección, designación y nombramiento de los Directores de zona de las Casas de Niños de la Comunidad de Madrid.",
                              "subtitle": "Objeto y ámbito de aplicación"
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "Se constituyen las zonas de Casas de Niños que se incluyen en el Anexo I de la presente Orden, que modifica el correspondiente Anexo de la Orden 7392/2000, de 22 de diciembre, de la Consejería de Educación, por la que se crean las Zonas de las Escuelas de Educación Infantil de primer y segundo ciclo denominadas Casas de Niños.",
                              "subtitle": "Constitución de Zonas de Casas de Niños"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "1.El Director será seleccionado mediante Concurso público de méritos y nombrado por la Dirección de Área Territorial a propuesta de la Comisión para la selección de Directores de Zona regulada en el artículo 10 de esta Orden, por una duración de cuatro años en régimen de Comisión de Servicios o mediante adscripción provisional.\n2.Los Directores podrán desempeñar su mandato en la misma zona un máximo de tres períodos consecutivos.\n3.Al término de cada período de cuatro años, será preceptivo informe positivo del Servicio de Inspección para proceder a la renovación del correspondiente nombramiento. Al término del tercer período, el puesto será ofertado en la convocatoria correspondiente.",
                              "subtitle": "Selección y nombramiento del Director de zona de Casas de Niños"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1.El Director de zona de Casas de Niños accederá al cargo mediante Concurso público de méritos.\n2.Podrá presentarse al Concurso de méritos cualquier profesional docente, funcionario de carrera del Cuerpo de Maestros, o contratado laboral de la Comunidad de Madrid con la categoría laboral Titulado Medio “E” o Educador Infantil, que reúna los siguientes requisitos:\na)Tener la titulación y especialización establecida en la LOGSE y en el Real Decreto 1004/1991 para impartir los dos ciclos de Educación Infantil o estar habilitado para impartir la etapa de Educación Infantil.\nb)Encontrarse en situación de servicio activo y tener destino en un centro docente del ámbito de gestión de la Consejería de Educación de la Comunidad de Madrid.\nc)Tener una antigüedad de, al menos cinco años, como funcionario docente o contratado laboral (maestro, educador o director) en educación infantil en Colegios públicos de Educación Infantil y Primaria o en Escuela de Educación Infantil dependiente de una administración pública.\nd)Haber sido acreditado para el ejercicio de la dirección por la Administración Educativa competente. Transitoriamente y hasta tanto se establezca el procedimiento de acreditación para el personal laboral, este requisito, tanto en el caso del personal laboral como del personal funcionario, podrá ser sustituido a través del cumplimiento de, al menos, una de las siguientes condiciones:\nd.1)Haber desempeñado el cargo de Director de zona de Casa de Niños o Director en una escuela de educación infantil dependiente de la Comunidad de Madrid durante un mínimo de cuatro años. A estos efectos se considerará el desempeño del cargo hasta el 31 de agosto del curso en el que se realice la convocatoria, y se acumulará el tiempo de ejercicio en el cargo si se ha ocupado en períodos discontinuos.\nd.2)Haber realizado actividades de formación con las siguientes características: Tener una duración mínima de cincuenta horas; incorporar en su contenido los aspectos fundamentales del sistema educativo, de la organización y funcionamiento de los centros educativos y del papel de los equipos directivos en los centros docentes; y haber sido organizados por la Consejería de Educación de la Comunidad de Madrid, el Ministerio de Educación y Cultura, otras Administraciones Educativas, bien directamente o en convenio con Universidades o con otras entidades.\nd.3)Estar en posesión de alguna de las titulaciones reseñadas a continuación: Licenciado en Pedagogía; Doctor, Licenciado o Diplomado que haya cursado al menos 12 créditos relacionados con la organización y gestión de centros educativos o con la Administración Educativa; y Títulos de posgrado cuya duración y contenidos se ajusten a lo establecido en el apartado anterior.",
                              "subtitle": "Requisitos y Acceso al puesto de Director"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "Para las zonas de nueva creación y para aquellas direcciones de zona que, habiendo sido ofertadas, no hayan sido cubiertas por ausencia de candidatos, la Dirección de Área Territorial correspondiente propondrá como Director Provisional, en comisión de servicios o adscripción provisional, a un maestro funcionario o contratado laboral dependiente de la Comunidad de Madrid que cumpla los requisitos señalados en el artículo anterior. Los citados puestos deberán ofertarse en la siguiente convocatoria pública que se realice.",
                              "subtitle": "Direcciones propuestas por la Administración"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1.El Director de zona cesará en sus funciones al término de su mandato o por alguna de las causas siguientes:\n— Renuncia motivada aceptada por la Dirección de Área Territorial, oídos los Consejos Escolares de las Casas de Niños de la zona.\n— En los supuestos establecidos en la legislación aplicable con carácter general a los funcionarios o, en su caso, contratados laborales de la Comunidad de Madrid.\n2.El Director de Área Territorial propondrá, al Director General de Recursos Humanos, el cese del Director de zona antes del término de su mandato cuando incumpla gravemente sus funciones, previo informe del Servicio de Inspección educativa, e informe razonado de, al menos dos Consejos Escolares de la zona en el caso de que la misma agrupe tres Casas de Niños, o de tres Consejos Escolares, en el caso de que la zona agrupe cuatro o más Casas de Niños; en todo caso, previa audiencia del interesado.\n3.Si el Director cesa en sus funciones antes de finalizar el mandato la vacante se incluirá en la siguiente convocatoria de concurso de méritos, y hasta su resolución la vacante será cubierta por el mismo procedimiento indicado en el artículo 5.",
                              "subtitle": "Cese del Director de Zona de Casas de Niños"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "En el caso de ausencia del Director por enfermedad u otras causas, sus funciones serán asumidas por otro Director de una zona próxima, designado por el Director de Área Territorial. En el caso de que la ausencia tenga una duración prevista igual o superior a un mes, dichas funciones podrán ser asumidas por una persona que reúna los requisitos consignados en el artículo 4 de esta Orden, designado por la Dirección de Área Territorial.",
                              "subtitle": "Sustitución del Director de Zona"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "La dirección de zona de Casas de Niños es un puesto en comisión de servicios (en el caso de los funcionarios) o adscripción provisional (en el caso de personal laboral) cuyas condiciones vienen determinadas por las funciones específicas del puesto y por el horario, calendario y ubicación de las Casas de Niños que conforman su zona.\na)Horario: Treinta horas semanales de permanencia en los centros, en jornada partida de mañana y tarde. El resto de la jornada se ajustará a lo establecido en la normativa vigente que afecte al titular del puesto, según sea contratado laboral o maestro funcionario.\nb)Calendario: Once meses al año de septiembre a julio, ambos inclusive, con las vacaciones y días no lectivos que determine el Calendario Escolar para las Casas de Niños.\nc)El Director de zona asistirá a las reuniones de claustro que tendrán lugar en cada una de las Casas de Niños con la periodicidad que se determine en las normas de funcionamiento, recogida en el Plan Anual de cada centro. Asimismo, asistirá a todas las reuniones de los Consejos Escolares de los centros de su zona y a cuantas sea convocado por los Ayuntamientos titulares de las Casas de Niños de su ámbito o de los organismos de la Administración Educativa competentes.\nd)El Director de zona de Casa de Niños percibirá la cuantía que le corresponda por indemnización por razón del servicio y un complemento específico por titularidad de dirección de zona: El puesto de Director de zona estará dotado con el complemento específico que se indica a continuación: En el caso de personal funcionario será el determinado para Director de centro público de Educación Infantil, Primaria y Especial de tipo D, siendo determinada la correspondiente cuantía económica por la Orden 816/2001, de 9 de marzo, del Consejero de Educación, por la que se modifica el complemento específico singular de los cargos directivos de los centros públicos no universitarios.\nEn el caso de personal laboral será el que se determine para Director de zona de Casa de Niños en el Convenio Colectivo del Personal Laboral. Hasta que se incorpore dicho complemento, se estará a lo dispuesto en la disposición transitoria 2 de esta Orden.",
                              "subtitle": "Condiciones del puesto de Director de Zona"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1.Periódicamente, la Consejería de Educación de la Comunidad de Madrid publicará la convocatoria del concurso de méritos para la provisión de las direcciones de zona vacantes.\n2.En dicha convocatoria figurará como mínimo lo siguiente: Las plazas vacantes, el baremo que se aplicará y la documentación que han de presentar los candidatos, de acuerdo a los requisitos establecidos en el artículo 4 de esta Orden.\n3.En la oferta de plazas vacantes podrán diferenciarse cupos destinados para personal laboral y para personal funcionario.",
                              "subtitle": "Proceso de selección"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "La valoración de las candidaturas a Director se realizará por una Comisión de selección de Directores de zona de Casas de Niños, constituida al efecto y que estará compuesta por:\n— El Director General de Recursos Humanos o persona en quien delegue, que ejercerá la Presidencia de la Comisión.\n— Un representante de la Dirección General de Centros Docentes (del Servicio de Educación infantil) que actuará como secretario.\n— Un representante de cada una de las Direcciones de Área\nTerritorial.",
                              "subtitle": "Comisión de selección de Director de zona"
                            },
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1.Los candidatos deberán presentar por escrito ante la Comisión de selección su programa de dirección de zona y sus méritos profesionales.\n2.El programa de dirección de zona deberá contener:\n— Análisis del contexto, características del funcionamiento de las distintas Casas de Niños integradas en la zona a la que se opte.\n— Justificación de la función directiva en la Zona a la que se presente.\n— Los objetivos que pretende alcanzar durante su mandato y los indicadores de calidad.\n— La estructura organizativa y las actuaciones de la dirección.\n— Recursos y apoyos externos. — Desarrollo y evaluación.\n3.La Comisión, si lo estima conveniente, podrá convocar personalmente a los candidatos para abordar aspectos sobre su Programa de Dirección.\n4.En el caso de que un candidato opte a más de una Dirección de zona, deberá presentar un Programa de Dirección por cada puesto al que opte.",
                              "subtitle": "Programa de dirección de zona"
                            },
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "Valorada la documentación aportada por los candidatos, se publicará en el tablón de anuncios de la Consejería de Educación y en las Direcciones de Área Territorial:\n— Relación de los candidatos por orden de puntuación con indicación de la obtenida en cada apartado del baremo, e indicación de las zonas solicitadas.\n— Relación provisional de excluidos con indicación de las causas de exclusión.",
                              "subtitle": "Publicación de listas provisionales"
                            },
                            {
                              "ArtículoNumber": 13,
                              "ArtículoHeader": "Artículo 13",
                              "content": "Se abrirá un plazo de reclamaciones de tres días hábiles.",
                              "subtitle": "Período de reclamaciones"
                            },
                            {
                              "ArtículoNumber": 14,
                              "ArtículoHeader": "Artículo 14",
                              "content": "Una vez revisadas las reclamaciones si las hubiera y valorados los Programas de Dirección, el Presidente de la comisión levantará acta en la que se hará constar:\n— Relación de los candidatos por orden de puntuación con indicación de la obtenida en cada apartado del baremo, e indicación de las zonas solicitadas.\n— Directores seleccionados para cada una de las zonas convocadas.",
                              "subtitle": "Publicación de listas definitivas"
                            },
                            {
                              "ArtículoNumber": 15,
                              "ArtículoHeader": "Artículo 15",
                              "content": "El Director General de Recursos Humanos procederá al nombramiento de los Directores de zona de Casas de Niños seleccionados por la Comisión. Dicho nombramiento se realizará, como norma general, con fecha 1 de septiembre.",
                              "subtitle": "Nombramiento de Director de Zona de Casas de Niños"
                            },
                            {
                              "ArtículoNumber": 16,
                              "ArtículoHeader": "Artículo 16",
                              "content": "La resolución de la Comisión de Selección podrá ser objeto de recurso de alzada ante el Consejero de Educación en el plazo de un mes, a partir del día de publicación de las listas definitivas de candidatos seleccionados, según se establece en el artículo 115 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, en la redacción dada por la Ley 4/1999, de modificación de Ley 30/1992.",
                              "subtitle": "Revisión de los actos en materia de selección"
                            },
                            {
                              "ArtículoNumber": 17,
                              "ArtículoHeader": "Artículo 17",
                              "content": "Se autoriza a la Dirección General de Centros Docentes a efectuar en el marco de la presente Orden, las convocatorias que sean necesarias para la elección de Directores de Zona de Casas de Niños y a elaborar cuantas instrucciones se estimen oportunas para su desarrollo.",
                              "subtitle": "Convocatoria"
                            },
                            {
                              "ArtículoNumber": 18,
                              "ArtículoHeader": "Artículo 18",
                              "content": "La presente Orden surtirá efectos al día siguiente de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.",
                              "subtitle": "Entrada en vigor"
                            }
                          ]
                          
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA",
            "content": "1.Hasta que se realice la primera Convocatoria de Directores de zona al amparo de la presente Orden, podrán continuar ejerciendo las funciones de Dirección de zona de Casas de Niños, los maestros funcionarios y contratados laborales que ocupan los puestos en la actualidad.\n2.Hasta tanto el Convenio Colectivo del Personal Laboral de la Comunidad de Madrid incorpore el complemento económico de Director de zona, el personal laboral que acceda a puestos de Director de zona de Casas de Niños según lo establecido en la presente Orden, percibirá el complemento económico de Director de Escuelas de Educación Infantil (Centros que tengan hasta 9 unidades con gestión de cuotas de escolaridad, horario ampliado y comedor) regulado en el apartado 4 de la disposición adicional séptima del citado Convenio.\n3.El Director General de Recursos Humanos procederá al nombramiento provisional, con fecha 1 de septiembre de 2001 y con una duración de un curso académico de los maestros funcionarios en Comisión de Servicios y los contratados laborales en puestos funcionales de Director de zona de Casas de Niños, que ocupen el puesto durante el curso 2001-2002.\n4.Los Directores de zona de Casas de Niños así nombrados se acogerán a lo establecido en los artículos 6, 7, y 8 de la presente Orden.\nMadrid, a 9 de agosto de 2001.\n"
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-NORTE",
                "content": "N-1. Zona de Casas de Niños Norte-1\nSede de zona: Colmenar Viejo.\nCódigo de zona: 28056151.\n— Escuela de Educación Infantil Casa de Niños de Colmenar\nViejo.\nCódigo: 28047873.\n— Escuela de Educación Infantil Casa de Niños de Manzanares\nel Real.\nCódigo: 28057714.\n— Escuela de Educación Infantil Casa de Niños de Miraflores\nde la Sierra.\nCódigo: 28047198.\nN-2. Zona de Casas de Niños Norte-2\nSede de zona: Lozoya.\nCódigo de zona: 28056163.\n— Escuela de Educación Infantil Casa de Niños de Lozoya.\nCódigo: 28047174.\n— Escuela de Educación Infantil Casa de Niños de Canencia.\nCódigo: 28049161.\n— Escuela de Educación Infantil Casa de Niños de Garganta\nde los Montes.\nCódigo: 28047137.\n— Escuela de Educación Infantil Casa de Niños de Rascafría.\nCódigo: 28047241.\nN-3. Zona de Casas de Niños Norte-3\nSede de zona: Lozoyuela.\nCódigo de zona: 28056175.\n— Escuela de Educación Infantil Casa de Niños de Lozoyuela.\nCódigo: 28047186.\n— Escuela de Educación Infantil Casa de Niños de Buitrago\nde Lozoya.\nCódigo: 28047058.\n— Escuela de Educación Infantil Casa de Niños de Montejo\nde la Sierra.\nCódigo: 28047204.\n— Escuela de Educación Infantil Casa de Niños de Villavieja\nde Lozoya.\nCódigo: 28048750.\nN-4. Zona de Casas de Niños Norte-4\nSede de zona: Venturada.\nCódigo de zona: 28056187.\n— Escuela de Educación Infantil Casa de Niños de Venturada.\nCódigo: 28048154.\n— Escuela de Educación Infantil Casa de Niños de Cabanillas\nde la Sierra.\nCódigo: 28048671.\n— Escuela de Educación Infantil Casa de Niños de Redueña.\nCódigo: 28048725.\nN-5. Zona de Casa de Niños Norte-5\nSede de zona: Fuente el Saz del Jarama.\nCódigo de zona: 28056199.\n— Escuela de Educación Infantil Casa de Niños de Fuente el\nSaz de Jarama.\nCódigo: 28047836.\n— Escuela de Educación Infantil Casa de Niños de Algete.\nCódigo: 28047757.\n— Escuela de Educación Infantil Casa de Niños de ValdeolmosAlalpardo.\nCódigo: 28050677.\n— Escuela de Educación Infantil Casa de Niños de Valdetorres\nde Jarama.\nCódigo: 28048129.\nN-6. Zona de Casas de Niños Norte-6\nSede de zona: Torrelaguna.\nCódigo de zona: 28056205.\n— Escuela de Educación Infantil Casa de Niños de Torrelaguna.\nCódigo: 28047277.\n— Escuela de Educación Infantil Casa de Niños de Patones.\nCódigo: 28048002.\n— Escuela de Educación Infantil Casa de Niños de Talamanca\ndel Jarama.\nCódigo: 28048087.\n— Escuela de Educación Infantil Casa de Niños de Torremocha\ndel Jarama.\nCódigo: 28047289.\nN-7. Zona de Casas de Niños Norte-7\nSede de zona: La Cabrera.\nCódigo de zona: 28056217.\n— Escuela de Educación Infantil Casa de Niños de La Cabrera.\nCódigo: 28047071.\n— Escuela de Educación Infantil Casa de Niños de El Berrueco.\nCódigo: 28050631.\n— Escuela de Educación Infantil Casa de Niños de Bustarviejo.\nCódigo: 28047061.\n— Escuela de Educación Infantil Casa de Niños de Navalafuente.\nCódigo: 28048713.\nN-8. Zona de Casas de Niños Norte-8\nSede de zona: Pedrezuela.\nCódigo de zona: 28057374.\n— Escuela de Educación Infantil Casa de Niños de Guadalix\nde la Sierra.\nCódigo: 28047149.\n— Escuela de Educación Infantil Casa de Niños de El Molar.\nCódigo: 28057726.\n— Escuela de Educación Infantil Casa de Niños de Pedrezuela.\nCódigo: 28048014."
            },
            {
                "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-OESTE",
                "content": "O-1. Zona de Casas de Niños Oeste-1\nSede de zona: Valdemorillo.\nCódigo de zona: 28056229.\n— Escuela de Educación Infantil Casa de Niños de Valdemorillo.\nCódigo: 28048181.\n— Escuela de Educación Infantil Casa de Niños de Fresnedilla\nde la Oliva.\nCódigo: 28050689.\n— Escuela de Educación Infantil Casa de Niños de Navalagamella.\nCódigo: 28047216.\n— Escuela de Educación Infantil Casa de Niños de Quijorna.\nCódigo: 28050185.\nO-2. Zona de Casas de Niños Oeste-2\nSede de zona: Moralzarzal.\nCódigo de zona: 28056230.\n— Escuela de Educación Infantil Casa de Niños de Moralzarzal.\nCódigo: 28047940.\n— Escuela de Educación Infantil Casa de Niños de Becerril\nde la Sierra.\nCódigo: 28057738.\n— Escuela de Educación Infantil Casa de Niños de Navacerrada.\nCódigo: 28047964.\nO-3. Zona de Casas de Niños Oeste-3\nSede de zona: Guadarrama.\nCódigo de zona: 28057404.\n— Escuela de Educación Infantil Casa de Niños de Guadarrama.\nCódigo: 28048683.\n— Escuela de Educación Infantil Casa de Niños de Collado\nMediano.\nCódigo: 28047800.\n— Escuela de Educación Infantil Casa de Niños de Robledo\nde Chavela.\nCódigo: 28047253.\n— Escuela de Educación Infantil Casa de Niños de Zarzalejos.\nCódigo: 28057741."
            },
            {
                "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-ESTE",
                "content": "E-1. Zona de Casas de Niños Este-1\nSede de zona: Villarejo de Salvanés.\nCódigo de zona: 28056242.\n— Escuela de Educación Infantil Casa de Niños de Villarejo\nde Salvanés.\nCódigo: 28047319.\n— Escuela de Educación Infantil Casa de Niños de Estremera.\nCódigo: 28047113.\n— Escuela de Educación Infantil Casa de Niños de Fuentidueña\nde Tajo.\nCódigo: 28047125.\n— Escuela de Educación Infantil Casa de Niños de Villamanrique de Tajo.\nCódigo: 28047307.\nE-2. Zona de Casas de Niños Este-2\nSede de zona: San Martín de la Vega.\nCódigo de zona: 28056254.\n— Escuela de Educación Infantil Casa de Niños de San Martín\nde la Vega (Los Picapiedra).\nCódigo: 28048041.\n— Escuela de Educación Infantil Casa de Niños de Morata\nde Tajuña 1.\nCódigo: 28047952.\n— Escuela de Educación Infantil Casa de Niños de Morata\nde Tajuña 2.\nCódigo: 28049833.\n— Escuela de Educación Infantil Casa de Niños de Villaconejos.\nCódigo: 28048166.\nE-3. Zona de Casas de Niños Este-3\nSede de zona: Arganda.\nCódigo de zona: 28056266.\n— Escuela de Educación Infantil Casa de Niños de Arganda\n(La Poveda).\nCódigo: 28047046.\n— Escuela de Educación Infantil Casa de Niños de Perales de\nTajuña.\nCódigo: 28047231.\n— Escuela de Educación Infantil Casa de Niños de RivasVaciamadrid.\nCódigo: 28050665.\nE-4. Zona de Casas de Niños Este-4\nSede de zona: Villar del Olmo.\nCódigo de zona: 28056291.\n— Escuela de Educación Infantil Casa de Niños de Villar del\nOlmo.\nCódigo: 28048737.\n— Escuela de Educación Infantil Casa de Niños de Campo Real.\nCódigo: 28047782.\n— Escuela de Educación Infantil Casa de Niños de Nuevo\nBaztán.\nCódigo: 28047228.\n— Escuela de Educación Infantil Casa de Niños de Pozuelo\ndel Rey.\nCódigo: 28048038.\nE-5. Zona de Casas de Niños Este-5\nSede de zona: Villalbilla.\nCódigo de zona: 28056278.\n— Escuela de Educación Infantil Casa de Niños de Villalbilla 1.\nCódigo: 28048749.\n— Escuela de Educación Infantil Casa de Niños de Villalbilla 2.\nCódigo: 28057532.\n— Escuela de Educación Infantil Casa de Niños de Loeches.\nCódigo: 28048701.\n— Escuela de Educación Infantil Casa de Niños de Torres de\nla Alameda.\nCódigo: 28048117.\nE-6. Zona de Casas de Niños Este-6\nSede de zona: Camarma de Esteruelas.\nCódigo de zona: 28056281.\n— Escuela de Educación Infantil Casa de Niños de Camarma\nde Esteruelas.\nCódigo: 28047770.\n— Escuela de Educación Infantil Casa de Niños de Alcalá de\nHenares 1.\nCódigo: 28047733.\n— Escuela de Educación Infantil Casa de Niños de Alcalá de\nHenares 2.\nCódigo: 28056801.\n— Escuela de Educación Infantil Casa de Niños de Meco.\nCódigo: 28047927.\nE-7. Zona de Casas de Niños Este-7\nSede de zona: San Fernando de Henares.\nCódigo de zona: 28056308.\n— Escuela de Educación Infantil Casa de Niños de San Fernando de Henares (Huerta Chica).\nCódigo: 28049109.\n— Escuela de Educación Infantil Casa de Niños de Ajalvir (La\nCandelaria).\nCódigo: 28048762.\n— Escuela de Educación Infantil Casa de Niños de Daganzo.\nCódigo: 28047824.\n— Escuela de Educación Infantil Casa de Niños de Fresno de\nTorote.\nCódigo: 28047848.\nE-8. Zona de Casas de Niños Este-8\nSede de zona: Orusco.\nCódigo de zona: 28056311.\n— Escuela de Educación Infantil Casa de Niños de Orusco.\nCódigo: 28050653.\n— Escuela de Educación Infantil Casa de Niños de Carabaña.\nCódigo: 28047769.\n— Escuela de Educación Infantil Casa de Niños de Tielmes.\nCódigo: 28048099.\n— Escuela de Educación Infantil Casa de Niños de Valdaracete.\nCódigo: 28047290.\n— Escuela de Educación Infantil Casa de Niños de Valdilecha.\nCódigo: 28048130."
            },
            {
                "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-SUR",
                "content": "S-1. Zona de Casas de Niños Sur-1\nSede de zona: Moraleja de Enmedio.\nCódigo de zona: 28056321.\n— Escuela de Educación Infantil Casa de Niños de Moraleja\nde Enmedio 1 (El Cascarón).\nCódigo: 28047939.\n— Escuela de Educación Infantil Casa de Niños de Moraleja\nde Enmedio 2 (Colorín Colorado).\nCódigo: 28049171.\n— Escuela de Educación Infantil Casa de Niños de El Álamo.\nCódigo: 28047721.\n— Escuela de Educación Infantil Casa de Niños de Cubas de\nla Sagra.\nCódigo: 28050641.\nS-2. Zona de Casas de Niños Sur-2\nSede de zona: Griñón.\nCódigo de zona: 28056333.\n— Escuela de Educación Infantil Casa de Niños de Griñón.\nCódigo: 28047851.\n— Escuela de Educación Infantil Casa de Niños de Batres.\nCódigo: 28057477.\n— Escuela de Educación Infantil Casa de Niños de Casarrubuelos.\nCódigo: 28047095.\n— Escuela de Educación Infantil Casa de Niños de Serranillos\ndel Valle.\nCódigo: 28047265.\nS-3. Zona de Casas de Niños Sur-3\nSede de zona: Chapinería.\nCódigo de zona: 28056345.\n— Escuela de Educación Infantil Casa de Niños de Chapinería.\nCódigo: 28047101.\n— Escuela de Educación Infantil Casa de Niños de Colmenar\ndel Arroyo.\nCódigo: 28047812.\n— Escuela de Educación Infantil Casa de Niños de Sevilla la\nNueva.\nCódigo: 28048075.\n— Escuela de Educación Infantil Casa de Niños de Villanueva\nde Perales.\nCódigo: 28057556.\nS-4. Zona de Casas de Niños Sur-4\nSede de zona: San Martín de Valdeiglesias.\nCódigo de zona: 28056357.\n— Escuela de Educación Infantil Casa de Niños de San Martín\nde Valdeiglesias.\nCódigo: 28048063.\n— Escuela de Educación Infantil Casa de Niños de Cadalso\nde los Vidrios.\nCódigo: 28047083.\n— Escuela de Educación Infantil Casa de Niños de Navas del\nRey.\nCódigo: 28047988.\n— Escuela de Educación Infantil Casa de Niños de Pelayos\nde la Presa.\nCódigo: 28048026.\nS-5. Zona de Casas de Niños Sur-5\nSede de zona: Cenicientos.\nCódigo de zona: 28056369.\n— Escuela de Educación Infantil Casa de Niños de Cenicientos.\nCódigo: 28047794.\n— Escuela de Educación Infantil Casa de Niños de Aldea del\nFresno.\nCódigo: 28047034.\n— Escuela de Educación Infantil Casa de Niños de Villa del\nPrado.\nCódigo: 28048178.\n— Escuela de Educación Infantil Casa de Niños de Villamantilla.\nCódigo: 28057544.\nS-6. Zona de Casas de Niños Sur-6\nSede de zona: Leganés (Aventuras).\nCódigo de zona: 28056370.\n— Escuela de Educación Infantil Casa de Niños de Leganés\n(Aventuras).\nCódigo: 28047150.\n— Escuela de Educación Infantil Casa de Niños de Leganés\n(Los Pinos).\nCódigo: 28047162.\n— Escuela de Educación Infantil Casa de Niños de Leganés\n(Burbujas).\nCódigo: 28048695.\n— Escuela de Educación Infantil Casa de Niños de Alcorcón.\nCódigo: 28057568.\nS-7. Zona de Casas de Niños Sur-7\nSede de zona: Parla.\nCódigo de zona: 28057386.\n— Escuela de Educación Infantil Casa de Niños de Parla 1.\nCódigo: 28057507.\n— Escuela de Educación Infantil Casa de Niños de Parla 2.\nCódigo: 28057519.\n— Escuela de Educación Infantil Casa de Niños de Getafe\n(Colorines).\nCódigo: 28049158.\n— Escuela de Educación Infantil Casa de Niños de Titulcia.\nCódigo: 28048105.\n— Escuela de Educación Infantil Casa de Niños de Valdemoro.\nCódigo: 28049845.\nS-8. Zona de Casas de Niños Sur-8\nSede de zona: Móstoles.\nCódigo de zona: 28057398.\n— Escuela de Educación Infantil Casa de Niños de Móstoles 1.\nCódigo: 28056813.\n— Escuela de Educación Infantil Casa de Niños de Móstoles 2.\nCódigo: 28056825.\n— Escuela de Educación Infantil Casa de Niños de Fuenlabrada 1.\nCódigo: 28057489.\n— Escuela de Educación Infantil Casa de Niños de Fuenlabrada 2.\nCódigo: 28057490."
            },
            {
                "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-NORTE",
                "content": "C-1. Zona de Casas de Niños Capital-1\nSede de zona: Amadeo Vives.\nCódigo de zona: 28056382.\n— Escuela de Educación Infantil Casa de Niños de Amadeo\nVives.\nCódigo: 28047861.\n— Escuela de Educación Infantil Casa de Niños de Lope de\nVega.\nCódigo: 28047903.\n— Escuela de Educación Infantil Casa de Niños de Ntra. Sra.\nde la Fuencisla.\nCódigo: 28056783.\n— Escuela de Educación Infantil Casa de Niños de República\ndel Brasil.\nCódigo: 28049183.\nC-2. Zona de Casas de Niños Capital-2\nSede de zona: República del Salvador.\nCódigo de zona: 28056394.\n— Escuela de Educación Infantil Casa de Niños de República\ndel Salvador.\nCódigo: 28047915.\n— Escuela de Educación Infantil Casa de Niños de Vallecas.\nCódigo: 28043648.\n— Escuela de Educación Infantil Casa de Niños de Giner de\nlos Ríos.\nCódigo: 28056795.\n— Escuela de Educación Infantil Casa de Niños del Pozo del\nTío Raimundo.\nCódigo: 28046121.\nC-3. Zona de Casas de Niños Capital-3\nSede de zona: San Miguel.\nCódigo de zona: 28057416.\n— Escuela de Educación Infantil Casa de Niños de San Miguel.\nCódigo: 28049961.\n— Escuela de Educación Infantil Casa de Niños de Arroyo\nFresno.\nCódigo: 28056771.\n— Escuela de Educación Infantil Casa de Niños de Daniel Vázquez Díaz.\nCódigo: 28049951.\n— Escuela de Educación Infantil Casa de Niños de Pi i Margall.\nCódigo: 28057696."
            }]
        }
    }
}
