{
    "document_name": "https://www.bocm.es/system/files/CM_Orden_BOCM/2021/06/17/BOCM-20210617-33.PDF",
    "Publication Date": "JUEVES 17 DE JUNIO DE 2021",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 1641/2021",
    "Law title": "ORDEN 1641/2021, de 8 de junio, del Consejero de Educación y Juventud, por la que se modifica la Orden 956/2017, de 30 de marzo, de la Consejería de Educación, Juventud y Deporte, por la que se fija la cuantía de los precios privados de alimentación mensual o comedor de los centros de la red pública de Educación Infantil de la Comunidad de Madrid a partir del curso 2017-2018.",
    "url": "https://www.bocm.es/system/files/CM_Orden_BOCM/2021/06/17/BOCM-20210617-33.PDF",
    "publication_ref": "BOCM-20210617-3",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Comunidad de Madrid dispone de un importante sistema de protección del que se benefician las familias madrileñas en situación de desventaja social. En el ámbito educativo, y por lo que se refiere al servicio de comedor escolar en centros sostenidos con fondos públicos ello les permite beneficiarse de una importante reducción en el precio diario del menú escolar, tal y como establece la Orden 956/2017, de 30 de marzo, de la Consejería de Educación, Juventud y Deporte, por la que se fija la cuantía de los precios privados de alimentación mensual o comedor de los centros de la red pública de Educación Infantil de la Comunidad de Madrid a partir del curso 2017-2018.\nEn este marco de ayuda y protección por parte de la Comunidad de Madrid a las familias en situación socioeconómica más vulnerable, la puesta en marcha del procedimiento para la concesión del Ingreso Mínimo Vital (IMV) hace necesario ampliar y actualizar la determinación de aquellas familias que tienen derecho a beneficiarse de precios reducidos de comedor escolar.\nEn el caso del precio privado del comedor escolar en Escuelas Infantiles esta medida se ampara en el apartado dos de la disposición adicional cuarta del texto refundido de la Ley de Tasas y Precios Públicos de la Comunidad de Madrid, que indica que cuando existan razones sociales, benéficas, culturales o de interés público, que así lo aconsejen se podrán establecer precios privados inferiores a los costes.\nPara ello es necesario modificar puntualmente la Orden 956/2017, de 30 de marzo, por la que se fija la cuantía de los precios privados de alimentación mensual o comedor de los centros de la red pública de Educación Infantil de la Comunidad de Madrid a partir del curso 2017-2018.\nEn virtud de lo anterior, y en uso de las competencias atribuidas por el Decreto 288/2019, de 12 noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación y Juventud,\n",
           "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero",
                            "subtitle": "Modificación de la Orden 956/2017, de 30 de marzo, de la Consejería de Educación, Juventud y Deporte, por la que se fija la cuantía de los precios privados de alimentación mensual o comedor de los centros de la red pública de Educación Infantil de la Comunidad de Madrid a partir del curso 2017-2018",
                            "content": "Uno.El apartado 1 del artículo 2 queda redactado en los siguientes términos:\n“2.1. Se fija en 24 euros el precio mensual del menú escolar o comedor escolar a aplicar en los centros de la red pública de Educación Infantil de la Comunidad de Madrid a los beneficiarios de la Renta Mínima de Inserción y a los que se les ha extinguido la Renta Mínima de Inserción por ser beneficiarios del Ingreso Mínimo Vital.\nTambién se aplicará el mismo precio a los beneficiarios del Ingreso Mínimo Vital con una renta per cápita familiar inferior a 3.000 euros correspondiente al ejercicio económico dos años anterior al del inicio de cada curso escolar”.\nDos.El apartado 5 del artículo 2 queda redactado en los siguientes términos:\n“2.5. Se fija en 68 euros el precio mensual del menú escolar o comedor escolar a aplicar en centros de la red pública de Educación Infantil de la Comunidad de Madrid a familias con renta per cápita inferior a 4.260 euros, así como a los beneficiarios del Ingreso Mínimo vital con una renta per cápita entre 3.000 y 4.260 euros. En ambos casos la renta será la correspondiente al ejercicio económico dos años anterior al del inicio de cada curso escolar. Para sucesivos cursos escolares, se aplicará el umbral de renta per cápita que, para el mismo curso, se establezca en su caso, mediante Orden, para el precio reducido del menú escolar en los centros docentes públicos no universitarios de la Comunidad de Madrid”."
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo",
                            "subtitle": "Producción de efectos",
                            "content": "La Orden producirá efectos a partir del 1 de septiembre de 2021."
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
