{
  "document_name": "Orden 130/2023, de 23 de enero, de la Vicepresidencia, Consejería de Educación y Universidades, por la que se regulan aspectos de organización y funcionamiento, evaluación y autonomía pedagógica en la etapa de Educación Primaria en la Comunidad de Madrid.",
  "Publication Date": "LUNES 30 DE ENERO DE 2023",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 130/2023",
  "Law title": "ORDEN 130/2023, de 23 de enero, de la Vicepresidencia, Consejería de Educación y Universidades, por la que se regulan aspectos de organización y funcionamiento, evaluación y autonomía pedagógica en la etapa de Educación Primaria en la Comunidad de Madrid.",
  "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/01/30/BOCM-20230130-23.PDF",
  "publication_ref": "BOCM-20230130-23",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, define la Educación Primaria como una etapa educativa que comprende seis cursos académicos que se cursarán ordinariamente entre los seis y los doce años de edad. En su artículo 18.1 establece que esta etapa comprende tres ciclos de dos años académicos cada uno y dispone una organización en áreas de carácter global e integrador, orientadas al desarrollo de las capacidades del alumnado.\nEl Real Decreto 157/2022, de 1 de marzo, por el que se establecen la ordenación y las enseñanzas mínimas de la Educación Primaria, determina los aspectos básicos del currículo e incluye otras disposiciones esenciales referidas a la ordenación de la etapa, tales como principios generales y pedagógicos de carácter básico, horario escolar que corresponde a las enseñanzas mínimas de las diferentes áreas, cuestiones sobre tutoría y orientación, carácter de la evaluación, criterios a considerar en la promoción del alumnado y atención a las diferencias individuales, entre otras.\nEn desarrollo del real decreto anteriormente mencionado, la Comunidad de Madrid aprobó el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria. En él se disponen, además del currículo, aspectos de organización, de atención a las diferencias individuales, evaluación y autonomía pedagógica de los centros, y se habilita al titular de la consejería con competencias en materia de educación para dictar cuantas disposiciones sean necesarias para el desarrollo de lo dispuesto en el mencionado decreto.\nEn virtud de lo establecido en la normativa anteriormente citada, corresponde fijar las condiciones de incorporación del alumnado a la etapa, definir las programaciones didácticas de los ciclos y sus elementos como instrumentos indispensables de planificación del proceso de enseñanza, concretar la distribución del horario lectivo, determinar las medidas educativas ordinarias y específicas más adecuadas para atender a las diferencias individuales del alumnado, en especial al que presenta necesidad específica de apoyo educativo, regular las características y procedimientos de la evaluación y los documentos a ella asociados y disponer la autonomía pedagógica de los centros en la organización de las enseñanzas de Educación Primaria.\nLa presente orden se adecúa a los principios de buena regulación, de acuerdo con lo previsto en el artículo 129 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, y en el artículo 2 del Decreto 52/2021, de 24 de marzo, del Consejo de Gobierno, por el que se regula y simplifica el procedimiento de elaboración de las disposiciones normativas de carácter general de la Comunidad de Madrid.\nConforme a los principios de necesidad y eficacia, esta norma responde al interés general, puesto que desarrolla y concreta la reglamentación vigente sobre la ordenación y el currículo de la etapa de Educación Primaria. Así mismo, cumple con el principio de proporcionalidad, ya que contiene la regulación imprescindible para el fin que persigue al incluir únicamente aspectos relacionados con el desarrollo reglamentario de la ordenación y el currículo de la etapa de Educación Primaria y porque, además, no impone obligaciones a los destinatarios, adecuándose a la norma de rango superior. Igualmente, se garantiza el principio de seguridad jurídica, pues respeta el contenido de la normativa básica y contribuye a lograr un ordenamiento jurídico sólido y coherente en la regulación de las enseñanzas de Educación Primaria en desarrollo del Decreto 61/2022, de 13 de julio. Por último, no impone cargas administrativas innecesarias o accesorias, ni modifica las existentes, en aplicación del principio de eficiencia.\nTambién cumple esta norma con el principio de transparencia, conforme a lo establecido en la Ley 10/2019, de 10 de abril, de Transparencia y de Participación de la Comunidad de Madrid, y en el artículo 9 del Decreto 52/2021 de 24 de marzo, mediante la realización del trámite de audiencia e información públicas y la publicación de la orden y de los documentos de su proceso de elaboración en el portal de transparencia de la Comunidad de Madrid.\nEn el proceso de elaboración de esta orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, y se han recabado los informes en materia de impacto por razón de género, impacto por razón de orientación sexual e identidad y expresión de género e impacto en materia de familia, infancia y adolescencia, así como el de la Abogacía General, de conformidad con lo dispuesto en el artículo 4.1.a) de la Ley 3/1999, de 30 de marzo, de Ordenación de los Servicios Jurídicos de la Comunidad de Madrid.\nPor lo que antecede, en virtud de las competencias que atribuye el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, del Gobierno y Administración de la Comunidad de Madrid, y en cumplimiento de lo establecido en la disposición final segunda del Decreto 61/2022, de 13 de julio, y en el Decreto 236/2021, de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía, en relación con el Decreto 38/2022, de 15 de junio, del Consejo de Gobierno, por el que se crea la Vicepresidencia, Consejería de Educación y Universidades,\n",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Objeto y ámbito de aplicación",
            "content": "Artículo 1\nObjeto\nLa presente orden tiene por objeto regular y desarrollar aspectos de organización y funcionamiento, evaluación y autonomía pedagógica en la etapa de Educación Primaria en la Comunidad de Madrid.\nArtículo 2\nÁmbito de aplicación\nEsta orden será de aplicación en los centros docentes públicos y privados de la Comunidad de Madrid, debidamente autorizados, que impartan enseñanzas de Educación Primaria.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "La presente orden tiene por objeto regular y desarrollar aspectos de organización y funcionamiento, evaluación y autonomía pedagógica en la etapa de Educación Primaria en la Comunidad de Madrid.",
                    "subtitle": "Objeto"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "Esta orden será de aplicación en los centros docentes públicos y privados de la Comunidad de Madrid, debidamente autorizados, que impartan enseñanzas de Educación Primaria.",
                    "subtitle": "Ámbito de aplicación"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Organización e implantación de la etapa de Educación Primaria",
            "content": "Artículo 3\nDisposiciones generales\n1. La Educación Primaria constituye una etapa educativa que forma parte de la enseñanza básica, de carácter obligatorio y gratuito. Se ordena en tres ciclos de dos años académicos cada uno.\n2. La intervención educativa en esta etapa buscará desarrollar y asentar las bases que contribuyan a una adecuada adquisición de las competencias, según lo dispuesto en el anexo I del Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria.\n3. El currículo de la etapa se organiza en áreas de aprendizaje orientadas al desarrollo de competencias específicas del alumnado. Cada una de las áreas se impartirá en cada curso por un único profesor, salvo el área de “Educación Artística”, que podrá impartirse por dos profesores, uno por cada bloque que la conforman.\n4. Los aprendizajes asociados a las competencias específicas de las áreas de “Lengua Castellana y Literatura” y “Matemáticas” tendrán carácter instrumental, por lo que recibirán, por parte de los centros, especial consideración. En aquellos centros que se impartan enseñanzas en inglés, el área de “Lengua Extranjera: Inglés” tendrá, también, carácter instrumental y recibirá, asimismo, especial consideración.\n5. Sin perjuicio de su tratamiento en alguna de las áreas, la comprensión lectora, la expresión oral y escrita, la comunicación audiovisual, la competencia digital, el fomento de la creatividad, del espíritu científico y del emprendimiento se trabajarán en todas ellas.\n6. A fin de fomentar el hábito y el dominio de la lectura, los centros dedicarán un tiempo diario a la misma en los términos que recoja su proyecto educativo.\n7. En esta etapa se pondrá especial énfasis en los principios de equidad e inclusión educativa, y se adoptarán las medidas organizativas, metodológicas y curriculares que se precisen para atender a las diferencias individuales del alumnado.\n8. Los métodos pedagógicos que los centros acuerden, asentados en el principio de autonomía, favorecerán modelos de intervención educativa dirigidos a la consecución de aprendizajes significativos que promuevan la autonomía, la reflexión y la responsabilidad. A su vez, fomentarán la paulatina adquisición de hábitos de trabajo adecuados a su edad y momento evolutivo.\n9. Con el fin de respetar la responsabilidad de los padres o tutores legales en la educación de sus hijos o tutelados, los centros docentes establecerán mecanismos para favorecer su colaboración y participación. Entre ellos, promoverán compromisos educativos con las familias o tutores legales para facilitar el progreso académico del alumnado.\nArtículo 4\nEscolarización e incorporación del alumnado a la etapa\n1. Con carácter general, la etapa de Educación Primaria se cursará entre los seis y los doce años de edad. El alumnado se incorporará al primer curso de la etapa en el año natural en el que cumpla los seis años.\n2. La incorporación del alumnado a los diferentes cursos de la etapa se hará efectiva con la matriculación en un centro autorizado para impartir las enseñanzas de Educación Primaria. Esta incorporación atenderá, como criterio general, a la edad cronológica.\n3. Considerados los años cumplidos en el año natural en el que se inicia la escolarización en Educación Primaria, se establece la siguiente correspondencia entre la edad cronológica del alumnado y los ciclos y cursos escolares de la etapa:\nEDAD  CURSOS ESCOLARES \n6 AÑOS \n7 AÑOS  1º curso de 1º ciclo de EP: 1º de EP \n2º curso de 1º ciclo de EP: 2º de EP \n8 AÑOS \n9 AÑOS  1º curso de 2º ciclo de EP: 3º de EP \n2º curso de 2º ciclo de EP: 4º de EP \n10 AÑOS \n11 AÑOS  1º curso de 3º ciclo de EP: 5º de EP \n2º curso de 3º ciclo de EP: 6º de EP \nArtículo 5\nAcción tutorial y orientación\n1. La acción tutorial, inherente a la función docente, acompañará el proceso educativo individual y grupal del alumnado, fomentará la convivencia, el desarrollo personal, la integración y la participación en la vida del centro.\n2. Cada grupo de alumnos tendrá un profesor tutor designado por el director del centro, preferentemente entre el profesorado que imparta más horas de docencia en el mismo. El tutor asignado al primer curso de cada uno de los ciclos continuará con el mismo grupo de alumnos hasta la finalización del ciclo, si bien el director del centro podrá resolver excepciones a dicha continuidad.\n3. El profesor tutor coordinará la intervención educativa del profesorado que atiende al grupo de alumnos y mantendrá una relación periódica con los padres o tutores legales.\n4. Corresponde al profesor tutor informar regularmente a las familias o tutores legales sobre la evolución del proceso de aprendizaje, así como trasladar al resto del profesorado las informaciones que aquellos le proporcionen con relación al proceso educativo.\n5. El resto del profesorado que imparte clase al alumno podrá mantener reuniones con las familias o tutores legales o participar en reuniones conjuntas, convocadas por el tutor, al objeto de valorar y realizar las aclaraciones precisas que, al respecto del proceso de enseñanza y aprendizaje de un área en concreto, sean necesarias.\n6. A su vez, desde la tutoría y a lo largo del tercer ciclo, se incorporarán elementos de orientación educativa, académica y profesional que incluyan, al menos, un acercamiento a los diferentes estudios y profesiones. Cada centro docente acordará criterios comunes para incorporar estos elementos a través de las áreas curriculares.\nArtículo 6\nProgramaciones didácticas\n1. La programación y la enseñanza de las áreas, de acuerdo con el artículo 91.1.a) de la Ley 2/2006, de 3 de mayo, de Educación, se encomienda al profesorado.\n2. A los efectos de esta orden, las programaciones didácticas son los documentos institucionales de planificación de las enseñanzas en los que los centros concretarán el currículo establecido en el Decreto 61/2022, de 13 de julio.\n3. El conjunto de programaciones didácticas de las áreas de un ciclo conformará la programación didáctica de ese ciclo.\n4. La suma de las programaciones didácticas de los tres ciclos de Educación Primaria constituirá la programación didáctica de la etapa.\n5. La programación didáctica de cada área en un ciclo incorporará los siguientes elementos:\na) Unidades de programación didácticas secuenciadas para cada uno de los cursos que lo conforman.\nb) Tratamiento de los contenidos transversales.\nc) Métodos pedagógicos acordados.\nd) Estrategias para una adecuada atención a las diferencias individuales del alumnado.\ne) Criterios de calificación de la programación, entendidos como el valor que se otorga a cada unidad de programación didáctica en la calificación del área en un trimestre, curso o ciclo.\n6. Cada unidad de programación didáctica incluirá, por su parte, los siguientes elementos:\na) Relación de competencias específicas que abarca y criterios de evaluación asociados a las mismas.\nb) Loscontenidosdelcicloquesevanamovilizar(conocimientos,destrezasyactitudes).\nc) Las actividades y situaciones de aprendizaje, que se concretarán en actuaciones que permitan el desarrollo de las competencias y la movilización de los contenidos.\nd) Recursos propios y específicos, de acuerdo con las actuaciones planteadas.\ne) Instrumentos de evaluación que posibiliten la valoración del proceso de aprendizaje conforme a los criterios de evaluación establecidos. A cada instrumento de evaluación se asociará un criterio de calificación, entendido como la proporción del valor de la calificación total de la unidad de programación didáctica.\n7. El equipo de profesores de un ciclo que imparta la misma área se coordinará en la elaboración de las unidades de programación didáctica.\n8. El director del centro, en uso de las competencias asignadas como responsable pedagógico, asegurará un adecuado diseño, desarrollo y evaluación de la programación didáctica de la etapa y de la práctica docente.\nArtículo 7\nHorario lectivo\n1. El horario lectivo que, con carácter general, adoptarán los centros docentes que imparten las enseñanzas de Educación Primaria será el establecido en el anexo III del Decreto 61/2022, de 13 de julio.\n2. Sin perjuicio de lo dispuesto en el apartado 1 y de conformidad con el procedimiento regulado en el artículo 32, los centros podrán modificar la dedicación horaria de las áreas respetando, en todo caso, la dedicación horaria mínima establecida en el anexo IV del Decreto 61/2022, de 13 de julio.\n3. Las modificaciones horarias que, en su caso, se lleven a la práctica por parte de los centros como resultado de la implantación de programas institucionales bilingües, de la incorporación de las áreas de “Tecnología y Robótica” y/o “Segunda Lengua Extranjera” o se autoricen en los términos regulados en el artículo 32 de esta orden, en ningún caso supondrán aportaciones de las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\n4. El horario lectivo se fija en un mínimo de 22,5 horas semanales a las que se sumarán un mínimo de 2,5 horas semanales repartidas en períodos diarios de recreo de 30 minutos.\n5. Los centros organizarán el horario semanal para cada curso de la Educación Primaria en sesiones lectivas de una duración no inferior a 0,75 horas ni superior a una hora. Los directores de los centros podrán determinar la impartición de, como máximo, dos sesiones lectivas consecutivas en el tiempo de la misma área a lo largo de la jornada escolar.\nArtículo 8\nEvaluación de la práctica docente\nEn el marco de lo dispuesto en la programación didáctica del ciclo, el profesorado evaluará el proceso de enseñanza en su conjunto y su propia práctica docente, con la finalidad de mejorar y adecuar la intervención docente a la realidad educativa. Dicha evaluación tendrá lugar a lo largo del curso, y atenderá los siguientes aspectos:\na) Diseño y desarrollo apropiado de actividades o situaciones de aprendizaje para movilizar los contenidos del ciclo en las diferentes unidades de programación didáctica.\nb) Adecuación de los instrumentos de evaluación.\nc) Idoneidad de los métodos pedagógicos acordados y de los materiales y recursos didácticos utilizados.\nd) Organización de los espacios, de los tiempos y adecuado aprovechamiento de los recursos del centro.\ne) Pertinencia de las medidas adoptadas para atender las diferencias individuales del alumnado.\nf) Eficacia de las actuaciones planteadas de colaboración con las familias.\ng) Coordinación del equipo docente.\nh) Otros ámbitos relacionados con el proceso de enseñanza que se estimen oportunos.\nArtículo 9\nCoordinación entre las distintas etapas educativas\n1. Con el objeto de garantizar una adecuada transición del alumnado entre las distintas etapas, en los centros educativos que impartan enseñanzas de Educación Infantil, Educación Primaria y Educación Secundaria Obligatoria, se facilitará la celebración de reuniones de coordinación didáctica entre el profesorado de las etapas contiguas. En el resto de los centros, el director procurará facilitar la asistencia del profesorado de Educación Primaria a las reuniones de coordinación que desde el centro en el que se imparte Educación Secundaria Obligatoria se convoquen.\n2. Las reuniones de coordinación didáctica entre las etapas se celebrarán al finalizar el curso escolar, con posterioridad a la celebración de la sesión de evaluación y antes del inicio de la actividad lectiva del curso académico siguiente.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "1. La Educación Primaria constituye una etapa educativa que forma parte de la enseñanza básica, de carácter obligatorio y gratuito. Se ordena en tres ciclos de dos años académicos cada uno.\n2. La intervención educativa en esta etapa buscará desarrollar y asentar las bases que contribuyan a una adecuada adquisición de las competencias, según lo dispuesto en el anexo I del Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria.\n3. El currículo de la etapa se organiza en áreas de aprendizaje orientadas al desarrollo de competencias específicas del alumnado. Cada una de las áreas se impartirá en cada curso por un único profesor, salvo el área de “Educación Artística”, que podrá impartirse por dos profesores, uno por cada bloque que la conforman.\n4. Los aprendizajes asociados a las competencias específicas de las áreas de “Lengua Castellana y Literatura” y “Matemáticas” tendrán carácter instrumental, por lo que recibirán, por parte de los centros, especial consideración. En aquellos centros que se impartan enseñanzas en inglés, el área de “Lengua Extranjera: Inglés” tendrá, también, carácter instrumental y recibirá, asimismo, especial consideración.\n5. Sin perjuicio de su tratamiento en alguna de las áreas, la comprensión lectora, la expresión oral y escrita, la comunicación audiovisual, la competencia digital, el fomento de la creatividad, del espíritu científico y del emprendimiento se trabajarán en todas ellas.\n6. A fin de fomentar el hábito y el dominio de la lectura, los centros dedicarán un tiempo diario a la misma en los términos que recoja su proyecto educativo.\n7. En esta etapa se pondrá especial énfasis en los principios de equidad e inclusión educativa, y se adoptarán las medidas organizativas, metodológicas y curriculares que se precisen para atender a las diferencias individuales del alumnado.\n8. Los métodos pedagógicos que los centros acuerden, asentados en el principio de autonomía, favorecerán modelos de intervención educativa dirigidos a la consecución de aprendizajes significativos que promuevan la autonomía, la reflexión y la responsabilidad. A su vez, fomentarán la paulatina adquisición de hábitos de trabajo adecuados a su edad y momento evolutivo.\n9. Con el fin de respetar la responsabilidad de los padres o tutores legales en la educación de sus hijos o tutelados, los centros docentes establecerán mecanismos para favorecer su colaboración y participación. Entre ellos, promoverán compromisos educativos con las familias o tutores legales para facilitar el progreso académico del alumnado.",
                    "subtitle": "Disposiciones generales"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. Con carácter general, la etapa de Educación Primaria se cursará entre los seis y los doce años de edad. El alumnado se incorporará al primer curso de la etapa en el año natural en el que cumpla los seis años.\n2. La incorporación del alumnado a los diferentes cursos de la etapa se hará efectiva con la matriculación en un centro autorizado para impartir las enseñanzas de Educación Primaria. Esta incorporación atenderá, como criterio general, a la edad cronológica.\n3. Considerados los años cumplidos en el año natural en el que se inicia la escolarización en Educación Primaria, se establece la siguiente correspondencia entre la edad cronológica del alumnado y los ciclos y cursos escolares de la etapa:\nEDAD  CURSOS ESCOLARES \n6 AÑOS \n7 AÑOS  1º curso de 1º ciclo de EP: 1º de EP \n2º curso de 1º ciclo de EP: 2º de EP \n8 AÑOS \n9 AÑOS  1º curso de 2º ciclo de EP: 3º de EP \n2º curso de 2º ciclo de EP: 4º de EP \n10 AÑOS \n11 AÑOS  1º curso de 3º ciclo de EP: 5º de EP \n2º curso de 3º ciclo de EP: 6º de EP \n",
                    "subtitle": "Acción tutorial y orientación"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. La acción tutorial, inherente a la función docente, acompañará el proceso educativo individual y grupal del alumnado, fomentará la convivencia, el desarrollo personal, la integración y la participación en la vida del centro.\n2. Cada grupo de alumnos tendrá un profesor tutor designado por el director del centro, preferentemente entre el profesorado que imparta más horas de docencia en el mismo. El tutor asignado al primer curso de cada uno de los ciclos continuará con el mismo grupo de alumnos hasta la finalización del ciclo, si bien el director del centro podrá resolver excepciones a dicha continuidad.\n3. El profesor tutor coordinará la intervención educativa del profesorado que atiende al grupo de alumnos y mantendrá una relación periódica con los padres o tutores legales.\n4. Corresponde al profesor tutor informar regularmente a las familias o tutores legales sobre la evolución del proceso de aprendizaje, así como trasladar al resto del profesorado las informaciones que aquellos le proporcionen con relación al proceso educativo.\n5. El resto del profesorado que imparte clase al alumno podrá mantener reuniones con las familias o tutores legales o participar en reuniones conjuntas, convocadas por el tutor, al objeto de valorar y realizar las aclaraciones precisas que, al respecto del proceso de enseñanza y aprendizaje de un área en concreto, sean necesarias.\n6. A su vez, desde la tutoría y a lo largo del tercer ciclo, se incorporarán elementos de orientación educativa, académica y profesional que incluyan, al menos, un acercamiento a los diferentes estudios y profesiones. Cada centro docente acordará criterios comunes para incorporar estos elementos a través de las áreas curriculares.",
                    "subtitle": "Acción tutorial y orientación"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. La programación y la enseñanza de las áreas, de acuerdo con el artículo 91.1.a) de la Ley 2/2006, de 3 de mayo, de Educación, se encomienda al profesorado.\n2. A los efectos de esta orden, las programaciones didácticas son los documentos institucionales de planificación de las enseñanzas en los que los centros concretarán el currículo establecido en el Decreto 61/2022, de 13 de julio.\n3. El conjunto de programaciones didácticas de las áreas de un ciclo conformará la programación didáctica de ese ciclo.\n4. La suma de las programaciones didácticas de los tres ciclos de Educación Primaria constituirá la programación didáctica de la etapa.\n5. La programación didáctica de cada área en un ciclo incorporará los siguientes elementos:\na) Unidades de programación didácticas secuenciadas para cada uno de los cursos que lo conforman.\nb) Tratamiento de los contenidos transversales.\nc) Métodos pedagógicos acordados.\nd) Estrategias para una adecuada atención a las diferencias individuales del alumnado.\ne) Criterios de calificación de la programación, entendidos como el valor que se otorga a cada unidad de programación didáctica en la calificación del área en un trimestre, curso o ciclo.\n6. Cada unidad de programación didáctica incluirá, por su parte, los siguientes elementos:\na) Relación de competencias específicas que abarca y criterios de evaluación asociados a las mismas.\nb) Loscontenidosdelcicloquesevanamovilizar(conocimientos,destrezasyactitudes).\nc) Las actividades y situaciones de aprendizaje, que se concretarán en actuaciones que permitan el desarrollo de las competencias y la movilización de los contenidos.\nd) Recursos propios y específicos, de acuerdo con las actuaciones planteadas.\ne) Instrumentos de evaluación que posibiliten la valoración del proceso de aprendizaje conforme a los criterios de evaluación establecidos. A cada instrumento de evaluación se asociará un criterio de calificación, entendido como la proporción del valor de la calificación total de la unidad de programación didáctica.\n7. El equipo de profesores de un ciclo que imparta la misma área se coordinará en la elaboración de las unidades de programación didáctica.\n8. El director del centro, en uso de las competencias asignadas como responsable pedagógico, asegurará un adecuado diseño, desarrollo y evaluación de la programación didáctica de la etapa y de la práctica docente.",
                    "subtitle": "Programaciones didácticas"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "1. El horario lectivo que, con carácter general, adoptarán los centros docentes que imparten las enseñanzas de Educación Primaria será el establecido en el anexo III del Decreto 61/2022, de 13 de julio.\n2. Sin perjuicio de lo dispuesto en el apartado 1 y de conformidad con el procedimiento regulado en el artículo 32, los centros podrán modificar la dedicación horaria de las áreas respetando, en todo caso, la dedicación horaria mínima establecida en el anexo IV del Decreto 61/2022, de 13 de julio.\n3. Las modificaciones horarias que, en su caso, se lleven a la práctica por parte de los centros como resultado de la implantación de programas institucionales bilingües, de la incorporación de las áreas de “Tecnología y Robótica” y/o “Segunda Lengua Extranjera” o se autoricen en los términos regulados en el artículo 32 de esta orden, en ningún caso supondrán aportaciones de las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\n4. El horario lectivo se fija en un mínimo de 22,5 horas semanales a las que se sumarán un mínimo de 2,5 horas semanales repartidas en períodos diarios de recreo de 30 minutos.\n5. Los centros organizarán el horario semanal para cada curso de la Educación Primaria en sesiones lectivas de una duración no inferior a 0,75 horas ni superior a una hora. Los directores de los centros podrán determinar la impartición de, como máximo, dos sesiones lectivas consecutivas en el tiempo de la misma área a lo largo de la jornada escolar.",
                    "subtitle": "Horario lectivo"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "En el marco de lo dispuesto en la programación didáctica del ciclo, el profesorado evaluará el proceso de enseñanza en su conjunto y su propia práctica docente, con la finalidad de mejorar y adecuar la intervención docente a la realidad educativa. Dicha evaluación tendrá lugar a lo largo del curso, y atenderá los siguientes aspectos:\na) Diseño y desarrollo apropiado de actividades o situaciones de aprendizaje para movilizar los contenidos del ciclo en las diferentes unidades de programación didáctica.\nb) Adecuación de los instrumentos de evaluación.\nc) Idoneidad de los métodos pedagógicos acordados y de los materiales y recursos didácticos utilizados.\nd) Organización de los espacios, de los tiempos y adecuado aprovechamiento de los recursos del centro.\ne) Pertinencia de las medidas adoptadas para atender las diferencias individuales del alumnado.\nf) Eficacia de las actuaciones planteadas de colaboración con las familias.\ng) Coordinación del equipo docente.\nh) Otros ámbitos relacionados con el proceso de enseñanza que se estimen oportunos.",
                    "subtitle": "Evaluación de la práctica docente"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "1. Con el objeto de garantizar una adecuada transición del alumnado entre las distintas etapas, en los centros educativos que impartan enseñanzas de Educación Infantil, Educación Primaria y Educación Secundaria Obligatoria, se facilitará la celebración de reuniones de coordinación didáctica entre el profesorado de las etapas contiguas. En el resto de los centros, el director procurará facilitar la asistencia del profesorado de Educación Primaria a las reuniones de coordinación que desde el centro en el que se imparte Educación Secundaria Obligatoria se convoquen.\n2. Las reuniones de coordinación didáctica entre las etapas se celebrarán al finalizar el curso escolar, con posterioridad a la celebración de la sesión de evaluación y antes del inicio de la actividad lectiva del curso académico siguiente.",
                    "subtitle": "Coordinación entre las distintas etapas educativas"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 3,
            "CapítuloHeader": "Atención educativa a las diferencias individuales",
            "content": "Artículo 10\nAtención educativa a las diferencias individuales del alumnado\n1. La intervención educativa en esta etapa favorecerá la participación y el aprendizaje del alumnado y prestará una atención individualizada que responda a las necesidades educativas de cada alumno y desarrolle al máximo todas sus capacidades.\n2. Los centros adoptarán las medidas educativas de carácter organizativo, metodológico y curricular necesarias para garantizar la adecuada atención educativa al alumnado que las precise.\n3. Las medidas educativas de atención a las diferencias individuales podrán ser ordinarias o específicas y, en todo caso, se orientarán a la consecución de los objetivos generales de la etapa y el perfil de salida de la Educación Primaria.\n4. En la enseñanza de la lengua extranjera se favorecerá la flexibilización de métodos pedagógicos y procesos de evaluación, especialmente con aquel alumnado que presente dificultades con su comprensión y expresión.\n5. Los centros informarán a los padres o tutores del alumnado sobre las medidas educativas más adecuadas, ordinarias o específicas, para atender las diferencias individuales de sus hijos o tutelados.\nArtículo 11\nMedidas ordinarias\n1. Los centros docentes, en el marco de la normativa vigente, podrán ordenar y disponer una organización de los espacios y de los tiempos, y decidir la metodología más adecuada para beneficio de todo el alumnado.\n2. Laorganizacióndispuestaporloscentrosposibilitaráelrefuerzooelenriquecimiento del aprendizaje adquirido, de manera individual y grupal. Dicho refuerzo o enriquecimiento podrá aplicarse tanto en el grupo ordinario como en los agrupamientos flexibles que se conformen por el alumnado que reciba simultáneamente enseñanzas de la misma área.\n3. El profesorado podrá adecuar las unidades de programación didácticas a las necesidades del alumnado, con la inclusión de actividades y situaciones de aprendizaje diversas y contextualizadas y con el impulso de distintas metodologías que se acompañen de diferentes agrupamientos dentro del aula.\n4. A su vez, se dispondrán medidas de acceso al contexto escolar con los recursos disponibles, de tal manera que los entornos, materiales, procesos e instrumentos, incluidos los de evaluación, sean comprensibles, utilizables y practicables, y garanticen el acceso a la información, comunicación y participación.\n5. Las medidas ordinarias que se adopten para cada alumno en particular se registrarán por parte del profesor tutor, quien informará de las mismas a las familias y a otros profesionales que intervengan en el proceso educativo.\nArtículo 12\nMedidas específicas de atención al alumnado con necesidades educativas especiales\n1. El alumnado con necesidades educativas especiales, conforme al artículo 73.1 de la Ley 2/2006, de 3 de mayo, podrá requerir determinados apoyos y atenciones educativas específicas para la consecución de los objetivos de aprendizaje, acordes a su desarrollo evolutivo. Las necesidades educativas especiales del alumnado se determinarán tras la realización de una evaluación psicopedagógica y su constatación en el correspondiente informe. 2. Sin perjuicio de la implantación y aplicación de medidas ordinarias, entre las medidas específicas que podrán plantearse para atender a este alumnado se encuentran las siguientes:\na) Adaptaciones curriculares significativas que modifiquen los contenidos y criterios de evaluación del ciclo, de acuerdo con el nivel competencial del alumno. A tales efectos, se elaborará una adaptación de las unidades de programación didáctica de las áreas afectadas en las que se incluirán contenidos y criterios de evaluación de ciclos anteriores.\nb) Adaptaciones curriculares no significativas que, sin modificar los contenidos y criterios de evaluación prescriptivos del ciclo y de acuerdo con el nivel competencial del alumno, permitan movilizar en el segundo curso del ciclo los contenidos concretados en las unidades de programación didáctica del primer curso del ciclo. Esta medida podrá aplicarse únicamente en los cursos de 2.o, 4.o y 6.o de la etapa.\nc) Apoyo específico al proceso de enseñanza y aprendizaje de las áreas en las que se haya propuesto una adaptación curricular significativa y se considere necesario, así como a las dificultades asociadas a la condición personal del alumno, por parte del profesorado especialista en Pedagogía Terapéutica y/o Audición y Lenguaje, según conste en el dictamen de escolarización.\nd) Aplicación de medidas específicas de acceso al contexto escolar, incluidas las relacionadas con los procesos de evaluación. Podrá suponer la provisión de recursos de difícil generalización o la puesta en práctica de metodologías específicas de accesibilidad cognitiva y sensorial. Cuando un centro no disponga de esos recursos, se propondrá la escolarización en un centro de atención preferente o un cambio en la modalidad de escolarización.\ne) Permanencia extraordinaria de un segundo año más en la etapa. Esta medida se autorizará por la Dirección de Área Territorial correspondiente y se regirá por lo indicado en el artículo 13.\nArtículo 13\nPermanencia extraordinaria de un segundo año más en la etapa\n1. La decisión de prolongar la escolarización en la etapa un segundo año tendrá un carácter excepcional y se autorizará tras cursar sexto de Educación Primaria.\n2. Esta medida específica se adoptará por el equipo docente en la sesión de evaluación, una vez constatado, además, que el alumno no promocionó en alguno de los dos primeros ciclos de la etapa.\n3. Se tendrá en cuenta el informe psicopedagógico actualizado, y se tomará especialmente en consideración la información y el criterio del maestro tutor.\n4. El director del centro solicitará la permanencia de un segundo año más en la etapa de Educación Primaria al titular de la Dirección de Área Territorial en el último trimestre del correspondiente año académico, según el modelo del anexo I de esta orden, que se encuentra a disposición de los interesados a través del enlace de la página web: https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n5. La solicitud deberá ir acompañada de la siguiente documentación:\na) Informe psicopedagógico actualizado, que recogerá de manera expresa la conveniencia de la permanencia de un año más en el tercer ciclo de la etapa.\nb) Informe rubricado por el tutor y, en su caso, por el equipo docente que atiende al alumno, en el que se expongan los motivos por los que estima que esta permanencia excepcional resultará beneficiosa y ayudará a minimizar las barreras para el aprendizaje y la participación. El informe recogerá aspectos relacionados con el nivel de competencia curricular de las áreas, datos sobre su desarrollo evolutivo en los diferentes ámbitos de la personalidad, así como medidas educativas ordinarias y específicas adoptadas a lo largo de la escolarización en la etapa.\n6. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la “Lista de confianza de prestadores de servicios de certificación” o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere valido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n7. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, de 1 de octubre, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n8. El titular de la Dirección de Área Territorial resolverá la autorización de permanencia de un segundo año más en la etapa, previo informe favorable del Servicio Territorial de Inspección Educativa, en el que constará, al menos, que la solicitud se ajusta a lo establecido en esta orden y que los derechos del alumno y de su familia han sido respetados, y trasladará esa resolución al centro docente antes de la finalización del curso escolar.\n9. El director del centro incorporará al expediente académico la resolución de autorización de permanencia de un segundo año más en la etapa e informará a los padres o tutores legales de la citada resolución.\nArtículo 14\nMedidas específicas de atención al alumnado con necesidades educativas por altas capacidades intelectuales\n1. Con carácter general, para todo el alumnado identificado con necesidad específica de apoyo educativo por altas capacidades intelectuales tras la correspondiente evaluación psicopedagógica y sin perjuicio de la posible aplicación de medidas ordinarias, los centros diseñarán un plan individualizado de enriquecimiento curricular en el que plantearán situaciones de aprendizaje o actividades que tendrán por objeto el máximo desarrollo de sus capacidades.\n2. Sin perjuicio de lo anterior, los centros podrán proponer como medida específica la flexibilización de las enseñanzas, por la que se reducirá en un curso académico la duración de esta etapa. Se solicitará una vez implantada la medida específica del apartado anterior y cuando se considere insuficiente para atender adecuadamente las necesidades de este alumnado y, en todo caso, se aplicará en el curso siguiente a aquel en que se haya llevado a cabo la evaluación psicopedagógica y realizado el correspondiente informe.\n3. La reducción de la etapa de Educación Primaria podrá proponerse en el último año de escolarización de la etapa de Educación Infantil. En este caso, el alumno completará el proceso de enseñanza y aprendizaje del primer ciclo de Educación Primaria en el segundo curso de esta etapa.\n4. La medida de flexibilización anteriormente reseñada requerirá autorización de la dirección general competente en ordenación académica de Educación Primaria, y se regirá por el procedimiento establecido en el artículo 15.\n5. Los centros educativos podrán proponer la incorporación del alumnado con necesidades específicas de apoyo educativo por altas capacidades intelectuales al Programa de Enriquecimiento educativo del alumnado con Altas Capacidades de la Comunidad de Madrid, siguiendo las instrucciones de incorporación que, al efecto, determine la dirección general con competencias asignadas.\nArtículo 15\nProcedimiento para solicitar la flexibilización para el alumnado con altas capacidades intelectuales\n1. El director del centro solicitará la autorización de flexibilización a la Dirección de Área Territorial correspondiente con anterioridad al 15 de abril de cada año académico. Se formulará según el modelo del anexo II de esta orden, que se encuentra a disposición de los interesados a través del enlace de la página web:\nhttps://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n2. La solicitud deberá ir acompañada de la siguiente documentación:\na) El informe psicopedagógico actualizado, que recogerá de manera expresa la conveniencia de la flexibilización.\nb) Un informe rubricado por el tutor del grupo y el resto del equipo docente en el que se indique que el alumno tiene adquiridas las competencias del curso en el que está escolarizado y, observadas las unidades de programación didáctica que correspondan, también las del siguiente curso. Además, recogerá aspectos relacionados con datos sobre su desarrollo evolutivo en los diferentes ámbitos de la personalidad.\nc) La conformidad expresa de los padres o tutores legales del alumno, con la propuesta de flexibilización de la etapa de Educación Primaria.\n3. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la “Lista de confianza de prestadores de servicios de certificación” o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere válido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n4. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, de 1 de octubre, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n5. El titular de la Dirección de Área Territorial anexará a la documentación anterior un informe del Servicio Territorial de Inspección Educativa en el que constará, al menos, que la solicitud se ajusta a lo establecido en esta orden y que los derechos del alumno y de su familia han sido respetados, y la remitirá a la dirección general con competencias en ordenación académica en Educación Primaria a la mayor brevedad.\n6. La dirección general con competencias en ordenación académica en Educación Primaria podrá requerir informes complementarios a la dirección del centro en el que el alumno se encuentre escolarizado o a la propia Dirección de Área Territorial.\n7. La citada dirección general resolverá la solicitud de autorización de flexibilización de las enseñanzas de Educación Primaria por altas capacidades antes de la finalización del curso escolar. Dicha resolución se notificará al centro docente, que informará a la familia, y a la Dirección de Área Territorial en el que este se ubique.\n8. Una vez solicitada la flexibilización según el procedimiento anterior, el centro educativo podrá organizar la atención educativa del alumnado propuesto en el curso superior al que le corresponde por edad hasta la finalización del curso escolar, si bien continuará matriculado en el curso en el que inició su escolarización ese año académico.\nArtículo 16\nMedidas específicas de atención al alumnado con necesidades educativas por integración tardía en el sistema educativo español\n1. Se considerará alumnado con necesidades educativas por integración tardía en Educación Primaria aquel que afronte barreras que limiten su aprendizaje o participación, derivadas de una incorporación atemporal al sistema educativo español en esta etapa, según lo establecido en el artículo 4.\n2. Los centros docentes, en uso de su autonomía, podrán determinar como medida específica de atención a las diferencias individuales de este alumnado que presente un desfase en su nivel de competencia curricular de un ciclo o más, la escolarización en un curso inferior al que le correspondería por edad.\n3. La medida se adoptará una vez conocidos los resultados de la evaluación inicial, consideradas la organización y funcionamiento del centro. Se diseñará un plan individualizado de recuperación de este desfase que favorezca lo antes posible la incorporación al curso que por edad le corresponde.\n4. El alumno al que se le haya aplicado la medida específica del apartado anterior, y no se incorpore al curso que por edad le correspondería, no podrá permanecer un curso más en la etapa, por lo que promocionará al curso siguiente.\n5. En el caso de que la incorporación tardía del alumnado se acompañe del desconocimiento del idioma español y ello suponga una barrera para el aprendizaje y la participación, los centros informarán a las familias o tutores legales, antes de hacer efectiva la matrícula, de la posibilidad de escolarizarse en un centro que disponga de un programa institucional que dé respuesta a estas necesidades, en el que recibirán un apoyo específico.\nArtículo 17\nMedidas específicas de atención al alumnado con necesidades educativas asociadas a dificultades específicas de aprendizaje por trastorno del desarrollo del lenguaje y la comunicación, trastorno de atención o trastorno de aprendizaje\n1. Para la atención educativa de este tipo de alumnado se podrán aplicar las medidas necesarias que garanticen el acceso a la evaluación, como la incrementación de los tiempos previstos para la realización de las pruebas de evaluación hasta en un máximo del 35 por 100 sobre el establecido, la adaptación de modelos o pruebas de evaluación a las necesidades del alumnado, la adecuación de diferentes tipos y tamaños de fuente en el texto de las pruebas, el uso de materiales diversos que faciliten el proceso de evaluación y la habilitación de espacios diferenciados al efecto.\n2. Al expediente académico del alumnado se adjuntará un documento acreditativo de la aplicación de estas medidas por curso académico, rubricado por el profesor tutor y visado por el director del centro, según el modelo del anexo III de esta orden.\n3. Si tras una evaluación psicopedagógica se constatara que el trastorno le produce un deterioro funcional muy significativo en el entorno educativo y se acompañara de un desfase curricular respecto al nivel competencial que por edad le correspondería, se podrán plantear adaptaciones curriculares no significativas en los términos indicados en el artículo 12.2.b). El director del centro podrá acordar la incorporación de este alumnado a uno de los grupos de apoyo específico que se hubieran constituido en el centro en aplicación del artículo 12.2.c), con los recursos disponibles y siempre que no se obstaculice la adecuada atención al alumnado con necesidades educativas especiales.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. La intervención educativa en esta etapa favorecerá la participación y el aprendizaje del alumnado y prestará una atención individualizada que responda a las necesidades educativas de cada alumno y desarrolle al máximo todas sus capacidades.\n2. Los centros adoptarán las medidas educativas de carácter organizativo, metodológico y curricular necesarias para garantizar la adecuada atención educativa al alumnado que las precise.\n3. Las medidas educativas de atención a las diferencias individuales podrán ser ordinarias o específicas y, en todo caso, se orientarán a la consecución de los objetivos generales de la etapa y el perfil de salida de la Educación Primaria.\n4. En la enseñanza de la lengua extranjera se favorecerá la flexibilización de métodos pedagógicos y procesos de evaluación, especialmente con aquel alumnado que presente dificultades con su comprensión y expresión.\n5. Los centros informarán a los padres o tutores del alumnado sobre las medidas educativas más adecuadas, ordinarias o específicas, para atender las diferencias individuales de sus hijos o tutelados.",
                    "subtitle": "Atención educativa a las diferencias individuales del alumnado"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "1. Los centros docentes, en el marco de la normativa vigente, podrán ordenar y disponer una organización de los espacios y de los tiempos, y decidir la metodología más adecuada para beneficio de todo el alumnado.\n2. Laorganizacióndispuestaporloscentrosposibilitaráelrefuerzooelenriquecimiento del aprendizaje adquirido, de manera individual y grupal. Dicho refuerzo o enriquecimiento podrá aplicarse tanto en el grupo ordinario como en los agrupamientos flexibles que se conformen por el alumnado que reciba simultáneamente enseñanzas de la misma área.\n3. El profesorado podrá adecuar las unidades de programación didácticas a las necesidades del alumnado, con la inclusión de actividades y situaciones de aprendizaje diversas y contextualizadas y con el impulso de distintas metodologías que se acompañen de diferentes agrupamientos dentro del aula.\n4. A su vez, se dispondrán medidas de acceso al contexto escolar con los recursos disponibles, de tal manera que los entornos, materiales, procesos e instrumentos, incluidos los de evaluación, sean comprensibles, utilizables y practicables, y garanticen el acceso a la información, comunicación y participación.\n5. Las medidas ordinarias que se adopten para cada alumno en particular se registrarán por parte del profesor tutor, quien informará de las mismas a las familias y a otros profesionales que intervengan en el proceso educativo.",
                    "subtitle": "Medidas ordinarias"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12",
                    "content": "1. El alumnado con necesidades educativas especiales, conforme al artículo 73.1 de la Ley 2/2006, de 3 de mayo, podrá requerir determinados apoyos y atenciones educativas específicas para la consecución de los objetivos de aprendizaje, acordes a su desarrollo evolutivo. Las necesidades educativas especiales del alumnado se determinarán tras la realización de una evaluación psicopedagógica y su constatación en el correspondiente informe. 2. Sin perjuicio de la implantación y aplicación de medidas ordinarias, entre las medidas específicas que podrán plantearse para atender a este alumnado se encuentran las siguientes:\na) Adaptaciones curriculares significativas que modifiquen los contenidos y criterios de evaluación del ciclo, de acuerdo con el nivel competencial del alumno. A tales efectos, se elaborará una adaptación de las unidades de programación didáctica de las áreas afectadas en las que se incluirán contenidos y criterios de evaluación de ciclos anteriores.\nb) Adaptaciones curriculares no significativas que, sin modificar los contenidos y criterios de evaluación prescriptivos del ciclo y de acuerdo con el nivel competencial del alumno, permitan movilizar en el segundo curso del ciclo los contenidos concretados en las unidades de programación didáctica del primer curso del ciclo. Esta medida podrá aplicarse únicamente en los cursos de 2.o, 4.o y 6.o de la etapa.\nc) Apoyo específico al proceso de enseñanza y aprendizaje de las áreas en las que se haya propuesto una adaptación curricular significativa y se considere necesario, así como a las dificultades asociadas a la condición personal del alumno, por parte del profesorado especialista en Pedagogía Terapéutica y/o Audición y Lenguaje, según conste en el dictamen de escolarización.\nd) Aplicación de medidas específicas de acceso al contexto escolar, incluidas las relacionadas con los procesos de evaluación. Podrá suponer la provisión de recursos de difícil generalización o la puesta en práctica de metodologías específicas de accesibilidad cognitiva y sensorial. Cuando un centro no disponga de esos recursos, se propondrá la escolarización en un centro de atención preferente o un cambio en la modalidad de escolarización.\ne) Permanencia extraordinaria de un segundo año más en la etapa. Esta medida se autorizará por la Dirección de Área Territorial correspondiente y se regirá por lo indicado en el artículo 13.",
                    "subtitle": "Medidas específicas de atención al alumnado con necesidades educativas especiales"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13",
                    "content": "1. La decisión de prolongar la escolarización en la etapa un segundo año tendrá un carácter excepcional y se autorizará tras cursar sexto de Educación Primaria.\n2. Esta medida específica se adoptará por el equipo docente en la sesión de evaluación, una vez constatado, además, que el alumno no promocionó en alguno de los dos primeros ciclos de la etapa.\n3. Se tendrá en cuenta el informe psicopedagógico actualizado, y se tomará especialmente en consideración la información y el criterio del maestro tutor.\n4. El director del centro solicitará la permanencia de un segundo año más en la etapa de Educación Primaria al titular de la Dirección de Área Territorial en el último trimestre del correspondiente año académico, según el modelo del anexo I de esta orden, que se encuentra a disposición de los interesados a través del enlace de la página web: https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n5. La solicitud deberá ir acompañada de la siguiente documentación:\na) Informe psicopedagógico actualizado, que recogerá de manera expresa la conveniencia de la permanencia de un año más en el tercer ciclo de la etapa.\nb) Informe rubricado por el tutor y, en su caso, por el equipo docente que atiende al alumno, en el que se expongan los motivos por los que estima que esta permanencia excepcional resultará beneficiosa y ayudará a minimizar las barreras para el aprendizaje y la participación. El informe recogerá aspectos relacionados con el nivel de competencia curricular de las áreas, datos sobre su desarrollo evolutivo en los diferentes ámbitos de la personalidad, así como medidas educativas ordinarias y específicas adoptadas a lo largo de la escolarización en la etapa.\n6. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la “Lista de confianza de prestadores de servicios de certificación” o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere valido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n7. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, de 1 de octubre, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n8. El titular de la Dirección de Área Territorial resolverá la autorización de permanencia de un segundo año más en la etapa, previo informe favorable del Servicio Territorial de Inspección Educativa, en el que constará, al menos, que la solicitud se ajusta a lo establecido en esta orden y que los derechos del alumno y de su familia han sido respetados, y trasladará esa resolución al centro docente antes de la finalización del curso escolar.\n9. El director del centro incorporará al expediente académico la resolución de autorización de permanencia de un segundo año más en la etapa e informará a los padres o tutores legales de la citada resolución.",
                    "subtitle": "Permanencia extraordinaria de un segundo año más en la etapa"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14",
                    "content": "1. Con carácter general, para todo el alumnado identificado con necesidad específica de apoyo educativo por altas capacidades intelectuales tras la correspondiente evaluación psicopedagógica y sin perjuicio de la posible aplicación de medidas ordinarias, los centros diseñarán un plan individualizado de enriquecimiento curricular en el que plantearán situaciones de aprendizaje o actividades que tendrán por objeto el máximo desarrollo de sus capacidades.\n2. Sin perjuicio de lo anterior, los centros podrán proponer como medida específica la flexibilización de las enseñanzas, por la que se reducirá en un curso académico la duración de esta etapa. Se solicitará una vez implantada la medida específica del apartado anterior y cuando se considere insuficiente para atender adecuadamente las necesidades de este alumnado y, en todo caso, se aplicará en el curso siguiente a aquel en que se haya llevado a cabo la evaluación psicopedagógica y realizado el correspondiente informe.\n3. La reducción de la etapa de Educación Primaria podrá proponerse en el último año de escolarización de la etapa de Educación Infantil. En este caso, el alumno completará el proceso de enseñanza y aprendizaje del primer ciclo de Educación Primaria en el segundo curso de esta etapa.\n4. La medida de flexibilización anteriormente reseñada requerirá autorización de la dirección general competente en ordenación académica de Educación Primaria, y se regirá por el procedimiento establecido en el artículo 15.\n5. Los centros educativos podrán proponer la incorporación del alumnado con necesidades específicas de apoyo educativo por altas capacidades intelectuales al Programa de Enriquecimiento educativo del alumnado con Altas Capacidades de la Comunidad de Madrid, siguiendo las instrucciones de incorporación que, al efecto, determine la dirección general con competencias asignadas.",
                    "subtitle": "Medidas específicas de atención al alumnado con necesidades educativas por altas capacidades intelectuales"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15",
                    "content": "1. El director del centro solicitará la autorización de flexibilización a la Dirección de Área Territorial correspondiente con anterioridad al 15 de abril de cada año académico. Se formulará según el modelo del anexo II de esta orden, que se encuentra a disposición de los interesados a través del enlace de la página web:\nhttps://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n2. La solicitud deberá ir acompañada de la siguiente documentación:\na) El informe psicopedagógico actualizado, que recogerá de manera expresa la conveniencia de la flexibilización.\nb) Un informe rubricado por el tutor del grupo y el resto del equipo docente en el que se indique que el alumno tiene adquiridas las competencias del curso en el que está escolarizado y, observadas las unidades de programación didáctica que correspondan, también las del siguiente curso. Además, recogerá aspectos relacionados con datos sobre su desarrollo evolutivo en los diferentes ámbitos de la personalidad.\nc) La conformidad expresa de los padres o tutores legales del alumno, con la propuesta de flexibilización de la etapa de Educación Primaria.\n3. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la “Lista de confianza de prestadores de servicios de certificación” o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere válido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n4. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, de 1 de octubre, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n5. El titular de la Dirección de Área Territorial anexará a la documentación anterior un informe del Servicio Territorial de Inspección Educativa en el que constará, al menos, que la solicitud se ajusta a lo establecido en esta orden y que los derechos del alumno y de su familia han sido respetados, y la remitirá a la dirección general con competencias en ordenación académica en Educación Primaria a la mayor brevedad.\n6. La dirección general con competencias en ordenación académica en Educación Primaria podrá requerir informes complementarios a la dirección del centro en el que el alumno se encuentre escolarizado o a la propia Dirección de Área Territorial.\n7. La citada dirección general resolverá la solicitud de autorización de flexibilización de las enseñanzas de Educación Primaria por altas capacidades antes de la finalización del curso escolar. Dicha resolución se notificará al centro docente, que informará a la familia, y a la Dirección de Área Territorial en el que este se ubique.\n8. Una vez solicitada la flexibilización según el procedimiento anterior, el centro educativo podrá organizar la atención educativa del alumnado propuesto en el curso superior al que le corresponde por edad hasta la finalización del curso escolar, si bien continuará matriculado en el curso en el que inició su escolarización ese año académico.",
                    "subtitle": "Procedimiento para solicitar la flexibilización para el alumnado con altas capacidades intelectuales"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16",
                    "content": "1. Se considerará alumnado con necesidades educativas por integración tardía en Educación Primaria aquel que afronte barreras que limiten su aprendizaje o participación, derivadas de una incorporación atemporal al sistema educativo español en esta etapa, según lo establecido en el artículo 4.\n2. Los centros docentes, en uso de su autonomía, podrán determinar como medida específica de atención a las diferencias individuales de este alumnado que presente un desfase en su nivel de competencia curricular de un ciclo o más, la escolarización en un curso inferior al que le correspondería por edad.\n3. La medida se adoptará una vez conocidos los resultados de la evaluación inicial, consideradas la organización y funcionamiento del centro. Se diseñará un plan individualizado de recuperación de este desfase que favorezca lo antes posible la incorporación al curso que por edad le corresponde.\n4. El alumno al que se le haya aplicado la medida específica del apartado anterior, y no se incorpore al curso que por edad le correspondería, no podrá permanecer un curso más en la etapa, por lo que promocionará al curso siguiente.\n5. En el caso de que la incorporación tardía del alumnado se acompañe del desconocimiento del idioma español y ello suponga una barrera para el aprendizaje y la participación, los centros informarán a las familias o tutores legales, antes de hacer efectiva la matrícula, de la posibilidad de escolarizarse en un centro que disponga de un programa institucional que dé respuesta a estas necesidades, en el que recibirán un apoyo específico.",
                    "subtitle": "Medidas específicas de atención al alumnado con necesidades educativas por integración tardía en el sistema educativo español"
                  },
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Artículo 17",
                    "content": "1. Para la atención educativa de este tipo de alumnado se podrán aplicar las medidas necesarias que garanticen el acceso a la evaluación, como la incrementación de los tiempos previstos para la realización de las pruebas de evaluación hasta en un máximo del 35 por 100 sobre el establecido, la adaptación de modelos o pruebas de evaluación a las necesidades del alumnado, la adecuación de diferentes tipos y tamaños de fuente en el texto de las pruebas, el uso de materiales diversos que faciliten el proceso de evaluación y la habilitación de espacios diferenciados al efecto.\n2. Al expediente académico del alumnado se adjuntará un documento acreditativo de la aplicación de estas medidas por curso académico, rubricado por el profesor tutor y visado por el director del centro, según el modelo del anexo III de esta orden.\n3. Si tras una evaluación psicopedagógica se constatara que el trastorno le produce un deterioro funcional muy significativo en el entorno educativo y se acompañara de un desfase curricular respecto al nivel competencial que por edad le correspondería, se podrán plantear adaptaciones curriculares no significativas en los términos indicados en el artículo 12.2.b). El director del centro podrá acordar la incorporación de este alumnado a uno de los grupos de apoyo específico que se hubieran constituido en el centro en aplicación del artículo 12.2.c), con los recursos disponibles y siempre que no se obstaculice la adecuada atención al alumnado con necesidades educativas especiales.",
                    "subtitle": "Medidas específicas de atención al alumnado con necesidades educativas asociadas a dificultades específicas de aprendizaje por trastorno del desarrollo del lenguaje y la comunicación, trastorno de atención o trastorno de aprendizaje"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 4,
            "CapítuloHeader": "Evaluación del aprendizaje",
            "content": "Artículo 18\nCaracterísticas y procedimiento de evaluación\n1. La evaluación del aprendizaje del alumnado será global, continua y formativa, y tendrá en cuenta el grado de desarrollo de las competencias específicas de cada área y la progresiva adquisición de las competencias clave de acuerdo con el perfil de salida establecido en el anexo I del Decreto 61/2022, de 13 de julio.\n2. Se tomarán como referentes de evaluación los criterios de evaluación dispuestos en el Decreto 61/2022, de 13 de julio, para cada ciclo en cada una de las áreas con la finalidad de garantizar una evaluación objetiva.\n3. Se utilizarán técnicas e instrumentos de evaluación apropiados y proporcionados, a fin de facilitar la valoración de los aprendizajes de acuerdo con los criterios de evaluación establecidos. Los instrumentos de evaluación serán variados, accesibles y adaptados a las distintas actividades o situaciones de aprendizaje.\n4. Al término de los ciclos, una evaluación positiva de todas las áreas implicará un desarrollo propicio de las competencias específicas y, por consiguiente, de las competencias clave. La evaluación positiva de las áreas al término de la etapa supondrá la adquisición del nivel de aprendizaje esperado o perfil de salida de la Educación Primaria.\n5. El proceso de evaluación continua permitirá analizar los progresos y dificultades del alumnado, y ajustar la intervención educativa. A tales efectos, los centros celebrarán, con carácter general, sesiones de seguimiento de la evaluación del aprendizaje a lo largo del curso. El tutor del grupo informará a las familias o tutores legales sobre el resultado de las mismas. El anexo IV dispone un modelo orientativo de acta de sesión de seguimiento de la evaluación del aprendizaje o evaluación continua.\n6. En el contexto de la evaluación continua, cuando el avance de un alumno no sea el esperado, se determinarán medidas de atención educativa a las diferencias individuales, ordinarias o específicas, según corresponda, dirigidas a garantizar la adquisición de los aprendizajes imprescindibles para continuar el proceso educativo.\n7. Al finalizar cada curso escolar se celebrará una sesión de evaluación en la que se informarán y ratificarán los resultados de la evaluación de cada una de las áreas. El tutor de cada grupo de alumnos coordinará esta sesión de evaluación.\n8. Al término del primer y segundo ciclo, el profesor tutor emitirá un informe sobre el grado de desarrollo de las competencias clave, así como de la necesidad de plantear medidas educativas de atención a las necesidades individuales del alumnado. Este informe será cumplimentado por el profesor tutor con la colaboración del resto de profesores que imparten docencia al alumno, y visado por el director del centro. Se adjuntará al expediente académico y, en caso de traslado de centro sin haber finalizado la etapa, se remitirá copia al centro en el que el alumno continúe sus estudios, a petición de este. El modelo de informe es el establecido en el anexo V de esta orden.\n9. Al finalizar el tercer ciclo, a los mismos efectos que en el apartado anterior, y con el fin de garantizar la continuidad del proceso de formación del alumnado, se emitirá un informe final en el que se observarán los descriptores operativos de cada una de las competencias clave, según el perfil de salida dispuesto en el anexo I del Decreto 61/2022, de 13 de julio, al objeto de comprobar el grado de desarrollo esperado al término de la Educación Primaria en relación con las citadas competencias. Este informe será cumplimentado, asimismo, por el profesor tutor con la colaboración del resto de profesores que imparten docencia al alumno, contará con el visto bueno del director del centro y se adjuntará al expediente académico. Una copia del mismo se entregará a los padres o tutores legales, y otra se remitirá al centro donde el alumno continúe sus estudios de Educación Secundaria Obligatoria, a petición de este. El modelo de informe es el establecido en el anexo VI de esta orden.\n10. En el caso del alumnado identificado con necesidades educativas especiales, los referentes para la evaluación de los aprendizajes serán los criterios de evaluación incluidos en las correspondientes adaptaciones curriculares, sin que este hecho pueda impedirles la promoción al siguiente curso o etapa.\nArtículo 19\nResultados de la evaluación\n1. Los resultados de la evaluación en la Educación Primaria, o calificaciones, se expresarán en los siguientes términos: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT) y Sobresaliente (SB). Se considerará evaluación negativa el resultado de Insuficiente y positiva todos los demás.\n2. En una escala del 1 al 10, valores inferiores al 5 se considerarán asimilados al resultado de Insuficiente (IN), valores iguales o superior a 5 y anteriores a 6 se identificarán con Suficiente (SF), valores iguales a 6 e inferiores a 7 se asimilarán a Bien (BI), valores iguales o superiores a 7 y hasta el 9 se asemejarán a la calificación de Notable (NT) y, por último, valores iguales o superiores al 9 se considerarán como resultado de Sobresaliente (SB).\n3. La calificación del área de Educación Artística será la media aritmética redondeada a la cifra superior de los bloques I y II que la integran, por lo que, para esta área, se hace necesario asociar los resultados de la evaluación de cada bloque con escalas numéricas, a esos efectos. El resultado final se expresará en los términos expuestos en el apartado uno.\n4. Las calificaciones del alumnado identificado con necesidades educativas especiales al que se le hubiera aplicado una adaptación curricular se expresarán en los mismos términos del apartado 1.\nArtículo 20\nObjetividad de la evaluación\n1. Con el fin de garantizar el derecho del alumnado a una evaluación objetiva y a que su rendimiento escolar sea valorado conforme a criterios objetivos, los centros docentes llevarán a cabo los procedimientos que se establecen en este artículo.\n2. Se informará a las familias al comienzo de cada curso escolar de las unidades de programación didáctica que se abordarán en dicho curso de la etapa, en concreto de los contenidos curriculares que se van a movilizar mediante las actividades o situaciones de aprendizaje, así como de los instrumentos de evaluación y criterios de calificación, y su relación con los criterios de evaluación.\n3. Las calificaciones de las áreas se comunicarán por escrito a las familias o tutores legales al término de cada curso escolar. Tras esa comunicación, el profesorado de las diferentes áreas estará a disposición de las familias o tutores legales para, mediante los procedimientos oportunos acordados por el centro, realizar las aclaraciones necesarias sobre las calificaciones obtenidas.\n4. Si tras las aclaraciones del profesorado responsable de la impartición y calificación de las áreas persistiera el desacuerdo, los padres o tutores legales del alumno podrán solicitar, ante la dirección del centro, una revisión de las calificaciones emitidas.\n5. La solicitud de revisión contendrá cuantas alegaciones justifiquen la disconformidad con la calificación del área o áreas cuestionadas, y se trasladará de inmediato al coordinador del ciclo afectado, o quien ejerza sus funciones en los centros privados.\n6. El coordinador de ciclo convocará a una reunión al conjunto de profesores del ciclo que imparte el área cuya calificación ha sido cuestionada, con independencia de que el profesorado haya participado en la decisión de calificación o no, y, de manera consensuada y tras revisar las unidades de programación didáctica del área en cuestión, concluirán si proceden cambios en la calificación o si, por el contrario, ratifican el resultado de evaluación comunicado.\n7. La conclusión anterior se redactará en un informe por parte del coordinador de ciclo, en el que constará si procede atender la petición de la familia o tutores legales o si, por el contrario, no procede. La descripción de los hechos será detallada, se observará la relación entre la calificación obtenida y los criterios de evaluación correspondientes y constarán las actuaciones seguidas en el proceso de evaluación.\n8. El director del centro, analizado el informe redactado por el coordinador de ciclo, comunicará por escrito a las familias o tutores legales la decisión adoptada, de manera motivada.\n9. En el caso de atender la petición de cambio de calificación de las áreas, se procederá a la modificación de la calificación en el acta de evaluación, de lo que quedará constancia con la consignación de una diligencia que dé cuenta de la correspondiente modificación en el apartado de diligencias y observaciones.\n10. Los procedimientos de revisión de calificaciones anteriores se realizarán una vez comunicadas las calificaciones finales por escrito a las familias o tutores legales y antes de la finalización del curso académico. Los centros docentes ajustarán los tiempos, en función de su autonomía, para garantizar esos procedimientos.\n11. A lo largo del procedimiento de revisión de calificaciones, los padres o tutores legales podrán obtener, previa solicitud al director del centro, copia individualizada y concreta de los documentos que condicionaron una calificación.\n12. En el caso de que tras el procedimiento de revisión en el centro persista el desacuerdo con las calificaciones obtenidas, los padres o tutores legales podrán presentar por escrito, en el plazo de dos días hábiles a partir de la última comunicación del director del centro, reclamación ante el titular de la Dirección de Área Territorial correspondiente, que resolverá al respecto, previo informe del Servicio Territorial de Inspección Educativa.\nArtículo 21\nEvaluación inicial\n1. Los centros podrán realizar al comienzo de cada uno de los ciclos o cursos una evaluación inicial del alumnado, con el objetivo de identificar su nivel competencial. Esta evaluación será obligada en los casos de alumnado que se traslada de centro o para el alumnado de incorporación tardía al sistema educativo español.\n2. Tendrán especial interés los resultados de la evaluación inicial de las áreas de Lengua Castellana y Literatura y de Matemáticas, y de Lengua Extranjera: Inglés en centros bilingües, a los efectos de acordar medidas educativas, ordinarias o específicas, de atención a las diferencias individuales del alumnado.\n3. Esta evaluación tendrá un carácter orientador y, según criterios de necesidad y oportunidad, se informará a las familias sobre los resultados obtenidos.\nArtículo 22\nPromoción del alumnado\n1. En la reunión de evaluación del último curso de cada ciclo, el equipo docente adoptará, de forma colegiada, las decisiones sobre la promoción del alumnado.\n2. Las decisiones sobre la promoción del alumnado se adoptarán teniendo en cuenta, con carácter prioritario, los resultados de la evaluación de los aprendizajes de las áreas, en especial de las áreas de Lengua Castellana y Literatura y de Matemáticas.\n3. Además, se considerarán las conclusiones de los informes de final de ciclo. En el caso de la decisión de promoción de sexto curso a la etapa de Educación Secundaria Obligatoria, el informe final de etapa orientará, a su vez, la toma de decisiones al respecto.\n4. La información y conclusiones del profesor tutor se tendrán especialmente en consideración en las decisiones de promoción.\n5. La decisión de permanencia de un año más en el mismo ciclo se tomará tras observar que se han aplicado, a lo largo de ese ciclo, medidas educativas, ordinarias y/o específicas, de atención a las diferencias individuales. De no haber aplicado medidas de atención a las diferencias individuales en un alumno, la decisión de permanencia de un año más en el ciclo no podrá adoptarse, salvo casos debidamente justificados, que contarán con el visto bueno del director del centro.\n6. Se elaborará un plan específico individualizado de refuerzo curricular para el alumnado que no promocione, al objeto de alcanzar durante el curso de permanencia de un año más en la Educación Primaria el adecuado grado de adquisición de las competencias específicas de cada una de las áreas en las que obtuvo una calificación negativa.\nArtículo 23\nDocumentos oficiales de evaluación\n1. Las actas de evaluación, el expediente académico, el historial académico, el informe de final de etapa y, en su caso, el informe personal por traslado, conforman los documentos oficiales de evaluación. El historial académico, con valor acreditativo de los estudios realizados, y el informe personal por traslado se consideran documentos básicos para garantizar la movilidad del alumnado por todo el territorio nacional.\n2. Los documentos oficiales de evaluación serán visados por el director del centro y llevarán las firmas del profesorado que en cada caso corresponda. Constará el nombre y los apellidos del firmante, así como la referencia a su cargo o atribución docente.\n3. Los documentos de evaluación podrán ser emitidos en soporte electrónico, siempre que queden garantizadas su autenticidad, integridad y conservación, y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y su normativa de desarrollo.\n4. La custodia y archivo de los documentos oficiales de evaluación corresponde a los centros educativos. El secretario de los centros públicos, o quien asuma sus funciones en los centros privados, será el responsable de la citada custodia y archivo, así como de la emisión de las certificaciones que correspondan. Las Direcciones de Área Territorial adoptarán las medidas más adecuadas para su conservación y traslado en caso de supresión o extinción del centro.\n5. Los Servicios Territoriales de Inspección Educativa asesorarán y supervisarán el proceso de evaluación, con especial atención a la cumplimentación y custodia del expediente académico.\nArtículo 24\nActas de evaluación\n1. Las actas de evaluación se extenderán para cada uno de los cursos de la Educación Primaria al término del período lectivo.\n2. En las actas de evaluación se incluirá la relación nominal del alumnado que compone un grupo de un determinado curso, los resultados de la evaluación de cada alumno en cada una de las áreas impartidas en ese curso, así como, en su caso, las decisiones de promoción en cada uno de los ciclos.\n3. Las actas de evaluación serán firmadas por el tutor del grupo y serán visadas por el director del centro. El modelo de acta de evaluación es el establecido en el anexo VII de esta orden.\n4. Las actas carecerán de validez si presentan enmiendas o tachaduras. En los casos en que sea necesario hacer una modificación al texto, se extenderá, sin intervenir sobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n5. Los resultados reflejados en las actas de evaluación se incorporarán al expediente académico del alumno.\nArtículo 25\nExpediente académico del alumno\n1. El expediente académico del alumno se abrirá al inicio de la etapa de Educación Primaria o, en su caso, en el momento de incorporación de un alumno a un centro educativo autorizado para impartir enseñanzas de Educación Primaria. Incluirá, al menos, los datos de identificación del centro y del alumno, entre ellos el número de identificación (NIA), resumen de escolaridad de la etapa, información relativa al proceso de evaluación, decisiones sobre la promoción de ciclo, medidas educativas aplicadas de atención a las diferencias individuales del alumnado, así como diligencias relacionadas con la escolarización u otras cuestiones.\n2. El expediente académico se ajusta al modelo establecido en el anexo VIII de esta orden.\n3. Al expediente académico se adjuntará, cuando proceda, la documentación que a continuación se relaciona:\na) Informes finales de los ciclos.\nb) Informe final de etapa.\nc) Informes médicos y psicopedagógicos relevantes para el desarrollo educativo del alumno.\nd) Resolución de la medida de permanencia de un segundo año más en la etapa.\ne) Resolución de la medida de flexibilización de la etapa para el alumnado de altas capacidades.\nf) Documento acreditativo de la aplicación de medidas específicas de acceso a la evaluación, por curso.\ng) Documento de resultados de la evaluación de diagnóstico y, en su caso, de otras pruebas de evaluación externa.\nh) Otra documentación generada durante el período de escolarización en el centro que incida en su trayectoria escolar.\n4. El expediente académico se cerrará cuando el alumno finalice su escolarización en el centro. El secretario, o quien ejerza sus funciones en los centros privados, dejará constancia con su firma de que las calificaciones en él dispuestas se corresponden con las referidas en las actas de evaluación de los cursos que correspondan para ese alumno. El director del centro visará el expediente académico.\nArtículo 26\nHistorial académico\n1. El historial académico del alumno recogerá, con valor acreditativo de los estudios realizados, sus datos identificativos, el resumen de la escolaridad de la etapa y los traslados de centro, las áreas cursadas en cada uno de los años académicos y los resultados de evaluación asociados, las decisiones sobre promoción de ciclo, las medidas educativas de atención a las diferencias individuales que se le han aplicado, en especial las áreas cursadas con adaptación curricular y la permanencia extraordinaria, la información relativa a los cambios de centro, y las que concluyan en una escolarización que difiera de lo establecido en el artículo 4.2, así como las fechas en las que se han producido los diferentes aspectos reseñados.\n2. Este documento se abrirá en formato electrónico en el momento de incorporación del alumno a la Educación Primaria y se mantendrá en ese formato hasta su emisión al finalizar la etapa.\n3. Todas las páginas del historial académico deberán dejar constancia, en el apartado correspondiente, de la concordancia de los datos con los que obran en el expediente académico del alumno, la firma del secretario en el caso de los centros públicos, o de quien asuma sus funciones en los centros privados, y el visto bueno del director del centro. Igualmente, todas las páginas del historial académico irán numeradas con indicación de la página y del total de páginas del documento.\n4. El historial académico se entregará a los padres o tutores legales del alumno exclusivamente al término de la Educación Primaria. En este caso, la emisión se realizará en impreso oficial específico con papel de seguridad facilitado por la dirección general competente en materia de Educación Primaria. La impresión se efectuará a doble cara.\n5. De igual forma, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados si el historial académico incluye en todas sus páginas el Código de Verificación Electrónica (CVE).\n6. En el caso de traslado del alumno a otro centro del sistema educativo español, el historial que solicite el centro de destino se extenderá, en su caso, en papel corriente.\n7. Una copia del historial académico se enviará al centro de Educación Secundaria en el que el alumno vaya a continuar sus estudios, a petición de este, circunstancia que se reflejará en el correspondiente expediente académico antes de su cierre. A la mencionada copia se adjuntará una copia del informe de final de etapa.\n8. El modelo de historial académico del alumnado de Educación Primaria es el establecido en el anexo IX de esta orden.\nArtículo 27\nInforme personal por traslado\nEl informe personal por traslado se extenderá en el caso de un traslado de centro antes de finalizar un curso escolar durante la escolarización en la etapa de Educación Primaria. Solicitado, por el centro de destino, el correspondiente informe personal de traslado, se remitirá junto a él, una copia del historial académico. Será elaborado por el profesor tutor en colaboración con el profesorado de las diferentes áreas, y tendrá el visto bueno del director del centro. Contendrá información relativa al seguimiento de la evaluación del aprendizaje a lo largo del curso, las medidas educativas de atención a las diferencias individuales que se hubieran aplicado al alumno en el citado curso, así como todas aquellas observaciones que se consideren oportunas relacionadas con el proceso educativo. Dicho informe es el establecido en el anexo X de esta orden.\nArtículo 28\nMovilidad del alumnado\n1. Ante un cambio de centro dentro de la Comunidad de Madrid, los tutores legales del alumno solicitarán una certificación escolar para el traslado, que será expedida por el secretario o quien ejerza sus funciones en los centros privados, y visada por el director del centro. Esta certificación se ajustará al modelo del anexo XI de esta orden.\n2. La certificación escolar para el traslado de la Comunidad de Madrid, u otro documento que, a los mismos efectos, emitan el resto de comunidades autónomas, permitirá la inscripción y matriculación del alumno en el nuevo centro.\n3. La matriculación en el nuevo centro tendrá carácter definitivo una vez recibidas y constatadas las copias del historial académico y del informe personal por traslado.\n4. El director del centro receptor, observadas las copias anteriormente citadas, abrirá el correspondiente expediente académico, al que trasladará la información pertinente.\n5. En el caso de traslado del alumno a centros en España o en el extranjero que no impartan las enseñanzas de Educación Primaria del sistema educativo español, al objeto de facilitar la incorporación a enseñanzas equivalentes, el centro de origen emitirá una certificación académica de los años cursados por el alumno, en la que conste la referencia a la norma que regula la ordenación académica de la etapa. El modelo de certificación académica es el establecido en el anexo XII de esta orden.\n6. En el supuesto de reincorporación del alumno al sistema educativo español para continuar su escolarización en la etapa de Educación Primaria, el centro en el que se matricule solicitará al último centro en el que estuvo escolarizado en España la copia del historial académico, al objeto de trasladar al expediente académico que en él se abra la información pertinente.\nArtículo 29\nEvaluación de diagnóstico\nEn todos los centros autorizados para impartir las enseñanzas de Educación Primaria se realizará una evaluación de diagnóstico en el segundo curso del segundo ciclo que valorará las competencias adquiridas por su alumnado. Esta evaluación tendrá carácter informativo, formativo y orientador para los propios centros, para el profesorado, alumnado y sus familias o tutores legales, y para el conjunto de la comunidad educativa.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Artículo 18",
                    "content": "1. La evaluación del aprendizaje del alumnado será global, continua y formativa, y tendrá en cuenta el grado de desarrollo de las competencias específicas de cada área y la progresiva adquisición de las competencias clave de acuerdo con el perfil de salida establecido en el anexo I del Decreto 61/2022, de 13 de julio.\n2. Se tomarán como referentes de evaluación los criterios de evaluación dispuestos en el Decreto 61/2022, de 13 de julio, para cada ciclo en cada una de las áreas con la finalidad de garantizar una evaluación objetiva.\n3. Se utilizarán técnicas e instrumentos de evaluación apropiados y proporcionados, a fin de facilitar la valoración de los aprendizajes de acuerdo con los criterios de evaluación establecidos. Los instrumentos de evaluación serán variados, accesibles y adaptados a las distintas actividades o situaciones de aprendizaje.\n4. Al término de los ciclos, una evaluación positiva de todas las áreas implicará un desarrollo propicio de las competencias específicas y, por consiguiente, de las competencias clave. La evaluación positiva de las áreas al término de la etapa supondrá la adquisición del nivel de aprendizaje esperado o perfil de salida de la Educación Primaria.\n5. El proceso de evaluación continua permitirá analizar los progresos y dificultades del alumnado, y ajustar la intervención educativa. A tales efectos, los centros celebrarán, con carácter general, sesiones de seguimiento de la evaluación del aprendizaje a lo largo del curso. El tutor del grupo informará a las familias o tutores legales sobre el resultado de las mismas. El anexo IV dispone un modelo orientativo de acta de sesión de seguimiento de la evaluación del aprendizaje o evaluación continua.\n6. En el contexto de la evaluación continua, cuando el avance de un alumno no sea el esperado, se determinarán medidas de atención educativa a las diferencias individuales, ordinarias o específicas, según corresponda, dirigidas a garantizar la adquisición de los aprendizajes imprescindibles para continuar el proceso educativo.\n7. Al finalizar cada curso escolar se celebrará una sesión de evaluación en la que se informarán y ratificarán los resultados de la evaluación de cada una de las áreas. El tutor de cada grupo de alumnos coordinará esta sesión de evaluación.\n8. Al término del primer y segundo ciclo, el profesor tutor emitirá un informe sobre el grado de desarrollo de las competencias clave, así como de la necesidad de plantear medidas educativas de atención a las necesidades individuales del alumnado. Este informe será cumplimentado por el profesor tutor con la colaboración del resto de profesores que imparten docencia al alumno, y visado por el director del centro. Se adjuntará al expediente académico y, en caso de traslado de centro sin haber finalizado la etapa, se remitirá copia al centro en el que el alumno continúe sus estudios, a petición de este. El modelo de informe es el establecido en el anexo V de esta orden.\n9. Al finalizar el tercer ciclo, a los mismos efectos que en el apartado anterior, y con el fin de garantizar la continuidad del proceso de formación del alumnado, se emitirá un informe final en el que se observarán los descriptores operativos de cada una de las competencias clave, según el perfil de salida dispuesto en el anexo I del Decreto 61/2022, de 13 de julio, al objeto de comprobar el grado de desarrollo esperado al término de la Educación Primaria en relación con las citadas competencias. Este informe será cumplimentado, asimismo, por el profesor tutor con la colaboración del resto de profesores que imparten docencia al alumno, contará con el visto bueno del director del centro y se adjuntará al expediente académico. Una copia del mismo se entregará a los padres o tutores legales, y otra se remitirá al centro donde el alumno continúe sus estudios de Educación Secundaria Obligatoria, a petición de este. El modelo de informe es el establecido en el anexo VI de esta orden.\n10. En el caso del alumnado identificado con necesidades educativas especiales, los referentes para la evaluación de los aprendizajes serán los criterios de evaluación incluidos en las correspondientes adaptaciones curriculares, sin que este hecho pueda impedirles la promoción al siguiente curso o etapa.",
                    "subtitle": "Características y procedimiento de evaluación"
                  },
                  {
                    "ArtículoNumber": 19,
                    "ArtículoHeader": "Artículo 19",
                    "content": "1. Los resultados de la evaluación en la Educación Primaria, o calificaciones, se expresarán en los siguientes términos: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT) y Sobresaliente (SB). Se considerará evaluación negativa el resultado de Insuficiente y positiva todos los demás.\n2. En una escala del 1 al 10, valores inferiores al 5 se considerarán asimilados al resultado de Insuficiente (IN), valores iguales o superior a 5 y anteriores a 6 se identificarán con Suficiente (SF), valores iguales a 6 e inferiores a 7 se asimilarán a Bien (BI), valores iguales o superiores a 7 y hasta el 9 se asemejarán a la calificación de Notable (NT) y, por último, valores iguales o superiores al 9 se considerarán como resultado de Sobresaliente (SB).\n3. La calificación del área de Educación Artística será la media aritmética redondeada a la cifra superior de los bloques I y II que la integran, por lo que, para esta área, se hace necesario asociar los resultados de la evaluación de cada bloque con escalas numéricas, a esos efectos. El resultado final se expresará en los términos expuestos en el apartado uno.\n4. Las calificaciones del alumnado identificado con necesidades educativas especiales al que se le hubiera aplicado una adaptación curricular se expresarán en los mismos términos del apartado 1.",
                    "subtitle": "Resultados de la evaluación"
                  },
                  {
                    "ArtículoNumber": 20,
                    "ArtículoHeader": "Artículo 20",
                    "content": "1. Con el fin de garantizar el derecho del alumnado a una evaluación objetiva y a que su rendimiento escolar sea valorado conforme a criterios objetivos, los centros docentes llevarán a cabo los procedimientos que se establecen en este artículo.\n2. Se informará a las familias al comienzo de cada curso escolar de las unidades de programación didáctica que se abordarán en dicho curso de la etapa, en concreto de los contenidos curriculares que se van a movilizar mediante las actividades o situaciones de aprendizaje, así como de los instrumentos de evaluación y criterios de calificación, y su relación con los criterios de evaluación.\n3. Las calificaciones de las áreas se comunicarán por escrito a las familias o tutores legales al término de cada curso escolar. Tras esa comunicación, el profesorado de las diferentes áreas estará a disposición de las familias o tutores legales para, mediante los procedimientos oportunos acordados por el centro, realizar las aclaraciones necesarias sobre las calificaciones obtenidas.\n4. Si tras las aclaraciones del profesorado responsable de la impartición y calificación de las áreas persistiera el desacuerdo, los padres o tutores legales del alumno podrán solicitar, ante la dirección del centro, una revisión de las calificaciones emitidas.\n5. La solicitud de revisión contendrá cuantas alegaciones justifiquen la disconformidad con la calificación del área o áreas cuestionadas, y se trasladará de inmediato al coordinador del ciclo afectado, o quien ejerza sus funciones en los centros privados.\n6. El coordinador de ciclo convocará a una reunión al conjunto de profesores del ciclo que imparte el área cuya calificación ha sido cuestionada, con independencia de que el profesorado haya participado en la decisión de calificación o no, y, de manera consensuada y tras revisar las unidades de programación didáctica del área en cuestión, concluirán si proceden cambios en la calificación o si, por el contrario, ratifican el resultado de evaluación comunicado.\n7. La conclusión anterior se redactará en un informe por parte del coordinador de ciclo, en el que constará si procede atender la petición de la familia o tutores legales o si, por el contrario, no procede. La descripción de los hechos será detallada, se observará la relación entre la calificación obtenida y los criterios de evaluación correspondientes y constarán las actuaciones seguidas en el proceso de evaluación.\n8. El director del centro, analizado el informe redactado por el coordinador de ciclo, comunicará por escrito a las familias o tutores legales la decisión adoptada, de manera motivada.\n9. En el caso de atender la petición de cambio de calificación de las áreas, se procederá a la modificación de la calificación en el acta de evaluación, de lo que quedará constancia con la consignación de una diligencia que dé cuenta de la correspondiente modificación en el apartado de diligencias y observaciones.\n10. Los procedimientos de revisión de calificaciones anteriores se realizarán una vez comunicadas las calificaciones finales por escrito a las familias o tutores legales y antes de la finalización del curso académico. Los centros docentes ajustarán los tiempos, en función de su autonomía, para garantizar esos procedimientos.\n11. A lo largo del procedimiento de revisión de calificaciones, los padres o tutores legales podrán obtener, previa solicitud al director del centro, copia individualizada y concreta de los documentos que condicionaron una calificación.\n12. En el caso de que tras el procedimiento de revisión en el centro persista el desacuerdo con las calificaciones obtenidas, los padres o tutores legales podrán presentar por escrito, en el plazo de dos días hábiles a partir de la última comunicación del director del centro, reclamación ante el titular de la Dirección de Área Territorial correspondiente, que resolverá al respecto, previo informe del Servicio Territorial de Inspección Educativa.",
                    "subtitle": "Objetividad de la evaluación"
                  },
                  {
                    "ArtículoNumber": 21,
                    "ArtículoHeader": "Artículo 21",
                    "content": "1. Los centros podrán realizar al comienzo de cada uno de los ciclos o cursos una evaluación inicial del alumnado, con el objetivo de identificar su nivel competencial. Esta evaluación será obligada en los casos de alumnado que se traslada de centro o para el alumnado de incorporación tardía al sistema educativo español.\n2. Tendrán especial interés los resultados de la evaluación inicial de las áreas de Lengua Castellana y Literatura y de Matemáticas, y de Lengua Extranjera: Inglés en centros bilingües, a los efectos de acordar medidas educativas, ordinarias o específicas, de atención a las diferencias individuales del alumnado.\n3. Esta evaluación tendrá un carácter orientador y, según criterios de necesidad y oportunidad, se informará a las familias sobre los resultados obtenidos.",
                    "subtitle": "Evaluación inicial"
                  },
                  {
                    "ArtículoNumber": 22,
                    "ArtículoHeader": "Artículo 22",
                    "content": "1. En la reunión de evaluación del último curso de cada ciclo, el equipo docente adoptará, de forma colegiada, las decisiones sobre la promoción del alumnado.\n2. Las decisiones sobre la promoción del alumnado se adoptarán teniendo en cuenta, con carácter prioritario, los resultados de la evaluación de los aprendizajes de las áreas, en especial de las áreas de Lengua Castellana y Literatura y de Matemáticas.\n3. Además, se considerarán las conclusiones de los informes de final de ciclo. En el caso de la decisión de promoción de sexto curso a la etapa de Educación Secundaria Obligatoria, el informe final de etapa orientará, a su vez, la toma de decisiones al respecto.\n4. La información y conclusiones del profesor tutor se tendrán especialmente en consideración en las decisiones de promoción.\n5. La decisión de permanencia de un año más en el mismo ciclo se tomará tras observar que se han aplicado, a lo largo de ese ciclo, medidas educativas, ordinarias y/o específicas, de atención a las diferencias individuales. De no haber aplicado medidas de atención a las diferencias individuales en un alumno, la decisión de permanencia de un año más en el ciclo no podrá adoptarse, salvo casos debidamente justificados, que contarán con el visto bueno del director del centro.\n6. Se elaborará un plan específico individualizado de refuerzo curricular para el alumnado que no promocione, al objeto de alcanzar durante el curso de permanencia de un año más en la Educación Primaria el adecuado grado de adquisición de las competencias específicas de cada una de las áreas en las que obtuvo una calificación negativa.",
                    "subtitle": "Promoción del alumnado"
                  },
                  {
                    "ArtículoNumber": 23,
                    "ArtículoHeader": "Artículo 23",
                    "content": "1. Las actas de evaluación, el expediente académico, el historial académico, el informe de final de etapa y, en su caso, el informe personal por traslado, conforman los documentos oficiales de evaluación. El historial académico, con valor acreditativo de los estudios realizados, y el informe personal por traslado se consideran documentos básicos para garantizar la movilidad del alumnado por todo el territorio nacional.\n2. Los documentos oficiales de evaluación serán visados por el director del centro y llevarán las firmas del profesorado que en cada caso corresponda. Constará el nombre y los apellidos del firmante, así como la referencia a su cargo o atribución docente.\n3. Los documentos de evaluación podrán ser emitidos en soporte electrónico, siempre que queden garantizadas su autenticidad, integridad y conservación, y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y su normativa de desarrollo.\n4. La custodia y archivo de los documentos oficiales de evaluación corresponde a los centros educativos. El secretario de los centros públicos, o quien asuma sus funciones en los centros privados, será el responsable de la citada custodia y archivo, así como de la emisión de las certificaciones que correspondan. Las Direcciones de Área Territorial adoptarán las medidas más adecuadas para su conservación y traslado en caso de supresión o extinción del centro.\n5. Los Servicios Territoriales de Inspección Educativa asesorarán y supervisarán el proceso de evaluación, con especial atención a la cumplimentación y custodia del expediente académico.",
                    "subtitle": "Documentos oficiales de evaluación"
                  },
                  {
                    "ArtículoNumber": 24,
                    "ArtículoHeader": "Artículo 24",
                    "content": "1. Las actas de evaluación se extenderán para cada uno de los cursos de la Educación Primaria al término del período lectivo.\n2. En las actas de evaluación se incluirá la relación nominal del alumnado que compone un grupo de un determinado curso, los resultados de la evaluación de cada alumno en cada una de las áreas impartidas en ese curso, así como, en su caso, las decisiones de promoción en cada uno de los ciclos.\n3. Las actas de evaluación serán firmadas por el tutor del grupo y serán visadas por el director del centro. El modelo de acta de evaluación es el establecido en el anexo VII de esta orden.\n4. Las actas carecerán de validez si presentan enmiendas o tachaduras. En los casos en que sea necesario hacer una modificación al texto, se extenderá, sin intervenir sobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n5. Los resultados reflejados en las actas de evaluación se incorporarán al expediente académico del alumno.",
                    "subtitle": "Actas de evaluación"
                  },
                  {
                    "ArtículoNumber": 25,
                    "ArtículoHeader": "Artículo 25",
                    "content": "1. El expediente académico del alumno se abrirá al inicio de la etapa de Educación Primaria o, en su caso, en el momento de incorporación de un alumno a un centro educativo autorizado para impartir enseñanzas de Educación Primaria. Incluirá, al menos, los datos de identificación del centro y del alumno, entre ellos el número de identificación (NIA), resumen de escolaridad de la etapa, información relativa al proceso de evaluación, decisiones sobre la promoción de ciclo, medidas educativas aplicadas de atención a las diferencias individuales del alumnado, así como diligencias relacionadas con la escolarización u otras cuestiones.\n2. El expediente académico se ajusta al modelo establecido en el anexo VIII de esta orden.\n3. Al expediente académico se adjuntará, cuando proceda, la documentación que a continuación se relaciona:\na) Informes finales de los ciclos.\nb) Informe final de etapa.\nc) Informes médicos y psicopedagógicos relevantes para el desarrollo educativo del alumno.\nd) Resolución de la medida de permanencia de un segundo año más en la etapa.\ne) Resolución de la medida de flexibilización de la etapa para el alumnado de altas capacidades.\nf) Documento acreditativo de la aplicación de medidas específicas de acceso a la evaluación, por curso.\ng) Documento de resultados de la evaluación de diagnóstico y, en su caso, de otras pruebas de evaluación externa.\nh) Otra documentación generada durante el período de escolarización en el centro que incida en su trayectoria escolar.\n4. El expediente académico se cerrará cuando el alumno finalice su escolarización en el centro. El secretario, o quien ejerza sus funciones en los centros privados, dejará constancia con su firma de que las calificaciones en él dispuestas se corresponden con las referidas en las actas de evaluación de los cursos que correspondan para ese alumno. El director del centro visará el expediente académico.",
                    "subtitle": "Expediente académico del alumno"
                  },
                  {
                    "ArtículoNumber": 26,
                    "ArtículoHeader": "Artículo 26",
                    "content": "1. El historial académico del alumno recogerá, con valor acreditativo de los estudios realizados, sus datos identificativos, el resumen de la escolaridad de la etapa y los traslados de centro, las áreas cursadas en cada uno de los años académicos y los resultados de evaluación asociados, las decisiones sobre promoción de ciclo, las medidas educativas de atención a las diferencias individuales que se le han aplicado, en especial las áreas cursadas con adaptación curricular y la permanencia extraordinaria, la información relativa a los cambios de centro, y las que concluyan en una escolarización que difiera de lo establecido en el artículo 4.2, así como las fechas en las que se han producido los diferentes aspectos reseñados.\n2. Este documento se abrirá en formato electrónico en el momento de incorporación del alumno a la Educación Primaria y se mantendrá en ese formato hasta su emisión al finalizar la etapa.\n3. Todas las páginas del historial académico deberán dejar constancia, en el apartado correspondiente, de la concordancia de los datos con los que obran en el expediente académico del alumno, la firma del secretario en el caso de los centros públicos, o de quien asuma sus funciones en los centros privados, y el visto bueno del director del centro. Igualmente, todas las páginas del historial académico irán numeradas con indicación de la página y del total de páginas del documento.\n4. El historial académico se entregará a los padres o tutores legales del alumno exclusivamente al término de la Educación Primaria. En este caso, la emisión se realizará en impreso oficial específico con papel de seguridad facilitado por la dirección general competente en materia de Educación Primaria. La impresión se efectuará a doble cara.\n5. De igual forma, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados si el historial académico incluye en todas sus páginas el Código de Verificación Electrónica (CVE).\n6. En el caso de traslado del alumno a otro centro del sistema educativo español, el historial que solicite el centro de destino se extenderá, en su caso, en papel corriente.\n7. Una copia del historial académico se enviará al centro de Educación Secundaria en el que el alumno vaya a continuar sus estudios, a petición de este, circunstancia que se reflejará en el correspondiente expediente académico antes de su cierre. A la mencionada copia se adjuntará una copia del informe de final de etapa.\n8. El modelo de historial académico del alumnado de Educación Primaria es el establecido en el anexo IX de esta orden.",
                    "subtitle": "Historial académico"
                  },
                  {
                    "ArtículoNumber": 27,
                    "ArtículoHeader": "Artículo 27",
                    "content": "El informe personal por traslado se extenderá en el caso de un traslado de centro antes de finalizar un curso escolar durante la escolarización en la etapa de Educación Primaria. Solicitado, por el centro de destino, el correspondiente informe personal de traslado, se remitirá junto a él, una copia del historial académico. Será elaborado por el profesor tutor en colaboración con el profesorado de las diferentes áreas, y tendrá el visto bueno del director del centro. Contendrá información relativa al seguimiento de la evaluación del aprendizaje a lo largo del curso, las medidas educativas de atención a las diferencias individuales que se hubieran aplicado al alumno en el citado curso, así como todas aquellas observaciones que se consideren oportunas relacionadas con el proceso educativo. Dicho informe es el establecido en el anexo X de esta orden.",
                    "subtitle": "Informe personal por traslado"
                  },
                  {
                    "ArtículoNumber": 28,
                    "ArtículoHeader": "Artículo 28",
                    "content": "1. Ante un cambio de centro dentro de la Comunidad de Madrid, los tutores legales del alumno solicitarán una certificación escolar para el traslado, que será expedida por el secretario o quien ejerza sus funciones en los centros privados, y visada por el director del centro. Esta certificación se ajustará al modelo del anexo XI de esta orden.\n2. La certificación escolar para el traslado de la Comunidad de Madrid, u otro documento que, a los mismos efectos, emitan el resto de comunidades autónomas, permitirá la inscripción y matriculación del alumno en el nuevo centro.\n3. La matriculación en el nuevo centro tendrá carácter definitivo una vez recibidas y constatadas las copias del historial académico y del informe personal por traslado.\n4. El director del centro receptor, observadas las copias anteriormente citadas, abrirá el correspondiente expediente académico, al que trasladará la información pertinente.\n5. En el caso de traslado del alumno a centros en España o en el extranjero que no impartan las enseñanzas de Educación Primaria del sistema educativo español, al objeto de facilitar la incorporación a enseñanzas equivalentes, el centro de origen emitirá una certificación académica de los años cursados por el alumno, en la que conste la referencia a la norma que regula la ordenación académica de la etapa. El modelo de certificación académica es el establecido en el anexo XII de esta orden.\n6. En el supuesto de reincorporación del alumno al sistema educativo español para continuar su escolarización en la etapa de Educación Primaria, el centro en el que se matricule solicitará al último centro en el que estuvo escolarizado en España la copia del historial académico, al objeto de trasladar al expediente académico que en él se abra la información pertinente.",
                    "subtitle": "Movilidad del alumnado"
                  },
                  {
                    "ArtículoNumber": 29,
                    "ArtículoHeader": "Artículo 29",
                    "content": "En todos los centros autorizados para impartir las enseñanzas de Educación Primaria se realizará una evaluación de diagnóstico en el segundo curso del segundo ciclo que valorará las competencias adquiridas por su alumnado. Esta evaluación tendrá carácter informativo, formativo y orientador para los propios centros, para el profesorado, alumnado y sus familias o tutores legales, y para el conjunto de la comunidad educativa.",
                    "subtitle": "Evaluación de diagnóstico"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 5,
            "CapítuloHeader": "Autonomía pedagógica de los centros",
            "content": "Artículo 30\nAutonomía de los centros docentes en la organización de las enseñanzas de Educación Primaria\n1. En el marco del currículo, la organización de las enseñanzas y el horario lectivo semanal que se regulan en el Decreto 61/2022, de 13 de julio, los centros docentes que impartan la etapa de Educación Primaria en la Comunidad de Madrid dispondrán de autonomía pedagógica, de organización y de gestión para adoptar, en concreto, las siguientes decisiones:\na) Ampliar el horario lectivo de cualquiera de las áreas sin reducir el asignado a las demás, siempre que no suponga, en los centros sostenidos con fondos públicos, la imposición de aportaciones económicas a las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\nb) Distribuir los contenidos y criterios de evaluación fijados para cada ciclo en cada una de las áreas.\nc) Decidir su oferta formativa con la incorporación a los diferentes cursos de las áreas de “Tecnología y Robótica” y/o “Segunda Lengua Extranjera”, en los términos establecidos en el artículo 28 del Decreto 61/2022, de 13 de julio, con los recursos disponibles y siempre que se respete el horario mínimo del anexo IV del citado decreto. La decisión de incorporar una o ambas áreas a la oferta formativa del centro conllevará la obligación de impartir la totalidad del currículo prescriptivo de cada área incorporada.\nd) Determinar, en su caso, el idioma del área “Segunda Lengua Extranjera”, de entre las posibilidades que ofrece el currículo de dicha área.\ne) Impartir áreas o bloques de contenido, en el caso del área de Educación Artística, en el idioma del área de “Lengua Extranjera: Inglés” o de “Segunda Lengua Extranjera”, a excepción de “Lengua Castellana y Literatura” y “Matemáticas”, sin modificación alguna del currículo establecido en el Decreto 61/2022, de 13 de julio, y según los requisitos en él establecidos.\nf) Diseñar e implementar métodos pedagógicos y didácticos propios.\ng) Implantar proyectos integrados en los términos establecidos en el artículo 31 de la presente orden.\n2. Sin perjuicio de lo dispuesto en el apartado anterior, los centros podrán modificar el horario lectivo de las áreas, siempre que se respete el horario mínimo establecido en el anexo IV del Decreto 61/2022, de 13 de julio, y el horario mínimo semanal establecido en el artículo 7.4 de la presente orden. La citada modificación horaria requerirá autorización de la dirección general competente en materia de ordenación académica de Educación Primaria y seguirá el procedimiento establecido en el artículo 32 de la presente orden.\n3. La planificación y programación de la atención educativa alternativa a las enseñanzas de religión, a la que se refiere el artículo 8.5 del Decreto 61/2022, de 13 de julio, se incluirá en el proyecto educativo de cada centro.\n4. Corresponde a los centros docentes, en virtud de su autonomía pedagógica, decidir los materiales educativos y, en su caso, los libros de texto que hayan de utilizarse en el proceso de enseñanza y aprendizaje. En todo caso, esa decisión estará sujeta al hecho de que se adapten al currículo normativamente dispuesto en el Decreto 61/2022, de 13 de julio, de acuerdo con lo establecido en la disposición adicional cuarta de la Ley Orgánica 2/2006, de 3 de mayo.\n5. No podrá acordarse la sustitución de libros de texto en un curso escolar determinado si no han transcurrido cuatro cursos académicos desde su adopción, salvo casos excepcionales autorizados por el titular de la Dirección de Área Territorial, previo informe del Servicio Territorial de Inspección Educativa.\n6. Las Direcciones de Área Territorial, a través de los Servicios Territoriales de Inspección Educativa, supervisarán el cumplimiento de lo establecido en el presente artículo al comienzo de cada curso escolar.\nArtículo 31\nImplantación de proyectos integrados\n1. Los centros podrán diseñar e implantar proyectos integrados en los términos indicados en el artículo 13 del Decreto 61/2022, de 13 de julio, y en esta orden.\n2. En uso de su autonomía, los centros podrán acordar al inicio de cada curso escolar el diseño e implantación de un proyecto integrado, o de varios, siempre que se respeten las siguientes condiciones:\na) El tiempo semanal dedicado al desarrollo de proyectos integrados respetará el intervalo de entre 0,75 y 2 horas semanales.\nb) De superarse la dedicación horaria semanal de 0,75 horas, los proyectos podrán abarcar hasta dos sesiones semanales de clase, continuas o discontinuas. En todo caso, se procurará que las dos sesiones en las que se desarrollen los proyectos integrados no coincidan con sesiones lectivas de la misma área.\nc) Se procurará que el horario en el que se desarrolle un proyecto integrado coincida, en parte, con tiempo del horario de las áreas a él atribuidas.\nd) El calendario y la dedicación horaria de cada proyecto integrado se concretará en los propios proyectos y se reflejará en los documentos de programación anual de cada centro.\ne) Los proyectos integrados girarán en torno a un tema común que movilice, con carácter general, contenidos de diferentes áreas y se dirijan a la adquisición de competencias específicas de varias áreas y, por tanto, a la consecución de las competencias clave. En el propio proyecto constarán las áreas afectadas, los contenidos tratados, así como las actividades o situaciones de aprendizaje que se van a llevar a la práctica.\nf) A su vez, en cada proyecto integrado se observarán los instrumentos de evaluación que asegurarán una evaluación objetiva del aprendizaje, así como su aportación a la calificación de cada área relacionada.\nArtículo 32\nAutorización de modificación horaria de las áreas\n1. La modificación horaria que resulte de la incorporación a la oferta formativa de los centros de las áreas “Tecnología y Robótica” y/o “Segunda Lengua Extranjera” no requerirá autorización alguna.\n2. El horario lectivo de los centros autorizados para impartir los programas bilingües institucionales de la Comunidad de Madrid se regirá por la normativa específica de estos programas. No obstante, siempre que se cumplan los requisitos de su normativa específica, los centros podrán solicitar las modificaciones del horario lectivo que se prevén en la presente orden.\n3. Los centros, con independencia de lo anterior, podrán solicitar en el primer trimestre de cada curso escolar, para implantar en el siguiente, autorización para modificar el horario de las áreas, de tal manera que se incremente la dedicación horaria de algunas de ellas y se reduzca la de otras. Los requisitos que se deberán cumplir son los siguientes:\na) Ofertar para cada uno de los cursos de la etapa las áreas establecidas en el anexo III del Decreto 61/2022, de 13 de julio.\nb) Respetar el horario lectivo semanal mínimo establecido en el anexo IV del Decreto 61/2022, de 13 de julio para cada una de las áreas. A su vez, se respetará, en sustitución del área de “Religión”, el mismo horario para atención educativa al alumnado que no la curse.\nc) Asegurar un horario lectivo semanal mínimo de 22,5 horas en cada uno de los seis cursos que conforman la etapa.\nd) Impartir íntegramente el currículo prescriptivo de cada una de las áreas ofertadas por el centro, fijado en el Decreto 61/2022, de 13 de julio.\n4. Las modificaciones de asignación horaria que se soliciten no podrán suponer, en ningún caso en los centros sostenidos con fondos públicos, imposición de aportaciones a las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\n5. Las solicitudes de autorización de modificación horaria se dirigirán a la dirección general con competencias en ordenación académica de Educación Primaria, se formularán según modelo del anexo XIII de esta orden, que se encuentra a disposición de los interesados a través del enlace de la página web: https://www.comunidad.madrid/servicios/administraciondigital-punto-acceso-general\n6. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la “Lista de confianza de prestadores de servicios de certificación” o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere valido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n7. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, de 1 de octubre, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n8. La dirección general competente en ordenación académica de Educación Primaria resolverá con anterioridad a la finalización del curso escolar y dicha resolución producirá efectos desde el siguiente curso académico. La citada resolución se notificará al centro educativo. A su vez, se enviará copia de la resolución a la Dirección de Área Territorial en el que este se ubique y, en el caso de centros privados, copia a la dirección general competente en los citados centros.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 30,
                    "ArtículoHeader": "Artículo 30",
                    "content": "1. En el marco del currículo, la organización de las enseñanzas y el horario lectivo semanal que se regulan en el Decreto 61/2022, de 13 de julio, los centros docentes que impartan la etapa de Educación Primaria en la Comunidad de Madrid dispondrán de autonomía pedagógica, de organización y de gestión para adoptar, en concreto, las siguientes decisiones:\na) Ampliar el horario lectivo de cualquiera de las áreas sin reducir el asignado a las demás, siempre que no suponga, en los centros sostenidos con fondos públicos, la imposición de aportaciones económicas a las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\nb) Distribuir los contenidos y criterios de evaluación fijados para cada ciclo en cada una de las áreas.\nc) Decidir su oferta formativa con la incorporación a los diferentes cursos de las áreas de “Tecnología y Robótica” y/o “Segunda Lengua Extranjera”, en los términos establecidos en el artículo 28 del Decreto 61/2022, de 13 de julio, con los recursos disponibles y siempre que se respete el horario mínimo del anexo IV del citado decreto. La decisión de incorporar una o ambas áreas a la oferta formativa del centro conllevará la obligación de impartir la totalidad del currículo prescriptivo de cada área incorporada.\nd) Determinar, en su caso, el idioma del área “Segunda Lengua Extranjera”, de entre las posibilidades que ofrece el currículo de dicha área.\ne) Impartir áreas o bloques de contenido, en el caso del área de Educación Artística, en el idioma del área de “Lengua Extranjera: Inglés” o de “Segunda Lengua Extranjera”, a excepción de “Lengua Castellana y Literatura” y “Matemáticas”, sin modificación alguna del currículo establecido en el Decreto 61/2022, de 13 de julio, y según los requisitos en él establecidos.\nf) Diseñar e implementar métodos pedagógicos y didácticos propios.\ng) Implantar proyectos integrados en los términos establecidos en el artículo 31 de la presente orden.\n2. Sin perjuicio de lo dispuesto en el apartado anterior, los centros podrán modificar el horario lectivo de las áreas, siempre que se respete el horario mínimo establecido en el anexo IV del Decreto 61/2022, de 13 de julio, y el horario mínimo semanal establecido en el artículo 7.4 de la presente orden. La citada modificación horaria requerirá autorización de la dirección general competente en materia de ordenación académica de Educación Primaria y seguirá el procedimiento establecido en el artículo 32 de la presente orden.\n3. La planificación y programación de la atención educativa alternativa a las enseñanzas de religión, a la que se refiere el artículo 8.5 del Decreto 61/2022, de 13 de julio, se incluirá en el proyecto educativo de cada centro.\n4. Corresponde a los centros docentes, en virtud de su autonomía pedagógica, decidir los materiales educativos y, en su caso, los libros de texto que hayan de utilizarse en el proceso de enseñanza y aprendizaje. En todo caso, esa decisión estará sujeta al hecho de que se adapten al currículo normativamente dispuesto en el Decreto 61/2022, de 13 de julio, de acuerdo con lo establecido en la disposición adicional cuarta de la Ley Orgánica 2/2006, de 3 de mayo.\n5. No podrá acordarse la sustitución de libros de texto en un curso escolar determinado si no han transcurrido cuatro cursos académicos desde su adopción, salvo casos excepcionales autorizados por el titular de la Dirección de Área Territorial, previo informe del Servicio Territorial de Inspección Educativa.\n6. Las Direcciones de Área Territorial, a través de los Servicios Territoriales de Inspección Educativa, supervisarán el cumplimiento de lo establecido en el presente artículo al comienzo de cada curso escolar.",
                    "subtitle": "Autonomía de los centros docentes en la organización de las enseñanzas de Educación Primaria"
                  },
                  {
                    "ArtículoNumber": 31,
                    "ArtículoHeader": "Artículo 31",
                    "content": "1. Los centros podrán diseñar e implantar proyectos integrados en los términos indicados en el artículo 13 del Decreto 61/2022, de 13 de julio, y en esta orden.\n2. En uso de su autonomía, los centros podrán acordar al inicio de cada curso escolar el diseño e implantación de un proyecto integrado, o de varios, siempre que se respeten las siguientes condiciones:\na) El tiempo semanal dedicado al desarrollo de proyectos integrados respetará el intervalo de entre 0,75 y 2 horas semanales.\nb) De superarse la dedicación horaria semanal de 0,75 horas, los proyectos podrán abarcar hasta dos sesiones semanales de clase, continuas o discontinuas. En todo caso, se procurará que las dos sesiones en las que se desarrollen los proyectos integrados no coincidan con sesiones lectivas de la misma área.\nc) Se procurará que el horario en el que se desarrolle un proyecto integrado coincida, en parte, con tiempo del horario de las áreas a él atribuidas.\nd) El calendario y la dedicación horaria de cada proyecto integrado se concretará en los propios proyectos y se reflejará en los documentos de programación anual de cada centro.\ne) Los proyectos integrados girarán en torno a un tema común que movilice, con carácter general, contenidos de diferentes áreas y se dirijan a la adquisición de competencias específicas de varias áreas y, por tanto, a la consecución de las competencias clave. En el propio proyecto constarán las áreas afectadas, los contenidos tratados, así como las actividades o situaciones de aprendizaje que se van a llevar a la práctica.\nf) A su vez, en cada proyecto integrado se observarán los instrumentos de evaluación que asegurarán una evaluación objetiva del aprendizaje, así como su aportación a la calificación de cada área relacionada.",
                    "subtitle": "Implantación de proyectos integrados"
                  },
                  {
                    "ArtículoNumber": 32,
                    "ArtículoHeader": "Artículo 32",
                    "content": "1. La modificación horaria que resulte de la incorporación a la oferta formativa de los centros de las áreas “Tecnología y Robótica” y/o “Segunda Lengua Extranjera” no requerirá autorización alguna.\n2. El horario lectivo de los centros autorizados para impartir los programas bilingües institucionales de la Comunidad de Madrid se regirá por la normativa específica de estos programas. No obstante, siempre que se cumplan los requisitos de su normativa específica, los centros podrán solicitar las modificaciones del horario lectivo que se prevén en la presente orden.\n3. Los centros, con independencia de lo anterior, podrán solicitar en el primer trimestre de cada curso escolar, para implantar en el siguiente, autorización para modificar el horario de las áreas, de tal manera que se incremente la dedicación horaria de algunas de ellas y se reduzca la de otras. Los requisitos que se deberán cumplir son los siguientes:\na) Ofertar para cada uno de los cursos de la etapa las áreas establecidas en el anexo III del Decreto 61/2022, de 13 de julio.\nb) Respetar el horario lectivo semanal mínimo establecido en el anexo IV del Decreto 61/2022, de 13 de julio para cada una de las áreas. A su vez, se respetará, en sustitución del área de “Religión”, el mismo horario para atención educativa al alumnado que no la curse.\nc) Asegurar un horario lectivo semanal mínimo de 22,5 horas en cada uno de los seis cursos que conforman la etapa.\nd) Impartir íntegramente el currículo prescriptivo de cada una de las áreas ofertadas por el centro, fijado en el Decreto 61/2022, de 13 de julio.\n4. Las modificaciones de asignación horaria que se soliciten no podrán suponer, en ningún caso en los centros sostenidos con fondos públicos, imposición de aportaciones a las familias ni obligación de financiación adicional para la Administración o incremento de recursos de profesorado.\n5. Las solicitudes de autorización de modificación horaria se dirigirán a la dirección general con competencias en ordenación académica de Educación Primaria, se formularán según modelo del anexo XIII de esta orden, que se encuentra a disposición de los interesados a través del enlace de la página web: https://www.comunidad.madrid/servicios/administraciondigital-punto-acceso-general\n6. Para la presentación de la solicitud por medios electrónicos, es necesario disponer de uno de los Certificados Electrónicos reconocidos o cualificados de firma electrónica, que sean operativos en la Comunidad de Madrid y expedidos por prestadores incluidos en la “Lista de confianza de prestadores de servicios de certificación” o cualquier otro sistema de firma electrónica que la Comunidad de Madrid considere valido en los términos y condiciones que se establezcan específicamente para cada tipo de firma.\n7. Al ser los solicitantes sujetos del artículo 14.2 de la Ley 39/2015, de 1 de octubre, obligados a relacionarse electrónicamente con la Administración, la notificación se realizará a través de medios electrónicos de acuerdo con lo establecido en el artículo 43 del mismo texto legal. A tal efecto, el solicitante está obligado a estar dado de alta en el servicio de Notificaciones Electrónicas de la Comunidad de Madrid, accediendo al mismo a través del enlace https://www.comunidad.madrid/servicios/administracion-digital-punto-acceso-general\n8. La dirección general competente en ordenación académica de Educación Primaria resolverá con anterioridad a la finalización del curso escolar y dicha resolución producirá efectos desde el siguiente curso académico. La citada resolución se notificará al centro educativo. A su vez, se enviará copia de la resolución a la Dirección de Área Territorial en el que este se ubique y, en el caso de centros privados, copia a la dirección general competente en los citados centros.",
                    "subtitle": "Autorización de modificación horaria de las áreas"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL PRIMERA",
        "subtitle": "Consignación en los documentos de evaluación de los alumnos que cursen enseñanzas en una lengua extranjera en la etapa de Educación Primaria",
        "content": "1.\tLos centros docentes extenderán diligencias en el apartado correspondiente del expediente y el historial académico del alumnado que haya cursado las enseñanzas en una lengua extranjera, según el modelo establecido en el anexo XIV.\n2.\tLos centros docentes harán constar en el apartado diligencias y observaciones de las actas de evaluación de cada curso las áreas que se han impartido en una lengua extranjera, según el modelo establecido en el anexo XV."
      },
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL SEGUNDA",
        "subtitle": "De las garantías de seguridad y confidencialidad en la obtención y tratamiento de datos personales del alumnado",
        "content": "La obtención y tratamiento de los datos personales del alumnado y, en particular, los contenidos en los documentos oficiales de evaluación, su cesión de unos centros a otros y la adopción de medidas que garanticen la seguridad y confidencialidad de dichos datos, estará a lo dispuesto en la disposición adicional vigesimotercera de la Ley Orgánica 2/2006, de 3 de mayo, así como en la Ley 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y disposiciones normativas que se dicten en su desarrollo."
      },
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL TERCERA",
        "subtitle": "Centros bilingües",
        "content": "En el caso de los centros sostenidos con fondos públicos con autorización para implantar un programa bilingüe, la organización de las enseñanzas de la etapa atenderá, además de lo dispuesto en esta orden, a lo establecido en las órdenes correspondientes por las que se regulan los citados programas."
      },
      {
        "type": "TRANSITORIA",
        "title": "DISPOSICIÓN TRANSITORIA PRIMERA",
        "subtitle": "Validez de los documentos oficiales de evaluación",
        "content": "1.\tLos documentos oficiales de evaluación abiertos al amparo de la Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación de la Educación Primaria se cerrarán mediantelaconsignaciónenelapartadoobservacionesdeladiligenciarecogidaenelanexoXVI a la entrada en vigor de la presente orden.\n2.\tEn el caso de los alumnos que cursan 2.o, 4.o y 6.o de Educación Primaria, se procederá al cierre del historial académico y del expediente académico, en los términos del apartado anterior, al finalizar el curso escolar 2022-2023."
      },
      {
        "type": "TRANSITORIA",
        "title": "DISPOSICIÓN TRANSITORIA SEGUNDA",
        "subtitle": "Solicitud de autorización horaria de las áreas para el curso escolar 2023-2024",
        "content": "Elplazoparaqueloscentrospresentenlassolicitudesdeautorizacióndemodificaciónhoraria a las que se refiere el artículo 30 de esta orden, con efectos en el curso escolar 2023-2024, será el segundo trimestre del curso escolar 2022-2023."
      },
      {
        "type": "TRANSITORIA",
        "title": "DISPOSICIÓN TRANSITORIA TERCERA",
        "subtitle": "Validez del informe psicopedagógico",
        "content": "En tanto no se disponga un nuevo modelo de informe psicopedagógico continuará en vigor el establecido en el anexo I de la Orden 1493/2015, de 22 de mayo, de la Consejería de Educación, Juventud y Deporte, por la que se regula la evaluación y la promoción de los alumnos con necesidad específica de apoyo educativo, que cursen segundo ciclo de Educación Infantil, Educación Primaria y Enseñanza Básica Obligatoria, así como la flexibilización de la duración de las enseñanzas de los alumnos con altas capacidades intelectuales en la Comunidad de Madrid."
      },
      {
        "type": "TRANSITORIA",
        "title": "DISPOSICIÓN TRANSITORIA CUARTA",
        "subtitle": "Centros con planes de estudio durante el curso académico 2022-2023 al amparo de la Orden 3814/2014, de 29 de diciembre, de la Consejería de Educación, Juventud y Deporte, por la que se desarrolla la autonomía de los centros educativos en la organización de los planes de estudio de Educación Primaria en la Comunidad de Madrid",
        "content": "Durante el curso académico 2022-2023 continuarán en vigor los planes de estudio que para los cursos de segundo, cuarto y sexto de la etapa se hubieran implantado al amparo de la Orden 3814/2014 de 29 de diciembre."
      },
      {
        "type": "DEROGATORIA",
        "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "subtitle": "Derogación normativa",
        "content": "1.\tQueda derogada la Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización y funcionamiento, así como la evaluación y los documentos de aplicación en la Educación Primaria.\n2.\tQueda derogada la Orden 3814/2014, de 29 de diciembre, de la Consejería de Educación, Juventud y Deporte, por la que se desarrolla la autonomía de los centros educativos en la organización de los planes de estudio de Educación Primaria en la Comunidad de Madrid.\n3.\tQueda derogada la Orden 1493/2015, de 22 de mayo, de la Consejería de Educación, Juventud y Deporte, por la que se regula la evaluación y la promoción de los alumnos con necesidad específica de apoyo educativo, que cursen segundo ciclo de Educación Infantil, Educación Primaria y Enseñanza Básica Obligatoria, así como la flexibilización de la duración de las enseñanzas de los alumnos con altas capacidades intelectuales en la Comunidad de Madrid.\n4.\tQuedan derogadas las demás normas o disposiciones de igual rango que se opongan a lo establecido en esta orden."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL PRIMERA",
        "subtitle": "Habilitación para la aplicación y ejecución",
        "content": "Se habilita al titular de la dirección general competente en materia en ordenación académica de Educación Primaria para adoptar las resoluciones e instrucciones necesarias para la aplicación y ejecución de lo dispuesto en esta orden."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL SEGUNDA",
        "subtitle": "Entrada en vigor",
        "content": "Esta orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO I Solicitud de permanencia de un segundo año más en la etapa de  Educación Primaria ",
          "rawContent": "1.- Datos del alumno/a \n 2.- Datos del Centro Escolar \n3.- Datos del Director/a del Centro Escolar o persona representante \n4.- Medio de Notificación: Interesado/a Representante (indique a quién desea que se envíe la notificación) \nLas notificaciones se realizarán a través de medios electrónicos por lo que, con carácter previo a la presentación de esta solicitud, la persona \na la que se notifica deberá estar dada de alta en el Sistema de Notificaciones Electrónicas de la Comunidad de Madrid. Puede darse de alta \naccediendo a este enlace.\n5.- Documentación requerida: \nInforme psicopedagógico actualizado ☐\nInforme del equipo docente con atención directa al alumno ☐\n6- Solicita \n La medida de permanencia de un segundo año más en la etapa de Educación Primaria \n_______ de ____________________ de ______\n* Puede consultar la información referida al deber de información de protección de datos personales en las páginas siguientes. \nNombre Apellidos \nFecha de nacimiento Número de identificación del alumno/a (NIA) \nCentro actual de escolarización Código de centro Municipio \nNIF / NIE Razón Social/Entidad \nTipo vía Nombre vía \nNº/Km: Piso Puerta Código Postal \nProvincia Municipio \nOtros datos de localización \nEmail Teléfono 1 Teléfono 2 \nNIF / NIE Razón Social/Entidad \nNombre Apellido 1 Apellido 2 \nTipo vía Nombre vía \nNº/Km: Piso Puerta Código Postal \nProvincia Municipio \nOtros datos de localización \nEmail Teléfono 1 Teléfono 2 \nEn calidad de \nFIRMA \nDESTINATARIO Vicepresidencia, Consejería de Educación y Universidades \nDirección de Área Territorial de ____________________\nANEXO I \nSolicitud de permanencia de un segundo año más en la etapa de \n Educación Primaria \nEtiqueta del Registro \nPág. 102 LUNES 30 DE ENERO DE 2023 B.O.C.M. Núm. 25\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nDirección General de Educación\nInfantil, Primaria y Especial\nVICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\nY UNIVERSIDADES\nEducación Primaria-Anexo I-Solicitud de permanencia de un segundo año más en la etapa (Página 2) - Modelo: 3433F1 ",
          "page": 20
        },
        {
          "structural_elementtHeader": "ANEXO II \nSolicitud de flexibilización del periodo de escolarización en \n Educación Primaria ",
          "rawContent": "1.- Datos del alumno/a \n2.- Datos del Centro Escolar \n3.- Datos del Director/a del Centro Escolar o persona representante \n4.- Medio de Notificación: Interesado/a Representante (indique a quién desea que se envíe la notificación) \nLas notificaciones se realizarán a través de medios electrónicos por lo que, con carácter previo a la presentación de esta \nsolicitud, la persona a la que se notifica deberá estar dada de alta en el Sistema de Notificaciones Electrónicas de la \nComunidad de Madrid. Puede darse de alta accediendo a este enlace.\n5.- Documentación requerida: \nInforme psicopedagógico actualizado ☐\nInforme del equipo docente con atención directa al alumno ☐\nConformidad expresa de los padres o tutores legales con la medida de permanencia ☐\n6- Solicita \n La escolarización de dicho alumno/a en el año académico 20__/20__en el curso ____________de Educación Primaria. \n_______ de ____________________ de ______\n* Puede consultar la información referida al deber de información de protección de datos personales en las páginas siguientes. \nNombre Apellidos \nFecha de nacimiento Número de identificación del alumno/a (NIA) \nCentro actual de escolarización Código de centro Municipio \nNIF / NIE Razón Social/Entidad \nTipo vía Nombre vía \nNº/Km: Piso Puerta Código Postal \nProvincia Municipio \nOtros datos de localización \nEmail Teléfono 1 Teléfono 2 \nNIF / NIE Razón Social/Entidad \nNombre Apellido 1 Apellido 2 \nTipo vía Nombre vía \nNº/Km: Piso Puerta Código Postal \nProvincia Municipio \nOtros datos de localización \nEmail Teléfono 1 Teléfono 2 \nEn calidad de \nFIRMA \nDESTINATARIO Vicepresidencia, Consejería de Educación y Universidades \nDirección de Área Territorial de ____________________\nANEXO II \nSolicitud de flexibilización del periodo de escolarización en \n Educación Primaria \nEtiqueta del Registro \nPág. 104 LUNES 30 DE ENERO DE 2023 B.O.C.M. Núm. 25\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nDirección General de Educación\nInfantil, Primaria y Especial\nVICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\nY UNIVERSIDADES\nEducación Primaria-Anexo II-Solicitud de flexibilización del periodo de escolarización (Página 2) - Modelo: 3433F2 \nInformación sobre Protección de Datos \n1. Responsable del tratamiento de sus datos \n- Responsable: VICEPRESIDENCIA, CONSEJERÍA DE EDUCACIÓN Y UNIVERSIDADES, D. G. DE EDUCACIÓN INFANTIL, \nPRIMARIA Y ESPECIAL \n- Domicilio social: Consultar https://www.comunidad.madrid/centros \n- Contacto Delegado de Protección de Datos: protecciondatos.educacion@madrid.org \n2. ¿En qué actividad de tratamiento están incluidos mis datos personales y con qué fines se tratarán? \n- Gestión de solicitudes de los centros educativos referentes a la etapa de Educación Primaria. \n- En cumplimiento de lo establecido por el Reglamento (UE) 2016/679, de Protección de Datos Personales (RGPD), sus datos serán \ntratados para las siguientes finalidades: \n3. ¿Cuál es la legitimación en la cual se basa la licitud del tratamiento? \n - RGPD 6.1 c) el tratamiento es necesario para el cumplimiento de una obligación legal aplicable al responsable del tratamiento. RGPD \n6.1 e) el tratamiento es necesario para el cumplimiento de una misión realizada en interés público o en el ejercicio de poderes públicos \nconferidos al responsable del tratamiento. \n4. ¿Cómo ejercer sus derechos? ¿Cuáles son sus derechos cuando nos facilita sus datos? \n- Puede ejercitar, si lo desea, los derechos de acceso, rectificación y supresión de datos, así como solicitar que se limite el tratamiento \nde sus datos personales, oponerse al mismo, solicitar en su caso la portabilidad de sus datos, así como a no ser objeto de una decisión \nindividual basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles. \n- Según la Ley 39/2015, el RGPD y la Ley Orgánica 3/2018, puede ejercer sus derechos por Registro Electrónico o Registro Presencial \no en los lugares y formas previstos en el artículo 16.4 de la Ley 39/2015, preferentemente mediante el formulario de solicitud 'Ejercicio \nde derechos en materia de protección de datos personales'. \n5. Tratamientos que incluyen decisiones automatizadas, incluida la elaboración de perfiles, con efectos jurídicos o relevantes.\n- No se realizan \n- Tiene derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles, \nque produzca efectos jurídicos sobre usted o le afecte significativamente de modo similar. \n6. ¿Por cuánto tiempo conservaremos sus datos personales? \n- Los datos personales proporcionados se conservarán por un periodo indeterminado \n- Los datos se mantendrán durante el tiempo que sea necesario para cumplir con la finalidad para la que se recabaron y para \ndeterminar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los datos. \n7. ¿A qué destinatarios se comunicarán sus datos? \n- No se realizan cesiones de datos personales \n8. Derecho a retirar el consentimiento prestado para el tratamiento en cualquier momento. \n- Cuando el tratamiento esté basado en el consentimiento explícito, tiene derecho a retirar el consentimiento en cualquier momento, \nsin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. \n9. Derecho a presentar una reclamación ante la Autoridad de Control. \n- Tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos https://www.aepd.es si no está \nconforme con el tratamiento que se hace de sus datos personales. \n10. Categoría de datos objeto de tratamiento. \n- Datos de carácter identificativo y de contacto. \n11. Fuente de la que procedan los datos. \n- Interesado. \n12. Información adicional. \n- Pueden consultar la información adicional y detallada de la información y de la normativa aplicable en materia de protección de datos \nen la web de la Agencia Española de Protección de Datos https://www.aepd.es, así como la información sobre el Registro de \nActividades de Tratamiento del Responsable antes señalado en el siguiente enlace: \nhttps://www.comunidad.madrid/gobierno/informacion-juridica-legislacion/proteccion-datos",
          "page": 22
        },
        {
          "structural_elementtHeader": "ANEXO III \n(Orden 130/2023, de 23 de enero) \nEDUCACIÓN PRIMARIA \nModelo de informe de las medidas de acceso a los procesos de evaluación del alumnado con necesidades \neducativas asociadas a dificultades específicas de aprendizaje por trastorno del desarrollo del lenguaje y \nla comunicación, trastorno de atención o trastorno del aprendizaje",
          "rawContent": "1.- Datos del alumno/a\nNombre Apellidos \nCurso escolar Número de identificación del alumno/a (NIA) \nCentro actual de escolarización Código de centro Municipio\n2.- Medidas adoptadas por el equipo docente. \nDescripción de las medidas Medidas adoptadas por el centro \nAdaptación del tiempo establecido para la realización \nde las pruebas de evaluación con un incremento \nmáximo del 35%.\nIncremento del tiempo en un ________%.\nAdaptación de modelos o pruebas a la necesidad del \nalumnado (se podrán utilizar instrumentos y formatos \nvariados: pruebas orales, escritas, de respuesta \nmúltiple, etc).\nAdecuación de diferente tipo y tamaño de fuente en el \ntexto de las pruebas.\nUso de materiales que faciliten el proceso de \nevaluación: material audiovisual, material manipulativo, \nhojas en blanco, etc.\nHabilitación de espacios diferenciados al efecto...",
          "page": 24
        },
        {
          "structural_elementtHeader": "ANEXO IV EDUCACIÓN PRIMARIA - Modelo orientativo de acta de sesión de seguimiento de la evaluación continua (Orden 130/2023, de 23 de enero) ",
          "rawContent": "Centro: Código: Dirección: Localidad: CP: Año académico:: Curso Grupo: ...",
          "page": 25
        },
        {
          "structural_elementtHeader": "ANEXO V \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nInforme final de ______ ciclo",
          "rawContent": "Datos del alumno \nApellidos: Nombre: DNI/NIE: \nFecha de nacimiento:\nDomicilio (calle y nº): Localidad: C.P.: \nDatos del Centro \nNombre: Código: \nDirección: Localidad: C.P.: \nTeléfono: Fax: Correo electrónico: \nGrado de desarrollo de las competencias clave \nCompetencia en comunicación lingüística (CCL) Conseguido \n(C) \nEn proceso \n(EP) \nExpresa hechos, conceptos, pensamientos, opiniones o sentimientos de forma oral, escrita, signada o \nmultimodal, con claridad y adecuación a diferentes contextos cotidianos de su entorno personal, social y \neducativo, participando con respeto en las interacciones de comunicación.\nComprende, interpreta y valora textos orales, escritos, signados o multimodales sencillos de los ámbitos \npersonal, social, y educativo, con acompañamiento puntual. \nLocaliza, selecciona y contrasta, con el debido acompañamiento, información sencilla procedente de dos o más \nfuentes, evaluando su fiabilidad y utilidad en función de los objetivos de lectura, y la integra y transforma en \nconocimiento para comunicarla adoptando un punto de vista creativo, crítico y personal.\nLee obras diversas adecuadas a su desarrollo madurativo, seleccionando aquellas que mejor se ajustan a sus \ngustos e intereses; reconoce el patrimonio literario como fuente de disfrute y aprendizaje; moviliza su experiencia \npersonal y lectora para crear textos de intención literaria a partir de modelos sencillos. \nPone sus prácticas comunicativas al servicio de la convivencia, la gestión dialogada de los conflictos y la \nigualdad de derechos de todas las personas, para favorecer un uso eficaz y no discriminatorio de los diferentes \nsistemas de comunicación.\nCompetencia plurilingüe (CP) Conseguido \n(C) \nEn proceso \n(EP) \nUsa al menos una lengua, además del español y de la lengua propia, en su caso, para responder a necesidades \ncomunicativas sencillas y predecibles, de manera adecuada tanto a su desarrollo e intereses como a situaciones \ny contextos cotidianos de los ámbitos personal, social y educativo.\nA partir de sus experiencias, reconoce las diferentes lenguas y utiliza estrategias que, de manera guiada, le \npermiten realizar transferencias sencillas entre distintas lenguas para comunicarse en contextos cotidianos y \nampliar su repertorio del lenguaje. \nConoce y respeta la variedad de las lenguas presentes en su entorno, reconociendo y comprendiendo su valor \ncomo factor de diálogo, para mejorar la convivencia.\nCompetencia matemática y competencia en ciencia, tecnología e ingeniería (STEM). Conseguido \nC) \nEn proceso \n(EP) \nUtiliza, de manera guiada, algunos métodos inductivos y deductivos propios del razonamiento matemático en \nsituaciones conocidas, y selecciona y emplea algunas estrategias para resolver problemas reflexionando sobre \nlas soluciones obtenidas.\nUtiliza el pensamiento científico para entender y explicar algunos de los fenómenos que ocurren a su alrededor, \ncon uso de herramientas e instrumentos adecuados, planteándose preguntas y realizando experimentos \nsencillos de forma guiada. \nRealiza proyectos, de forma guiada, diseñando, fabricando y evaluando diferentes prototipos o modelos, \nadaptándose ante la incertidumbre, para generar un producto creativo con un objetivo concreto, procurando la \nparticipación de todo el grupo.\nB.O.C.M. Núm. 25 LUNES 30 DE ENERO DE 2023 Pág. 109\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo V-Informe final de ciclo (Página 2)\nInterpreta y transmite los elementos más relevantes de algunos métodos y resultados científicos, matemáticos \ny tecnológicos de forma clara y veraz, utilizando la terminología científica apropiada, en diferentes formatos \n(dibujos, diagramas, gráficos, símbolos…) y aprovechando de forma crítica y responsable la cultura digital para \ncompartir y construir nuevos conocimientos.\nParticipa en acciones fundamentadas científicamente para promover la salud y preservar el medio ambiente y \nlos seres vivos.\nCompetencia digital (CD). Conseguido \n(C) \nEn proceso \n(EP) \nRealiza búsquedas guiadas en internet y hace uso de estrategias sencillas para el tratamiento digital de la \ninformación (palabras clave, selección de información relevante, organización de datos...) con una actitud \ncrítica sobre los contenidos obtenidos.\nCrea, integra y reelabora contenidos digitales en distintos formatos (texto, tabla, imagen, audio, vídeo, \nprograma informático...) mediante el uso de diferentes herramientas digitales para expresar ideas, \nsentimientos y conocimientos, respetando la propiedad intelectual y los derechos de autor de los contenidos \nque reutiliza.\nParticipa en actividades y/o proyectos escolares mediante el uso de herramientas o plataformas virtuales que \nle permitan construir nuevo conocimiento, comunicarse, trabajar en grupo y compartir datos y contenidos en \nentornos digitales restringidos y supervisados de manera segura y responsable ante su uso.\nConoce los riesgos y adopta, con la orientación del docente, medidas preventivas al usar las tecnologías \ndigitales para proteger los dispositivos, los datos personales, la salud y el medioambiente, y se inicia en la \nadopción de hábitos saludables de las mismas.\nSe inicia en el desarrollo de soluciones digitales sencillas y sostenibles (reutilización de materiales \ntecnológicos, programación informática por bloques, robótica educativa…) para resolver problemas concretos \no retos propuestos de manera creativa, solicitando ayuda en caso necesario.\nCompetencia ciudadana (CC) Conseguido \n(C) \nEn proceso \n(EP) \nEntiende los procesos históricos y sociales más relevantes relativos a su identidad y cultura, reflexiona sobre \nlas normas de convivencia, y las aplica de manera constructiva, dialogante e inclusiva en cualquier contexto. \nParticipa en actividades de su entorno cercano, en la toma de decisiones y la resolución de los conflictos de \nforma dialogada y respetuosa con los principios y valores de la Unión Europea y la Constitución Española, los \nderechos humanos y de la infancia, el valor a la diversidad y de la igualdad entre hombres y mujeres, la \ncohesión social y los Objetivos de Desarrollo Sostenible acordados por la ONU.\nReflexiona y dialoga sobre valores y problemas de la actualidad, comprendiendo la necesidad de respetar \ndiferentes culturas y creencias, de cuidar el entorno, de rechazar prejuicios, y de oponerse a cualquier forma \nde discriminación y violencia.\nComprende las relaciones entre las acciones humanas y el entorno, y se inicia en la adopción de estilos de \nvida adecuados, para conservar la biodiversidad.\n \nCompetencia personal, social y de aprender a aprender (CPSAA). Conseguido \n(C) \nEn proceso \n(EP) \nEs consciente de las propias emociones, ideas y comportamientos personales y emplea estrategias para \ngestionarlas en situaciones de tensión o conflicto, adaptándose a los cambios y armonizándolos para alcanzar \nsus propios objetivos. \nConoce los riesgos más relevantes para la salud, adopta estilos de vida saludable, detecta y busca apoyo ante \nsituaciones negativas.\nReconoce y respeta las emociones y experiencias de los demás, participa activamente en el trabajo en grupo, \nasume las responsabilidades individuales asignadas y emplea estrategias dirigidas a la consecución de objetivos \ncompartidos.\nReconoce el valor del esfuerzo y la dedicación personal para la mejora de su aprendizaje y adopta posturas \ncríticas en procesos de reflexión guiados. \nPlanea objetivos a corto plazo, utiliza estrategias de aprendizaje autónomo y participa en procesos de \nautoevaluación y evaluación conjunta, reconociendo sus limitaciones y sabiendo buscar ayuda en el proceso de \nconstrucción del conocimiento. \nPág. 110 LUNES 30 DE ENERO DE 2023 B.O.C.M. Núm. 25\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo V-Informe final de ciclo (Página 3)\nCompetencia emprendedora (CE) Conseguido \n(C) \nEn proceso \n(EP) \nReconoce necesidades inherentes a los retos que debe afrontar y propone soluciones valiosas utilizando ideas \noriginales, afrontando destrezas creativas y tomando conciencia de las consecuencias y efectos que esas ideas \npudieran generar en el entorno.\nIdentifica fortalezas y debilidades propias utilizando estrategias de autoconocimiento, y se inicia en el \nconocimiento de elementos económicos y financieros básicos, aplicándolos a situaciones y problemas de la vida \ncotidiana.\nCrea ideas, planifica tareas y trabaja en equipo, valorando el proceso realizado y el resultado obtenido para \nllevar a cabo iniciativas de emprendimiento y considera la experiencia como una oportunidad para aprender. \nCompetencia en conciencia y expresión culturales (CCEC) Conseguido \n(C) \nEn proceso \n(EP) \nReconoce y aprecia los aspectos fundamentales del patrimonio cultural y artístico, comprendiendo las \ndiferencias culturales y la necesidad de respetarlas. \nReconoce aspectos específicos e intencionalidades de las manifestaciones artísticas y culturales más \ndestacadas del patrimonio, y se interesa por ellas, identificando los medios y soportes, así como los lenguajes \ny elementos técnicos que las caracterizan.\n \nExpresa ideas, opiniones, sentimientos y emociones de forma creativa, empleando distintos lenguajes artísticos \ny culturales, integrando su propio cuerpo, interactuando con el entorno y desarrollando sus capacidades \nafectivas.\n \nExperimenta de forma creativa con diferentes medios y soportes, y diversas técnicas plásticas, visuales, \naudiovisuales, sonoras o corporales, para elaborar propuestas artísticas y culturales. \nPropuesta de medidas educativas de atención a las diferencias individuales. \nObservaciones \n__________________, a ___ de _____________ de 20 ____ \nVºBº EL/LA DIRECTOR/A EL/LA TUTOR/A \n",
          "page": 27
        },
        {
          "structural_elementtHeader": "ANEXO VI \nEDUCACIÓN PRIMARIA \nInforme final de etapa \n(Orden 130/2023, de 23 de enero)",
          "rawContent": "Datos personales del alumno \nApellidos: Nombre: DNI/NIE: \nFecha de nacimiento:\nDomicilio (calle y nº): Localidad: C.P.: \nDatos del Centro \nNombre: Código: \nDirección: Localidad: C.P.: \nTeléfono: Fax: Correo electrónico: \nGrado de desarrollo de las competencias clave\nCompetencia en comunicación lingüística (CCL) Conseguido \n(C) \nEn proceso \n(EP) \nExpresa hechos, conceptos, pensamientos, opiniones o sentimientos de forma oral, escrita, signada o \nmultimodal, con claridad y adecuación a diferentes contextos cotidianos de su entorno personal, social y \neducativo, participando con respeto en las interacciones de comunicación. \nComprende, interpreta y valora textos orales, escritos, signados o multimodales sencillos de los ámbitos \npersonal, social, y educativo, con acompañamiento puntual.\nLocaliza, selecciona y contrasta, con el debido acompañamiento, información sencilla procedente de dos o más \nfuentes, evaluando su fiabilidad y utilidad en función de los objetivos de lectura, y la integra y transforma en \nconocimiento para comunicarla adoptando un punto de vista creativo, crítico y personal.\nLee obras diversas adecuadas a su desarrollo madurativo, seleccionando aquellas que mejor se ajustan a sus \ngustos e intereses; reconoce el patrimonio literario como fuente de disfrute y aprendizaje; moviliza su \nexperiencia personal y lectora para crear textos de intención literaria a partir de modelos sencillos. \nPone sus prácticas comunicativas al servicio de la convivencia, la gestión dialogada de los conflictos y la \nigualdad de derechos de todas las personas, para favorecer un uso eficaz y no discriminatorio de los diferentes \nsistemas de comunicación.\nCompetencia plurilingüe (CP) Conseguido \n(C) \nEn proceso \n(EP) \nUsa al menos una lengua, además del español y de la lengua propia, en su caso, para responder a necesidades \ncomunicativas sencillas y predecibles, de manera adecuada tanto a su desarrollo e intereses como a situaciones \ny contextos cotidianos de los ámbitos personal, social y educativo.\nA partir de sus experiencias, reconoce las diferentes lenguas y utiliza estrategias que, de manera guiada, le \npermiten realizar transferencias sencillas entre distintas lenguas para comunicarse en contextos cotidianos y \nampliar su repertorio del lenguaje. \nConoce y respeta la variedad de las lenguas presentes en su entorno, reconociendo y comprendiendo su valor \ncomo factor de diálogo, para mejorar la convivencia.\nCompetencia matemática y competencia en ciencia, tecnología e ingeniería (STEM) Conseguido \n(C) \nEn proceso \n(EP) \nUtiliza, de manera guiada, algunos métodos inductivos y deductivos propios del razonamiento matemático en \nsituaciones conocidas, y selecciona y emplea algunas estrategias para resolver problemas reflexionando sobre \nlas soluciones obtenidas.\nUtiliza el pensamiento científico para entender y explicar alguno de los fenómenos que ocurren a su alrededor, \ncon uso de herramientas e instrumentos adecuados, planteándose preguntas y realizando experimentos \nsencillos de forma guiada.\nRealiza proyectos, de forma guiada, diseñando, fabricando y evaluando diferentes prototipos o modelos, \nadaptándose ante la incertidumbre, para generar un producto creativo con un objetivo concreto, procurando la \nparticipación de todo el grupo.\nInterpreta y transmite los elementos más relevantes de algunos métodos y resultados científicos, matemáticos \ny tecnológicos de forma clara y veraz, utilizando la terminología científica apropiada, en diferentes formatos \n(dibujos, diagramas, gráficos, símbolos…) y aprovechando de forma crítica y responsable la cultura digital para \ncompartir y construir nuevos conocimientos. \nPág. 112 LUNES 30 DE ENERO DE 2023 B.O.C.M. Núm. 25\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo VI-Informe final de etapa (Página 2)\nParticipa en acciones fundamentadas científicamente para promover la salud y preservar el medio ambiente y \nlos seres vivos.\nCompetencia digital (CD) Conseguido \n(C) \nEn proceso \n(EP) \nRealiza búsquedas guiadas en internet y hace uso de estrategias sencillas para el tratamiento digital de la \ninformación (palabras clave, selección de información relevante, organización de datos...) con una actitud crítica \nsobre los contenidos obtenidos.\nCrea, integra y reelabora contenidos digitales en distintos formatos (texto, tabla, imagen, audio, vídeo, programa \ninformático...) mediante el uso de diferentes herramientas digitales para expresar ideas, sentimientos y \nconocimientos, respetando la propiedad intelectual y los derechos de autor de los contenidos que reutiliza.\nParticipa en actividades y/o proyectos escolares mediante el uso de herramientas o plataformas virtuales que le \npermitan construir nuevo conocimiento, comunicarse, trabajar en grupo y compartir datos y contenidos en \nentornos digitales restringidos y supervisados de manera segura y responsable ante su uso.\nConoce los riesgos y adopta, con la orientación del docente, medidas preventivas al usar las tecnologías \ndigitales para proteger los dispositivos, los datos personales, la salud y el medioambiente, y se inicia en la \nadopción de hábitos saludables de las mismas.\nSe inicia en el desarrollo de soluciones digitales sencillas y sostenibles (reutilización de materiales tecnológicos, \nprogramación informática por bloques, robótica educativa…) para resolver problemas concretos o retos \npropuestos de manera creativa, solicitando ayuda en caso necesario.\nCompetencia ciudadana (CC) Conseguido \n(C) \nEn proceso \n(EP) \nEntiende los procesos históricos y sociales más relevantes relativos a su identidad y cultura, reflexiona sobre \nlas normas de convivencia, y las aplica de manera constructiva, dialogante e inclusiva en cualquier contexto. \nParticipa en actividades de su entorno cercano, en la toma de decisiones y la resolución de los conflictos de \nforma dialogada y respetuosa con los principios y valores de la Unión Europea y la Constitución Española, los \nderechos humanos y de la infancia, el valor a la diversidad y de la igualdad entre hombres y mujeres, la cohesión \nsocial y los Objetivos de Desarrollo Sostenible acordados por la ONU.\nReflexiona y dialoga sobre valores y problemas de la actualidad, comprendiendo la necesidad de respetar \ndiferentes culturas y creencias, de cuidar el entorno, de rechazar prejuicios, y de oponerse a cualquier forma de \ndiscriminación y violencia. \nComprende las relaciones entre las acciones humanas y el entorno, y se inicia en la adopción de estilos de \nvida adecuados, para conservar la biodiversidad.\nCompetencia emprendedora (CE) Conseguido \n(C) \nEn proceso \n(EP) \nReconoce necesidades inherentes a los retos que debe afrontar y propone soluciones valiosas utilizando ideas \noriginales, afrontando destrezas creativas y tomando conciencia de las consecuencias y efectos que esas ideas \npudieran generar en el entorno.\nIdentifica fortalezas y debilidades propias utilizando estrategias de autoconocimiento, y se inicia en el \nconocimiento de elementos económicos y financieros básicos, aplicándolos a situaciones y problemas de la \nvida cotidiana.\nCompetencia personal, social y de aprender a aprender (CPSAA) Conseguido \n(C) \nEn proceso \n(EP) \nEs consciente de las propias emociones, ideas y comportamientos personales y emplea estrategias para \ngestionarlas en situaciones de tensión o conflicto, adaptándose a los cambios y armonizándolos para alcanzar \nsus propios objetivos. \nConoce los riesgos más relevantes para la salud, adopta estilos de vida saludable, detecta y busca apoyo ante \nsituaciones negativas.\nReconoce y respeta las emociones y experiencias de los demás, participa activamente en el trabajo en grupo, \nasume las responsabilidades individuales asignadas y emplea estrategias dirigidas a la consecución de objetivos \ncompartidos.\nReconoce el valor del esfuerzo y la dedicación personal para la mejora de su aprendizaje y adopta posturas \ncríticas en procesos de reflexión guiados. \nPlanea objetivos a corto plazo, utiliza estrategias de aprendizaje autónomo y participa en procesos de \nautoevaluación y evaluación conjunta, reconociendo sus limitaciones y sabiendo buscar ayuda en el proceso de \nconstrucción del conocimiento. \nB.O.C.M. Núm. 25 LUNES 30 DE ENERO DE 2023 Pág. 113\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo VI-Informe final de etapa (Página 3)\nCrea ideas, planifica tareas y trabaja en equipo, valorando el proceso realizado y el resultado obtenido para \nllevar a cabo iniciativas de emprendimiento y considera la experiencia como una oportunidad para aprender. \nCompetencia en conciencia y expresión culturales (CCEC) Conseguido \n(C) \nEn proceso \n(EP) \nReconoce y aprecia los aspectos fundamentales del patrimonio cultural y artístico, comprendiendo las \ndiferencias culturales y la necesidad de respetarlas.\nReconoce aspectos específicos e intencionalidades de las manifestaciones artísticas y culturales más \ndestacadas del patrimonio, y se interesa por ellas, identificando los medios y soportes, así como los lenguajes \ny elementos técnicos que las caracterizan.\nExpresa ideas, opiniones, sentimientos y emociones de forma creativa, empleando distintos lenguajes artísticos \ny culturales, integrando su propio cuerpo, interactuando con el entorno y desarrollando sus capacidades \nafectivas.\nExperimenta de forma creativa con diferentes medios y soportes, y diversas técnicas plásticas, visuales, \naudiovisuales, sonoras o corporales, para elaborar propuestas a...",
          "page": 30
        },
        {
          "structural_elementtHeader": "ANEXO VII EDUCACIÓN PRIMARIA - Acta de evaluación",
          "rawContent": "Centro: Código: Dirección: Localidad: CP: Año académico: Curso: Grupo: CALIFICACIONES OBTENIDAS POR EL ALUMNADO EN LAS DISTINTAS ÁREAS RELACIÓN ALFABÉTICA DEL ALUMNADO ÁREAS Nº de Orden Apellidos Nombre Ciencias de la Naturaleza Ciencias Sociales Lengua Castellana y Literatura Matemáticas Lengua Extranjera: Inglés Educación Física Religión Cívicos Educación en Valores y Éticosii Educación Artístic...",
          "page": 33
        },
        {
          "structural_elementtHeader": "ANEXO VIII \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nExpediente académico del alumno/a ",
          "rawContent": "Datos del centro \nCentro: Código de centro: \nDirección: Localidad: \nC.P.: Teléfono: Correo electrónico: \nDatos personales del alumno/a \nApellidos: Nombre: \nDNI/NIE/Pasaporte: \nFecha de nacimiento: \nDomicilio: Localidad: C.P.:\nProvincia: Teléfono: Correo electrónico: \nTutores legales \nNombre completo DNI/NIE/Pasaporte Teléfono Correo electrónico\nNúmero de matrícula: Fecha de matrícula: \nResumen de la escolarización en la etapa \nAño \nacad. Etapa Ciclo Curso Nombre del centro Localidad Teléfono \nDatos médicos y psicopedagógicos relevantes \nNOTA: Si se ha realizado una evaluación psicopedagógica, se adjuntará el informe a este expediente académico.\nMedidas específicas de atención a las diferencias individuales \nAdaptación curricular significativa ☐ Área: Ciclo:\nAdaptación curricular no significativa ☐ Área: Ciclo: \nPermanencia extraordinaria de un curso más en la etapa ☐\nApoyo específico PT ☐ AL ☐\nFlexibilización ☐ Curso que flexibiliza: Fecha de la Resolución: \nEnriquecimiento curricular ☐\nApoyo específico en un Aula de Enlace ☐\nEscolarización en un curso inferior ☐ Curso: Fecha:\nMedidas de acceso al proceso de evaluación ☐\nMedidas de acceso al contexto escolar ☐ Especificar",
          "page": 35
        },
        {
          "structural_elementtHeader": "ANEXO IX \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nHistorial académico del alumno/a",
          "rawContent": "Datos personales del alumno/a \nApellidos: Nombre: \nDNI/NIE/Pasaporte: Sexo: H ☐ M ☐\nFecha de nacimiento: \nDomicilio: Localidad: C.P.: \nProvincia: Teléfono: Correo electrónico: \nTutores legales \nNombre DNI/NIE/Pasaporte Teléfono Correo electrónico \nDatos del centro \nCentro: Código del centro: \nDirección: Localidad: \nC.P.: Teléfono: Correo electrónico: \nEscolarización en Educación Primaria \nAño \nacadémico Etapa Ciclo Curso Nombre del centro Localidad Teléfono\nObservaciones sobre la escolaridad: \nMedidas específicas de atención a las diferencias individuales \nAdaptación curricular significativa ☐ Área: Ciclo:\nAdaptación curricular no significativa ☐ Área: Ciclo: \nPermanencia extraordinaria de un curso más en la etapa ☐\nApoyo específico PT ☐ AL ☐\nFlexibilización ☐ Curso que flexibiliza: Fecha de la Resolución: \nEnriquecimiento curricular ☐\nApoyo específico en un Aula de Enlace ☐\nEscolarización en un curso inferior ☐ Curso: Fecha:\nMedidas de acceso al proceso de evaluación ☐\nMedidas de acceso al contexto escolar ☐ Especificar:\nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas o tachaduras.\nPág. 124 LUNES 30 DE ENERO DE 2023 B.O.C.M. Núm. 25\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo IX-Historial académico del alumno/a (Página 2)\nDiligencias y observaciones \nResultados de la evaluación \nAlumno/a: _______________________________________________________ NIA: ____________ \nCentro: _________________________________________ Código del centro: _________________ \nPrimer ciclo (1º curso de Educación Primaria). Año académico 20___ / 20___ \nCalificaciones obtenidas en las distintas áreas \nÁrea Calificacióniv\nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación Artística \nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \nFecha de la sesión de evaluación: ____________________\n____________________, ___ de _____________ 20___ \nVºBº El/la Director/a El/la Secretario/a \n \nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas o tachaduras.\nB.O.C.M. Núm. 25 LUNES 30 DE ENERO DE 2023 Pág. 125\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo IX-Historial académico del alumno/a (Página 3)\nAlumno/a: _______________________________________________________ NIA: ____________ \nCentro: _________________________________________ Código del centro: _________________ \nPrimer ciclo (2º curso de Educación Primaria). Año académico 20___ / 20___ \nCalificaciones obtenidas en las distintas áreas \nÁrea Calificacióniv\nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación Artística \nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \nFecha de la sesión de evaluación: ____________________\nPromociona al segundo ciclo ☐\n____________________, ___ de _____________ 20___ \nVºBº El/la Director/a El/la Secretario/a \nAlumno/a: _______________________________________________________ NIA: ____________ \nCentro: _________________________________________ Código del centro: _________________ \nSegundo ciclo (3º curso de Educación Primaria). Año académico 20___ / 20___ \nCalificaciones obtenidas en las distintas áreas \nÁrea Calificacióniv\nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación Artística \nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas o tachaduras.\nPág. 126 LUNES 30 DE ENERO DE 2023 B.O.C.M. Núm. 25\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo IX-Historial académico del alumno/a (Página 4)\nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \nFecha de la sesión de evaluación: ____________________\n____________________, ___ de _____________ 20___ \nVºBº El/la Director/a El/la Secretario/a \nAlumno/a: _______________________________________________________ NIA: ____________ \nCentro: _________________________________________ Código del centro: _________________ \nSegundo ciclo (4º curso de Educación Primaria). Año académico 20___ / 20___ \nCalificaciones obtenidas en las distintas áreas \nÁrea Calificacióniv\nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación Artística \nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \nFecha de la sesión de evaluación: ____________________\nPromociona al tercer ciclo ☐\n____________________, ___ de _____________ 20___ \nVºBº El/la Director/a El/la Secretario/a \nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas o tachaduras.\nB.O.C.M. Núm. 25 LUNES 30 DE ENERO DE 2023 Pág. 127\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo IX-Historial académico del alumno/a (Página 5)\nAlumno/a: _______________________________________________________ NIA: ____________ \nCentro: _________________________________________ Código del centro: _________________ \nTercer ciclo (5º curso de Educación Primaria). Año académico 20___ / 20___ \nCalificaciones obtenidas en las distintas áreas \nÁrea Calificacióniv\nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación en Valores Cívicos y Éticos \nEducación Artística \nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \nFecha de la sesión de evaluación: ____________________ \n____________________, ___ de _____________ 20___ \nVºBº El/la Director/a El/la Secretario/a \n \nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas o tachaduras.\nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas o tachaduras.\nPág. 128 LUNES 30 DE ENERO DE 2023 B.O.C.M. Núm. 25\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo IX-Historial académico del alumno/a (Página 6)\nAlumno/a: _______________________________________________________ NIA: ____________ \nCentro: _________________________________________ Código del centro: _________________ \nTercer ciclo (6º curso de Educación Primaria). Año académico 20___ / 20___ \nCalificaciones obtenidas en las distintas áreas \nÁrea Calificacióniv\nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación Artística \nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \nFecha de la sesión de evaluación: ____________________\nPromociona a la Educación Secundaria Obligatoria ☐\n____________________, ___ de _____________ 20___ \nVºBº El/la Director/a El/la Secretario/a \n \nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas o tachaduras.\nB.O.C.M. Núm. 25 LUNES 30 DE ENERO DE 2023 Pág. 129\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo IX-Historial académico del alumno/a (Página 7)\nSólo en caso de permanencia de un curso más en la misma etapa \nAlumno/a: _______________________________________________________ NIA: ____________ \nCentro: _________________________________________ Código del centro: _________________ \nCurso: ______. Año académico 20___ / 20___ \nCalificaciones obtenidas en las distintas áreas \nÁrea Calificacióniv\nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación Artística \nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \nFecha de la sesión de evaluación: ____________________ \n____________________, ___ de _____________ 20___ \nVºBº El/la Director/a El/la Secretario/a \n \nHistorial académico del alumno/a: _____________________________________________________ NIA: _______________ \nLos datos que contiene este Historial Académico concuerdan con el Expediente Académico del alumno. \n__________________, a ___ de _____________ de 20 ____ \nVºBº El/la Director/a El/la Secretario/a \n* Este Historial Académico no será válido si presenta enmiendas ...",
          "page": 42
        },
        {
          "structural_elementtHeader": "ANEXO X \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nInforme personal por traslado",
          "rawContent": "Datos personales del alumno/a \nApellidos: Nombre: DNI/NIE: \nFecha de nacimiento:\nTutores legales \nNombre DNI/NIE/Pasaporte Teléfono Correo electrónico \nDatos del centro \nCentro de origen: Código: \nDirección: Localidad: C.P.: \nTeléfono: Fax: Correo electrónico: \nInformación relativa al seguimiento de la evaluación del aprendizaje a lo largo del curso \nCurso: _______ Sesiones de seguimiento de la evaluación continuav Evaluación \nFecha: -----/-----/------ -----/------/------ ------/-----/----- -----/-----/----- \nÁrea Calificación Calificación Calificación Calificación \nCiencias de la Naturaleza \nCiencias Sociales \nLengua Castellana y Literatura \nMatemáticas \nLengua Extranjera: Inglés \nEducación Física \nReligión \nEducación en Valores Cívicos y Éticosvi\nEducación Artística \nSegunda Lengua Extranjera: ( ) \nTecnología y Robótica \n* Se consignarán tantas sesiones de seguimiento como haya dispuesto el centro en virtud de su autonomía, pudiendo utilizar el apartado de observaciones para ampliar la información.\nMedidas específicas de atención a las diferencias individuales \nAdaptación curricular significativa ☐ Área: Ciclo:\nAdaptación curricular no significativa ܆ Área: Ciclo: \nPermanencia extraordinaria de un curso más en la etapa ☐\nApoyo específico PT ☐ AL ☐\nFlexibilización ܆ Curso que flexibiliza: Fecha de la Resolución: \nEnriquecimiento curricular ܆\nApoyo específico en Aula de Enlace ☐\nEscolarización en un curso inferior ☐ Curso: Fecha:\nMedidas de acceso a los procesos de evaluación ☐\nMedidas de acceso al contexto escolar ☐ Especificar:\nObservaciones \n \nB.O.C.M. Núm. 25 LUNES 30 DE ENERO DE 2023 Pág. 133\nBOCM-20230130-23\nBOCM BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID\nVICEPRESIDENCIA, \nCONSEJERÍA DE EDUCACIÓN \nY UNIVERSIDADES\nEducación Primaria-Anexo X-Informe personal por traslado (Página 2)\nInforme personal del alumno/a: _____________________________________________________ NIA: _______________\nLos datos que contiene este informe personal por traslado concuerdan con el expediente académico del alumno. \nFecha de finalización de la etapa: ____ de___________________ de 20 ____ \nVºBº El/la Director/a El/la Tutor/a \nv Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda.\nvi Sólo en caso de 5º curso de Educación Primari",
          "page": 51
        },
        {
          "structural_elementtHeader": "ANEXO XI \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nCertificación escolar para el trasladovi",
          "rawContent": "Datos del centro \nCentro de origen: Código: \nDirección: Localidad: C.P.: \nTeléfono: Fax: Correo electrónico: \nD./Dª. ________________________________________________________________________________, como Secretario/a del citado centro \nCERTIFICA \nque el/la alumno/a ________________________________________________________, nacido/a el ____ de ________________ de ______, \nha cursado / está cursando los estudios correspondientes al _____ curso de la Educación Primaria durante el año académico ______ / ______, \nsegún se refleja a continuación: \n' En caso de traslado sin finalizar el curso : \n☐ Continúa en el mismo curso \n' En caso de traslado finalizado el curso: \n☐ Decisión de promoción a ____________ curso de Educación Primaria \n☐ Decisión de permanencia en __________ ciclo de Educación Primaria \n☐ Decisión de promoción a Educación Secundaria Obligatoria \n' El centro de destino deberá matricular al alumno/a en el ______ curso de: \n☐ Educación Primaria \n☐ Educación Secundaria Obligatoria \nvii Esta certificación se expedirá a petición de los padres o tutores legales del alumno/a y será indispensable para realizar la matrícula en el nuevo centr",
          "page": 53
        },
        {
          "structural_elementtHeader": "ANEXO XII \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nCertificación académica para traslado a centros que no imparten enseñanzas del sistema educativo \nespañol",
          "rawContent": "Datos personales del alumno/a \nApellidos: Nombre:\nDNI/NIE/Pasaporte: Sexo: H ☐ M ☐\nFecha de nacimiento:\nDomicilio: Localidad: C.P.:\nProvincia: Teléfono: Correo electrónico: \nTutores legales \nNombre DNI/NIE/Pasaporte Teléfono Correo electrónico \nDatos del centro \nCentro: Código del centro: \nDirección: Localidad: \nC.P.: Teléfono: Correo electrónico: \nD./Dª. _____________________________________________________________________________________, como secretario/a del centro, \nCERTIFICA \nque el/la alumno/a al que se refieren los datos anteriores y según consta en su Expediente Académico, ha cursado Educación Primaria en el \nsistema educativo español en la Comunidad de Madrid durante los cursos y años académicos que a continuación se consignan:\nAños de escolarización en la Educación Primaria",
          "page": 54
        },
        {
          "structural_elementtHeader": "ANEXO XIII  Solicitud de autorización de modificación horaria Educación Primaria ",
          "rawContent": "1.- Datos del Centro Escolar \nNIF / NIE Razón Social/Entidad \nTipo vía Nombre vía \nNº/Km: Piso Puerta Código \nPostal\nProvincia Municipio \nOtros datos de localización \nEmail \nTeléfono \n1 \nTeléfono 2 \n2.- Datos del Director/a del Centro Escolar o persona representante\nNIF / NIE Razón Social/Entidad \nNombre Apellido 1 Apellido 2 \nTipo vía Nombre vía \nNº/Km: Piso Puerta Código \nPostal\nProvincia Municipio \nOtros datos de localización \nEmail \nTeléfono \n1 \nTeléfono 2 \nEn calidad de \n4.-Expone \nQue cumpliendo los requisitos expuestos en el artículo 32 de la Orden ______________: \na) Ofertar para cada uno de los cursos de la etapa las áreas establecidas en el anexo III del Decreto 61/2022, de \n13 de julio.\nb) Respetar el horario lectivo semanal mínimo establecido en el anexo IV del Decreto 61/2022, de 13 de julio para \ncada una de las áreas. A su vez, se respetará, en sustitución del área de “Religión”, el mismo horario para atención \neducativa al alumnado que no la curse.\nc) Asegurar un horario lectivo semanal mínimo de 22,5 horas en cada uno de los seis cursos que conforman la \netapa. \nd) Impartir íntegramente el currículo prescriptivo de cada una de las áreas ofertadas fijado en el Decreto 61/2022, \nde 13 de julio...",
          "page": 55
        },
        {
          "structural_elementtHeader": "ANEXO XIV \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nDiligencia para incluir en el expediente académico de Educación Primaria de los alumnos que han cursado \nenseñanzas de la etapa en una lengua extranjera",
          "rawContent": "El/la alumno/a titular de este Expediente Académico de Educación Primaria ha cursado en el idioma \n_________________________ las áreas _______________________________________________________ \ndel currículo regulado por el Decreto 61/2022, de 13 de julio, del Consejo de Gobierno, por el que se establece \npara la Comunidad de Madrid la ordenación y el currículo de la etapa de Educación Primaria, en los cursos \n________________________ de la etapa. \n",
          "page": 58
        },
        {
          "structural_elementtHeader": "ANEXO XV \nEDUCACIÓN PRIMARIA \n(Orden 130/2023, de 23 de enero) \nDiligencia para incluir en el acta de evaluación de los cursos de la Educación Primaria en los que se han \ncursado enseñanzas en una lengua extranjera ",
          "rawContent": "El alumnado de este grupo de _____ curso del ______ciclo de Educación Primaria ha cursado en el idioma \n____________________las áreas______________________ del currículo regulado por el Decreto 61/2022, de \n13 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid la ordenación y el \ncurrículo de la etapa de Educación Primaria. ",
          "page": 59
        },
        {
          "structural_elementtHeader": "ANEXO XVI \n(Orden 130/2023, de 23 de enero) \nDiligencia para el cierre del Expediente Académico y del Historial Académico de Educación Primaria",
          "rawContent": "Diligencia por la que se hace constar que el presente Expediente Académico/Historial Académico (según \nproceda), abierto en el marco del Real Decreto 126/2014, de 28 de febrero (BOE del 1 de marzo de 2014), del \nDecreto 89/2014, de 24 de julio (BOCM de 25 de julio de 2014) y de la Orden 3622/2014, de 3 de diciembre (BOCM \nde 10 de diciembre de 2014) QUEDA CERRADO por la entrada en vigor de la nueva ordenación académica de \nacuerdo con la Ley Orgánica 3/2020, de 29 de diciembre, por la que se modifica la Ley Orgánica 2/2006, de 3 de \nmayo, de Educación (BOE del 30 de diciembre de 2020) y su normativa de desarrollo.",
          "page": 60
        }
      ]
    }
  }
}
