{
  "document_name": "DECRETO 28/2019, de 9 de abril, del Consejo de Gobierno, por el que se regula la financiación del primer ciclo de Educación Infantil en la Comunidad de Madrid.",
  "Publication Date": "JUEVES 11 DE ABRIL DE 2019 ",
  "regulation_type": "Decreto de la Comunidad de Madrid",
  "Law Identifier": "DECRETO 28/2019",
  "Law title": "DECRETO 28/2019, de 9 de abril, del Consejo de Gobierno, por el que se regula la financiación del primer ciclo de Educación Infantil en la Comunidad de Madrid.",
  "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2019/04/11/BOCM-20190411-1.PDF",
  "publication_ref": "BOCM-20190411-1",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El capítulo I del título I de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, regula la etapa de la Educación Infantil y determina, respecto del primer ciclo de Educación Infantil, que las Administraciones públicas promoverán un incremento progresivo de la oferta de plazas públicas en este ciclo y coordinarán las políticas de cooperación entre ellas y con otras entidades para asegurar la oferta educativa.\nA este fin, la Comunidad de Madrid mantiene la red pública de Educación Infantil de la Comunidad de Madrid constituida tanto por centros de titularidad autonómica como por centros de titularidad municipal y de otras instituciones públicas con las que mantiene convenios y aprobó el Decreto 105/2009, de 23 de diciembre, por el que se regula la financiación del primer ciclo de Educación Infantil en la Comunidad de Madrid.\nAdemás, en razón de la demanda atendida o por la especificidad de su proyecto educativo, la Comunidad de Madrid puede suscribir convenios con entidades privadas sin ánimo de lucro que sean titulares de centros autorizados para impartir el primer ciclo de Educación Infantil, para su sostenimiento con fondos públicos.\nLa Resolución 64/2018 de 18 de octubre, aprobada por la Asamblea de la Comunidad de Madrid para establecer la gratuidad de la escolaridad para el primer ciclo de Educación Infantil en los centros pertenecientes a la Red Pública de la Comunidad de Madrid hace necesario actualizar la normativa que regula la financiación del primer ciclo en la Comunidad de Madrid con el fin de formalizar la gratuidad de la escolaridad en los centros pertenecientes a la red pública lo que implica la revisión y modificación de los porcentajes de financiación que vienen asumiendo la Comunidad de Madrid y sus Entidades Locales.\nAsimismo, el tiempo transcurrido y los análisis realizados desde la entrada en vigor del Decreto 105/2009 y la aprobación de las leyes 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, y 40/2015, de Régimen Jurídico del Sector Público, hacen necesario actualizar y modificar algunos aspectos concretos con el fin de mejorar la gestión económico-administrativa de los convenios de colaboración entre la Comunidadde Madrid y los Ayuntamientos de la región, así como de los propios centros en general.\nPor ello, se ha elaborado el presente Decreto que viene a sustituir al citado Decreto 105/2009.\nEl presente texto normativo se dicta al amparo de las competencias que corresponden a la Comunidad de Madrid de conformidad con lo dispuesto en el artículo 29 del Estatuto de Autonomía de la Comunidad de Madrid y al amparo de lo dispuesto en el artículo 15.1 y en la disposición final sexta de la Ley Orgánica de Educación.\nEl Decreto se adecúa a los principios de buena regulación previstos en el artículo 129 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas: necesidad, eficacia, proporcionalidad, seguridad jurídica, transparencia y eficiencia. La necesidad se justifica, como ya se ha indicado, por la entrada en vigor de la citada normativa, así como por la necesidad de adaptar la financiación de los centros de primer ciclo de Educación Infantil a los efectos que la gratuidad de la escolaridad tiene sobre los porcentajes de financiación de dichos centros. La eficacia se justifica por el efecto directo que el Decreto tendrá sobre dicha financiación a partir de su entrada en vigor. La proporcionalidad y seguridad jurídica se acreditan por el rango de la norma. La eficiencia se deriva de la oportunidad de recoger los cambios necesarios en una única norma que venga a sustituir a la actual y que facilite el funcionamiento de una red de centros de distintas titularidades y modelos de gestión integrada por casi 400 centros y que cuentan con una capacidad de escolarización cercana a las 40.000 plazas.\nEn el proceso de elaboración de este Decreto ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de Creación del Consejo Escolar de la Comunidad de Madrid. Asimismo, para cumplir el principio de transparencia se ha sometido al trámite de audiencia e información pública y se han tenido en cuenta los informes preceptivos emitidos por la Dirección General de Presupuestos y Recursos Humanos de la Consejería de Economía, Empleo y Hacienda, y por la Abogacía General de la Comunidad de Madrid.\nLa aprobación de este Decreto corresponde al Consejo de Gobierno de la Comunidad de Madrid de conformidad con el artículo 21 de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid.\nEn su virtud, a propuesta del Consejero de Educación e Investigación, de acuerdo con la Comisión Jurídica Asesora de la Comunidad de Madrid, el Consejo de Gobierno, previa deliberación, en su reunión del día 9 de marzo de 2019,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Disposiciones de carácter general",
            "content": "Artículo 1\nObjeto y ámbito de aplicación\nEl presente Decreto tiene por objeto regular el régimen de financiación por parte de la Comunidad de Madrid y de las Entidades Locales de los centros pertenecientes a la red pública de Educación Infantil de la Comunidad de Madrid así como de los centros de entidades de titularidad privada sin ánimo de lucro sostenidos con fondos públicos que imparten primer ciclo de Educación Infantil en el ámbito de la Comunidad de Madrid.\nArtículo 2\nPrevisiones presupuestarias\n1. En los presupuestos anuales de cada una de las administraciones o instituciones firmantes de los convenios de colaboración en materia de Educación Infantil se consignarán las previsiones correspondientes a los compromisos económicos asumidos en virtud de dichos convenios.\n2. De conformidad con lo establecido en la normativa de la Comunidad de Madrid, las Entidades Locales, al inicio de cada ejercicio presupuestario, aportarán justificación documental relativa a la consignación del crédito anual necesario para el funcionamiento de los servicios educativos del primer ciclo de Educación Infantil sujetos a convenio.\nAsimismo, al finalizar el ejercicio presupuestario presentarán justificación relativa al empleo de los fondos recibidos de la Comunidad de Madrid.\n3. El cálculo de las aportaciones a realizar cada año por la Comunidad de Madrid para la financiación de escuelas de titularidad municipal se realizará en función de que la población de cada municipio sea inferior, igual o superior a 6.000 habitantes, tomando como referencia el último padrón continuo aprobado oficialmente por el Instituto Nacional de Estadística.\nArtículo 3\nCuotas en centros de la red pública\n1. Los padres o tutores de los niños matriculados en Escuelas Infantiles o Casas de Niños de la red pública de la Comunidad de Madrid no abonarán ninguna cuota en concepto de escolaridad.\nLa Comunidad de Madrid fijará para cada curso escolar con carácter de precio público la cuota de horario ampliado. También fijará, para cada curso escolar, con carácter de precio privado, mediante orden de la Consejería competente en materia de Educación, la cuota de comedor escolar que deban satisfacer las familias usuarias de dicho servicio en las Escuelas Infantiles y las Casas de Niños de la red pública de la Comunidad de Madrid.\n2. Al objeto de facilitar el cálculo de las aportaciones económicas que deberán realizar las administraciones públicas, la entidad gestora de cada Escuela Infantil de la red pública proporcionará periódicamente, y, en todo caso, siempre que lo requiera la Consejería competente en materia de Educación o la Administración titular, información precisa y completa sobre el importe de las aportaciones realizadas por las familias del centro en concepto de horario ampliado y de comedor.\nArtículo 4\nGestión de Escuelas Infantiles y Casas de Niños que integran la red pública\n1. Las Escuelas Infantiles y Casas de Niños que formen parte de la red pública de la Comunidad de Madrid podrán gestionarse directamente por las administraciones titulares de los centros, o de forma indirecta, por medio de contrato.\n2. La Consejería competente en Educación establecerá anualmente, mediante orden, los módulos de financiación para el funcionamiento de los centros de la red pública de Educación Infantil, ya sean Escuelas Infantiles o Casas de Niños, sujetos a este régimen económico. Dichos módulos serán de aplicación a los contratos cuya financiación esté por sus propios términos sujeta a dicha Orden.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "El presente Decreto tiene por objeto regular el régimen de financiación por parte de la Comunidad de Madrid y de las Entidades Locales de los centros pertenecientes a la red pública de Educación Infantil de la Comunidad de Madrid así como de los centros de entidades de titularidad privada sin ánimo de lucro sostenidos con fondos públicos que imparten primer ciclo de Educación Infantil en el ámbito de la Comunidad de Madrid.",
                    "subtitle": "Objeto y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "1. En los presupuestos anuales de cada una de las administraciones o instituciones firmantes de los convenios de colaboración en materia de Educación Infantil se consignarán las previsiones correspondientes a los compromisos económicos asumidos en virtud de dichos convenios.\n2. De conformidad con lo establecido en la normativa de la Comunidad de Madrid, las Entidades Locales, al inicio de cada ejercicio presupuestario, aportarán justificación documental relativa a la consignación del crédito anual necesario para el funcionamiento de los servicios educativos del primer ciclo de Educación Infantil sujetos a convenio.\nAsimismo, al finalizar el ejercicio presupuestario presentarán justificación relativa al empleo de los fondos recibidos de la Comunidad de Madrid.\n3. El cálculo de las aportaciones a realizar cada año por la Comunidad de Madrid para la financiación de escuelas de titularidad municipal se realizará en función de que la población de cada municipio sea inferior, igual o superior a 6.000 habitantes, tomando como referencia el último padrón continuo aprobado oficialmente por el Instituto Nacional de Estadística.",
                    "subtitle": "Previsiones presupuestarias"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "1. Los padres o tutores de los niños matriculados en Escuelas Infantiles o Casas de Niños de la red pública de la Comunidad de Madrid no abonarán ninguna cuota en concepto de escolaridad.\nLa Comunidad de Madrid fijará para cada curso escolar con carácter de precio público la cuota de horario ampliado. También fijará, para cada curso escolar, con carácter de precio privado, mediante orden de la Consejería competente en materia de Educación, la cuota de comedor escolar que deban satisfacer las familias usuarias de dicho servicio en las Escuelas Infantiles y las Casas de Niños de la red pública de la Comunidad de Madrid.\n2. Al objeto de facilitar el cálculo de las aportaciones económicas que deberán realizar las administraciones públicas, la entidad gestora de cada Escuela Infantil de la red pública proporcionará periódicamente, y, en todo caso, siempre que lo requiera la Consejería competente en materia de Educación o la Administración titular, información precisa y completa sobre el importe de las aportaciones realizadas por las familias del centro en concepto de horario ampliado y de comedor.",
                    "subtitle": "Cuotas en centros de la red pública"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. Las Escuelas Infantiles y Casas de Niños que formen parte de la red pública de la Comunidad de Madrid podrán gestionarse directamente por las administraciones titulares de los centros, o de forma indirecta, por medio de contrato.\n2. La Consejería competente en Educación establecerá anualmente, mediante orden, los módulos de financiación para el funcionamiento de los centros de la red pública de Educación Infantil, ya sean Escuelas Infantiles o Casas de Niños, sujetos a este régimen económico. Dichos módulos serán de aplicación a los contratos cuya financiación esté por sus propios términos sujeta a dicha Orden.",
                    "subtitle": "Gestión de Escuelas Infantiles y Casas de Niños que integran la red pública"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Financiación de las Escuelas Infantiles y Casas de Niños de titularidad de la Comunidad de Madrid",
            "content": "Artículo 5\nTipos de centros de titularidad de la Comunidad de Madrid y modalidades de financiación\n1. La Comunidad de Madrid contribuirá a la financiación del funcionamiento de los centros de Educación Infantil de su titularidad de conformidad con las siguientes disposiciones:\na) En el caso de Escuelas Infantiles de gestión directa, financiará en su totalidad los gastos de personal y los gastos de funcionamiento de los centros. Las familias abonarán las cuotas correspondientes al comedor y al horario ampliado.\nb) En el caso de Escuelas Infantiles y Casas de Niños de gestión indirecta, aportará a la entidad gestora de cada centro el precio estipulado en el contrato de la siguiente manera:\n1. En las Escuelas Infantiles y Casas de Niños con contrato la entidad gestora percibirá de la Comunidad de Madrid el precio establecido en cada caso en el propio contrato. Dicho precio será igual a la diferencia entre la cuantía fijada en el contrato por la entidad gestora en concepto de escolaridad y horario ampliado aplicada a la totalidad de plazas ocupadas y la suma de las cantidades recibidas de las familias.\n2. En el caso de que la Consejería competente en Educación autorice el funcionamiento de aulas con horario de Casa de Niños (cuatro horas) dentro de una Escuela Infantil, la cantidad que recibiría la entidad gestora será de 4/7 del importe fijado por la entidad gestora en su propuesta económica para el concepto de escolaridad de la Escuela Infantil.\n3. Asimismo, la Comunidad de Madrid aportará a la entidad gestora la diferencia entre el precio establecido anualmente, con carácter general, para el comedor escolar de los centros públicos de primer ciclo de Educación Infantil y el precio establecido para dicho servicio por la entidad gestora, siempre y cuando este último sea superior.\n4. La entidad gestora podrá también percibir de los usuarios cualesquiera otras cantidades correspondientes a actividades y servicios de carácter complementario y voluntario que se realicen fuera del horario escolar, incluyendo, en su caso, horario ampliado superior a las tres horas, de conformidad con lo establecido en el contrato.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. La Comunidad de Madrid contribuirá a la financiación del funcionamiento de los centros de Educación Infantil de su titularidad de conformidad con las siguientes disposiciones:\na) En el caso de Escuelas Infantiles de gestión directa, financiará en su totalidad los gastos de personal y los gastos de funcionamiento de los centros. Las familias abonarán las cuotas correspondientes al comedor y al horario ampliado.\nb) En el caso de Escuelas Infantiles y Casas de Niños de gestión indirecta, aportará a la entidad gestora de cada centro el precio estipulado en el contrato de la siguiente manera:\n1. En las Escuelas Infantiles y Casas de Niños con contrato la entidad gestora percibirá de la Comunidad de Madrid el precio establecido en cada caso en el propio contrato. Dicho precio será igual a la diferencia entre la cuantía fijada en el contrato por la entidad gestora en concepto de escolaridad y horario ampliado aplicada a la totalidad de plazas ocupadas y la suma de las cantidades recibidas de las familias.\n2. En el caso de que la Consejería competente en Educación autorice el funcionamiento de aulas con horario de Casa de Niños (cuatro horas) dentro de una Escuela Infantil, la cantidad que recibiría la entidad gestora será de 4/7 del importe fijado por la entidad gestora en su propuesta económica para el concepto de escolaridad de la Escuela Infantil.\n3. Asimismo, la Comunidad de Madrid aportará a la entidad gestora la diferencia entre el precio establecido anualmente, con carácter general, para el comedor escolar de los centros públicos de primer ciclo de Educación Infantil y el precio establecido para dicho servicio por la entidad gestora, siempre y cuando este último sea superior.\n4. La entidad gestora podrá también percibir de los usuarios cualesquiera otras cantidades correspondientes a actividades y servicios de carácter complementario y voluntario que se realicen fuera del horario escolar, incluyendo, en su caso, horario ampliado superior a las tres horas, de conformidad con lo establecido en el contrato.\n",
                    "subtitle": "Tipos de centros de titularidad de la Comunidad de Madrid y modalidades de financiación"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 3,
            "CapítuloHeader": "Financiación y gestión de las Escuelas Infantiles y Casas de Niños de titularidad de Entidades Locales y otras instituciones públicas pertenecientes a la red pública",
            "content": "Artículo 6\nConvenios con Entidades Locales y otras instituciones públicas\n1. La Comunidad de Madrid podrá suscribir con las Entidades Locales y con otras instituciones públicas de su ámbito territorial convenios que tengan por objeto la creación, financiación y el funcionamiento de Escuelas Infantiles y Casas de Niños de titularidad pública, que se integrarán en la red pública de Educación Infantil de la Comunidad de Madrid. El régimen jurídico de los convenios se establece en los artículos 47 a 53 de la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público y en la disposición adicional octava de dicho texto legal.\n2. La suscripción de dichos convenios se producirá en función de la programación educativa en materia de Educación Infantil y tendrá en cuenta aspectos relativos a la disponibilidad presupuestaria de la Comunidad de Madrid, la evolución demográfica de cada municipio y otras variables socioeconómicas de la población, los equipamientos educativos existentes en la zona, los niveles de escolarización en el primer ciclo de Educación Infantil y la disponibilidad de solares y edificios.\n3. La colaboración de la Comunidad de Madrid con los municipios de la región en Educación Infantil incluirá participar en la decisión sobre la construcción de nuevos centros o ampliación de los existentes, así como acerca de la modalidad de gestión, que podrá ser directa o indirecta, y sobre la financiación de los centros, que puede ser por módulos o por costes.\nCon carácter general, todas las Escuelas Infantiles que se incorporen a la red pública a partir de la entrada en vigor del presente Decreto o aquellas cuyo contrato finalice y para las que sea preciso convocar una nueva licitación pública, serán financiadas por el sistema de costes.\n4. La Consejería competente en materia de Educación aportará los modelos generales de convocatoria y pliegos de concursos y participará, en calidad de asesor, en la selección de las entidades gestoras o del personal educativo que convoquen las Entidades Locales e instituciones de la región para el funcionamiento de los centros de Educación Infantil de su titularidad incluidos en el respectivo convenio con la Comunidad de Madrid de acuerdo con las competencias de las Entidades Locales y la normativa vigente en materia laboral y de contratación pública.\n5. Las administraciones titulares de los centros podrán asumir gastos o realizar, en los centros de su titularidad, aportaciones económicas complementarias a las establecidas en el convenio de colaboración con la Comunidad de Madrid. Ello no tendrá repercusión sobre las aportaciones económicas que realice la Comunidad de Madrid.\n6. Los centros que, aun siendo de titularidad pública de otras instituciones o administraciones, no se integren en la red pública o no posean convenios entre aquéllas y la Comunidad de Madrid, no percibirán de esta financiación alguna.\nArtículo 7\nContenido de los convenios en materia de Educación Infantil\n1. Los convenios que se suscriban con municipios u otras instituciones públicas de la región en materia de Educación Infantil incluirán, con carácter mínimo, los siguientes aspectos:\na) Sujetos que lo suscriben y la capacidad jurídica con que actúa cada una de las partes.\nb) Competencia en la que se fundamenta la actuación de la Administración pública, de los organismos públicos y las entidades de derecho público vinculados o dependientes de ella o de las universidades públicas.\nc) Objeto del convenio y actuaciones a realizar por cada sujeto para su cumplimiento, indicando, en su caso, la titularidad de los resultados obtenidos.\nd) Centros incluidos en el convenio, indicando modelo de gestión y modalidad de financiación.\ne) Obligaciones y aportaciones económicas de cada administración de acuerdo a lo establecido en los artículos 8 y 9 de este Decreto.\nf) Consecuencias aplicables en caso de incumplimiento de las obligaciones y aportaciones de cada una de las partes. En su caso, los criterios para determinar la posible indemnización por el incumplimiento.\ng) Mecanismos de seguimiento, vigilancia y control que resolverán los problemas de interpretación y cumplimiento que puedan plantearse.\nh) Régimen de modificación del convenio.\ni) Plazo de vigencia del convenio.\n2. Las partes del convenio instrumentarán cualquier modificación del mismo mediante la firma de adendas.\nArtículo 8\nFinanciación de Escuelas Infantiles y Casas de Niños de titularidad de Entidades Locales y otras instituciones públicas de la región sujetas al sistema de módulos de financiación de la red pública\n1. La Consejería competente en materia de educación fijará, mediante orden, los módulos de financiación aplicables en cada curso escolar para el funcionamiento de los centros de la red pública de Educación Infantil, ya sean Escuelas Infantiles o Casas de Niños, sujetos a este régimen económico.\n2. La financiación de las Escuelas Infantiles y las Casas de Niños de titularidad de Entidades Locales y otras instituciones públicas de la región se realizará de acuerdo con las siguientes disposiciones:\na) Escuelas Infantiles:\n1.o En el caso de Entidades Locales con población superior a 6.000 habitantes u otras instituciones: la Entidad Local o institución aportará a la entidad gestora la diferencia entre el importe total del presupuesto según los módulos que para cada curso escolar se establezcan y el importe de las cuotas de comedor y horario ampliado abonadas por los usuarios. Del importe de esa diferencia, la Comunidad de Madrid aportará a la Entidad Local o institución el 79 por 100, asumiendo la Entidad Local o institución el 21 por 100 restante.\n2.o En el caso de Entidades Locales u otras instituciones con población igual o inferior a 6.000 habitantes: la Entidad Local o institución aportará a la entidad gestora la diferencia entre el importe total del presupuesto según los módulos que para cada curso escolar se establezcan y el importe de las cuotas de comedor y horario ampliado abonadas por los usuarios. Del importe de esa diferencia, la Comunidad de Madrid aportará a la Entidad Local el 88 por 100, asumiendo la Entidad Local o institución el 12 por 100 restante.\nb) Casas de Niños: la Comunidad de Madrid aportará a la Entidad Local o institución el 100 por 100 de los módulos que para cada curso escolar se establezcan.\nc) Escuelas Infantiles con autorización de unidades de Casas de Niños: en el caso de que la Consejería competente en materia de educación autorice el funcionamiento de aulas con horario de Casa de Niños (cuatro horas) dentro de una Escuela Infantil de titularidad municipal o institución, la cantidad que recibiría la entidad gestora incluirá un único módulo-centro, el correspondiente a Escuela Infantil. Además, recibirá el módulo correspondiente a las plazas ocupadas, ya sean de Escuela Infantil o de Casa de Niños. La Comunidad de Madrid aportará a la Entidad Local o institución el porcentaje que corresponda según lo dispuesto en los epígrafes a) y b) del presente apartado, respectivamente.\nArtículo 9\nFinanciación de Escuelas Infantiles y Casas de Niños de titularidad de Entidades Locales y de otras instituciones públicas de la región sujetas al sistema de costes de la red pública\n1. En las Escuelas Infantiles de gestión indirecta cuya financiación esté sujeta al sistema de costes, la entidad adjudicataria percibirá de la Entidad Local o la institución titular del centro el precio del contrato. Dicho precio será igual a la diferencia entre la cuantía fijada en el contrato por la entidad gestora en concepto de escolaridad y horario ampliado aplicada a la totalidad de plazas ocupadas, y la suma de las cantidades recibidas de las familias. Dichas aportaciones no incluirán cantidad alguna en concepto de escolaridad.\nEn el caso de que la Consejería competente en Educación autorice el funcionamiento de aulas con horario de Casa de Niños (cuatro horas) dentro de una Escuela Infantil, la cantidad que recibiría la entidad gestora será de 4/7 del importe fijado por la entidad gestora en su propuesta económica para el concepto de escolaridad de la Escuela Infantil.\nAsimismo, la Entidad Local o institución aportará a la entidad gestora la diferencia entre el precio establecido anualmente, con carácter general, para el comedor escolar de los centros públicos de primer ciclo de Educación Infantil y el precio establecido para dicho servicio por la entidad gestora, siempre y cuando este último sea superior.\nLa entidad gestora podrá también percibir de los usuarios cualesquiera otras cantidades correspondientes a actividades y servicios de carácter complementario y voluntario que se realicen fuera del horario escolar, incluyendo, en su caso, horario ampliado superior a las tres horas de conformidad con lo establecido en el contrato.\n2. La Comunidad de Madrid colaborará económicamente con las Entidades Locales e instituciones titulares en el sostenimiento de las Escuelas Infantiles de gestión indirecta cuya financiación esté sujeta al sistema de costes del siguiente modo:\na) En el caso de centros de Entidades Locales con población superior a 6.000 habitantes u otras instituciones, la Comunidad de Madrid aportará el 76 por 100 del precio del contrato.\nb) En el caso de centros de Entidades Locales con población igual o inferior a 6.000 habitantes la Comunidad de Madrid aportará el 86,2 por 100 del precio del contrato.\n3. En las Casas de Niños de gestión indirecta cuya financiación esté sujeta al sistema de costes, la entidad adjudicataria percibirá de la Entidad Local o la institución titular del centro el precio del contrato.\nLa Comunidad de Madrid aportará a la Entidad Local el 100 por 100 del importe del contrato.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. La Comunidad de Madrid podrá suscribir con las Entidades Locales y con otras instituciones públicas de su ámbito territorial convenios que tengan por objeto la creación, financiación y el funcionamiento de Escuelas Infantiles y Casas de Niños de titularidad pública, que se integrarán en la red pública de Educación Infantil de la Comunidad de Madrid. El régimen jurídico de los convenios se establece en los artículos 47 a 53 de la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público y en la disposición adicional octava de dicho texto legal.\n2. La suscripción de dichos convenios se producirá en función de la programación educativa en materia de Educación Infantil y tendrá en cuenta aspectos relativos a la disponibilidad presupuestaria de la Comunidad de Madrid, la evolución demográfica de cada municipio y otras variables socioeconómicas de la población, los equipamientos educativos existentes en la zona, los niveles de escolarización en el primer ciclo de Educación Infantil y la disponibilidad de solares y edificios.\n3. La colaboración de la Comunidad de Madrid con los municipios de la región en Educación Infantil incluirá participar en la decisión sobre la construcción de nuevos centros o ampliación de los existentes, así como acerca de la modalidad de gestión, que podrá ser directa o indirecta, y sobre la financiación de los centros, que puede ser por módulos o por costes.\nCon carácter general, todas las Escuelas Infantiles que se incorporen a la red pública a partir de la entrada en vigor del presente Decreto o aquellas cuyo contrato finalice y para las que sea preciso convocar una nueva licitación pública, serán financiadas por el sistema de costes.\n4. La Consejería competente en materia de Educación aportará los modelos generales de convocatoria y pliegos de concursos y participará, en calidad de asesor, en la selección de las entidades gestoras o del personal educativo que convoquen las Entidades Locales e instituciones de la región para el funcionamiento de los centros de Educación Infantil de su titularidad incluidos en el respectivo convenio con la Comunidad de Madrid de acuerdo con las competencias de las Entidades Locales y la normativa vigente en materia laboral y de contratación pública.\n5. Las administraciones titulares de los centros podrán asumir gastos o realizar, en los centros de su titularidad, aportaciones económicas complementarias a las establecidas en el convenio de colaboración con la Comunidad de Madrid. Ello no tendrá repercusión sobre las aportaciones económicas que realice la Comunidad de Madrid.\n6. Los centros que, aun siendo de titularidad pública de otras instituciones o administraciones, no se integren en la red pública o no posean convenios entre aquéllas y la Comunidad de Madrid, no percibirán de esta financiación alguna.",
                    "subtitle": "Convenios con Entidades Locales y otras instituciones públicas"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "1. Los convenios que se suscriban con municipios u otras instituciones públicas de la región en materia de Educación Infantil incluirán, con carácter mínimo, los siguientes aspectos:\na) Sujetos que lo suscriben y la capacidad jurídica con que actúa cada una de las partes.\nb) Competencia en la que se fundamenta la actuación de la Administración pública, de los organismos públicos y las entidades de derecho público vinculados o dependientes de ella o de las universidades públicas.\nc) Objeto del convenio y actuaciones a realizar por cada sujeto para su cumplimiento, indicando, en su caso, la titularidad de los resultados obtenidos.\nd) Centros incluidos en el convenio, indicando modelo de gestión y modalidad de financiación.\ne) Obligaciones y aportaciones económicas de cada administración de acuerdo a lo establecido en los artículos 8 y 9 de este Decreto.\nf) Consecuencias aplicables en caso de incumplimiento de las obligaciones y aportaciones de cada una de las partes. En su caso, los criterios para determinar la posible indemnización por el incumplimiento.\ng) Mecanismos de seguimiento, vigilancia y control que resolverán los problemas de interpretación y cumplimiento que puedan plantearse.\nh) Régimen de modificación del convenio.\ni) Plazo de vigencia del convenio.\n2. Las partes del convenio instrumentarán cualquier modificación del mismo mediante la firma de adendas.",
                    "subtitle": "Contenido de los convenios en materia de Educación Infantil"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "1. La Consejería competente en materia de educación fijará, mediante orden, los módulos de financiación aplicables en cada curso escolar para el funcionamiento de los centros de la red pública de Educación Infantil, ya sean Escuelas Infantiles o Casas de Niños, sujetos a este régimen económico.\n2. La financiación de las Escuelas Infantiles y las Casas de Niños de titularidad de Entidades Locales y otras instituciones públicas de la región se realizará de acuerdo con las siguientes disposiciones:\na) Escuelas Infantiles:\n1.o En el caso de Entidades Locales con población superior a 6.000 habitantes u otras instituciones: la Entidad Local o institución aportará a la entidad gestora la diferencia entre el importe total del presupuesto según los módulos que para cada curso escolar se establezcan y el importe de las cuotas de comedor y horario ampliado abonadas por los usuarios. Del importe de esa diferencia, la Comunidad de Madrid aportará a la Entidad Local o institución el 79 por 100, asumiendo la Entidad Local o institución el 21 por 100 restante.\n2.o En el caso de Entidades Locales u otras instituciones con población igual o inferior a 6.000 habitantes: la Entidad Local o institución aportará a la entidad gestora la diferencia entre el importe total del presupuesto según los módulos que para cada curso escolar se establezcan y el importe de las cuotas de comedor y horario ampliado abonadas por los usuarios. Del importe de esa diferencia, la Comunidad de Madrid aportará a la Entidad Local el 88 por 100, asumiendo la Entidad Local o institución el 12 por 100 restante.\nb) Casas de Niños: la Comunidad de Madrid aportará a la Entidad Local o institución el 100 por 100 de los módulos que para cada curso escolar se establezcan.\nc) Escuelas Infantiles con autorización de unidades de Casas de Niños: en el caso de que la Consejería competente en materia de educación autorice el funcionamiento de aulas con horario de Casa de Niños (cuatro horas) dentro de una Escuela Infantil de titularidad municipal o institución, la cantidad que recibiría la entidad gestora incluirá un único módulo-centro, el correspondiente a Escuela Infantil. Además, recibirá el módulo correspondiente a las plazas ocupadas, ya sean de Escuela Infantil o de Casa de Niños. La Comunidad de Madrid aportará a la Entidad Local o institución el porcentaje que corresponda según lo dispuesto en los epígrafes a) y b) del presente apartado, respectivamente.",
                    "subtitle": "Financiación de Escuelas Infantiles y Casas de Niños de titularidad de Entidades Locales y otras instituciones públicas de la región sujetas al sistema de módulos de financiación de la red pública"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "1. En las Escuelas Infantiles de gestión indirecta cuya financiación esté sujeta al sistema de costes, la entidad adjudicataria percibirá de la Entidad Local o la institución titular del centro el precio del contrato. Dicho precio será igual a la diferencia entre la cuantía fijada en el contrato por la entidad gestora en concepto de escolaridad y horario ampliado aplicada a la totalidad de plazas ocupadas, y la suma de las cantidades recibidas de las familias. Dichas aportaciones no incluirán cantidad alguna en concepto de escolaridad.\nEn el caso de que la Consejería competente en Educación autorice el funcionamiento de aulas con horario de Casa de Niños (cuatro horas) dentro de una Escuela Infantil, la cantidad que recibiría la entidad gestora será de 4/7 del importe fijado por la entidad gestora en su propuesta económica para el concepto de escolaridad de la Escuela Infantil.\nAsimismo, la Entidad Local o institución aportará a la entidad gestora la diferencia entre el precio establecido anualmente, con carácter general, para el comedor escolar de los centros públicos de primer ciclo de Educación Infantil y el precio establecido para dicho servicio por la entidad gestora, siempre y cuando este último sea superior.\nLa entidad gestora podrá también percibir de los usuarios cualesquiera otras cantidades correspondientes a actividades y servicios de carácter complementario y voluntario que se realicen fuera del horario escolar, incluyendo, en su caso, horario ampliado superior a las tres horas de conformidad con lo establecido en el contrato.\n2. La Comunidad de Madrid colaborará económicamente con las Entidades Locales e instituciones titulares en el sostenimiento de las Escuelas Infantiles de gestión indirecta cuya financiación esté sujeta al sistema de costes del siguiente modo:\na) En el caso de centros de Entidades Locales con población superior a 6.000 habitantes u otras instituciones, la Comunidad de Madrid aportará el 76 por 100 del precio del contrato.\nb) En el caso de centros de Entidades Locales con población igual o inferior a 6.000 habitantes la Comunidad de Madrid aportará el 86,2 por 100 del precio del contrato.\n3. En las Casas de Niños de gestión indirecta cuya financiación esté sujeta al sistema de costes, la entidad adjudicataria percibirá de la Entidad Local o la institución titular del centro el precio del contrato.\nLa Comunidad de Madrid aportará a la Entidad Local el 100 por 100 del importe del contrato.",
                    "subtitle": "Financiación de Escuelas Infantiles y Casas de Niños de titularidad de Entidades Locales y de otras instituciones públicas de la región sujetas al sistema de costes de la red pública"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 4,
            "CapítuloHeader": "Actuaciones con entidades de titularidad privada sin ánimo de lucro",
            "content": "Artículo 10\nConvenios entre la Comunidad de Madrid y entidades privadas para el sostenimiento de centros con fondos públicos\n1. Al amparo de lo establecido en el artículo 15.1 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, la Comunidad de Madrid podrá suscribir convenios con entidades privadas sin ánimo de lucro que sean titulares de centros autorizados para impartir el primer ciclo de Educación Infantil, para su financiación con fondos públicos.\nLa suscripción de dichos convenios deberá justificarse por las especiales características del centro en razón de la demanda atendida o por la especificidad de su proyecto educativo, y en ellos se establecerán las condiciones por las que el centro quedará sometido a la normativa vigente para los centros sostenidos con fondos públicos.\n2. Los padres o tutores de los niños matriculados en estos centros no abonarán ninguna cuota en concepto de escolaridad.\n3. Los centros podrán percibir aportaciones de las familias en concepto de horario ampliado y comedor escolar, y sus cuantías serán las mismas que las previstas para las Escuelas Infantiles y las Casas de Niños de la red pública de la Comunidad de Madrid.\n4. La Comunidad de Madrid financiará cada unidad en funcionamiento de los centros en la cuantía del módulo que se establezca anualmente en las leyes de presupuestos generales de la Comunidad de Madrid para el sostenimiento con fondos públicos de centros privados que impartan el primer ciclo de Educación Infantil.\n5. Los centros de entidades de titularidad privada sin ánimo de lucro en convenio con la Comunidad de Madrid podrán también percibir de las familias cuotas por otros servicios complementarios de carácter voluntario que se realicen fuera del horario escolar. La autorización de dichas cuotas por parte de la Consejería competente en Educación se realizará de conformidad con lo previsto por la normativa que regule esta materia en el ámbito de los conciertos educativos.\n \nArtículo 11\nConvenios entre la Comunidad de Madrid y Entidades Locales para el apoyo a iniciativas privadas sin ánimo de lucro\n1. En el marco de lo dispuesto en el artículo 15.1 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, la Comunidad de Madrid podrá suscribir convenios con Entidades Locales de la región, destinados a favorecer la creación de plazas escolares para los niños menores de tres años, mediante el apoyo a iniciativas de promotores privados sin fines de lucro.\n2. En los convenios se establecerán las condiciones de participación de ambas administraciones en dichas iniciativas y se concretarán las relativas al funcionamiento y financiación, en su caso, con fondos públicos, de los centros acogidos a esta actuación.\nEn este sentido, el marco de referencia será, en todo caso, el establecido en el artículo 10 de este Decreto.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. Al amparo de lo establecido en el artículo 15.1 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, la Comunidad de Madrid podrá suscribir convenios con entidades privadas sin ánimo de lucro que sean titulares de centros autorizados para impartir el primer ciclo de Educación Infantil, para su financiación con fondos públicos.\nLa suscripción de dichos convenios deberá justificarse por las especiales características del centro en razón de la demanda atendida o por la especificidad de su proyecto educativo, y en ellos se establecerán las condiciones por las que el centro quedará sometido a la normativa vigente para los centros sostenidos con fondos públicos.\n2. Los padres o tutores de los niños matriculados en estos centros no abonarán ninguna cuota en concepto de escolaridad.\n3. Los centros podrán percibir aportaciones de las familias en concepto de horario ampliado y comedor escolar, y sus cuantías serán las mismas que las previstas para las Escuelas Infantiles y las Casas de Niños de la red pública de la Comunidad de Madrid.\n4. La Comunidad de Madrid financiará cada unidad en funcionamiento de los centros en la cuantía del módulo que se establezca anualmente en las leyes de presupuestos generales de la Comunidad de Madrid para el sostenimiento con fondos públicos de centros privados que impartan el primer ciclo de Educación Infantil.\n5. Los centros de entidades de titularidad privada sin ánimo de lucro en convenio con la Comunidad de Madrid podrán también percibir de las familias cuotas por otros servicios complementarios de carácter voluntario que se realicen fuera del horario escolar. La autorización de dichas cuotas por parte de la Consejería competente en Educación se realizará de conformidad con lo previsto por la normativa que regule esta materia en el ámbito de los conciertos educativos.\n",
                    "subtitle": "Convenios entre la Comunidad de Madrid y entidades privadas para el sostenimiento de centros con fondos públicos"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "1. En el marco de lo dispuesto en el artículo 15.1 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, la Comunidad de Madrid podrá suscribir convenios con Entidades Locales de la región, destinados a favorecer la creación de plazas escolares para los niños menores de tres años, mediante el apoyo a iniciativas de promotores privados sin fines de lucro.\n2. En los convenios se establecerán las condiciones de participación de ambas administraciones en dichas iniciativas y se concretarán las relativas al funcionamiento y financiación, en su caso, con fondos públicos, de los centros acogidos a esta actuación.\nEn este sentido, el marco de referencia será, en todo caso, el establecido en el artículo 10 de este Decreto.",
                    "subtitle": "Convenios entre la Comunidad de Madrid y Entidades Locales para el apoyo a iniciativas privadas sin ánimo de lucro"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONAL",
        "title": "DISPOSICIÓN ADICIONAL ÚNICA",
        "subtitle": "Unidades de segundo ciclo de Educación Infantil en centros de primer ciclo de Educación Infantil",
        "content": "Las unidades de segundo ciclo de Educación Infantil en centros de la red pública de Escuelas Infantiles de la Comunidad de Madrid, cuya escolaridad tiene carácter gratuito para las familias, quedan sujetas, exclusivamente en lo relativo a su financiación por las administraciones públicas, a lo establecido en el presente Decreto."
      },
      {
        "type": "TRANSITORIA",
        "title": "DISPOSICIÓN TRANSITORIA ÚNICA",
        "subtitle": "Producción de efectos económicos",
        "content": "1. Sin perjuicio de lo dispuesto en la disposición derogatoria, los efectos económicos del Decreto 105/2009, de 23 de diciembre, por el que se regula la financiación del primer ciclo de la Educación Infantil en la Comunidad de Madrid, se mantendrán vigentes hasta el 31 de agosto de 2019.\n2. Se suscribirán nuevos convenios con Entidades Locales y otras instituciones públicas adaptadosalodispuestoenelpresenteDecretoparasuaplicaciónapartirdelcurso2019-2020."
      },
      {
        "type": "DEROGATORIA",
        "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "subtitle": "Derogación normativa",
        "content": "Queda derogado el Decreto 105/2009, de 23 de diciembre, por el que se regula la financiación del primer ciclo de la Educación Infantil en la Comunidad de Madrid."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL PRIMERA",
        "subtitle": "Desarrollo",
        "content": "Se autoriza al titular de la Consejería con competencias en materia de educación a desarrollar lo establecido en el presente Decreto."
      },
      {
        "type": "FINAL",
        "title": "DISPOSICIÓN FINAL SEGUNDA",
        "subtitle": "Entrada en vigor",
        "content": "El presente Decreto entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "",
          "content": ""
        }
      ]
    }
  }
}
