{
  "document_name": "http://comunidad.madrid/file/4327/download",
  "Publication Date": "MARTES 9 DE ENERO DE 2001",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 7392/2000",
  "Law title": "ORDEN 7392/2000, de 22 de diciembre, de la Consejería de Educación, por la que se crean las Zonas de las Escuelas de Educación Infantil de primer ciclo y segundo ciclo denominadas Casas de Niños.",
  "url": "http://comunidad.madrid/file/4327/download",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "En la Red de Centros Públicos de la Comunidad de Madrid se integran un conjunto de centros específicos de primer y segundo ciclo de Educación Infantil creados en colaboración con los Ayuntamientos de la Región y con otras Instituciones, que ofrecen servicios educativos a la infancia y a las familias, tratando de adecuarse a la actual diversidad de situaciones sociales. El Decreto 88/1986 del Consejo de Gobierno de la Comunidad de Madrid de 11 de septiembre, por el que se regulan los Convenios con Ayuntamientos para la atención educativa a la población infantil de 0-5 años, y la Orden 3936/1998, de 11 de diciembre, de la Consejería de Educación y Cultura, por la que se regulan las bases para la suscripción de convenios, establecen la normativa de referencia para la creación y funcionamiento de estos centros específicos de Educación Infantil.\nPara adecuarse a las características de la zona rural y para ofrecer servicios educativos acordes con las peculiares necesidades de estos niños y de las familias se han creado Escuelas de Educación Infantil denominadas Casas de Niños, ubicadas fundamentalmente en entornos rurales.\nLas características demográficas de esas localidades hacen que los centros estén conformados por un escaso número de unidades. La necesidad de trabajo en equipo de los profesionales de estos centros así como la conveniencia de compartir determinados recursos recomiendan la creación de una estructura que integre a las Casas de Niños en Zonas.\nLas Zonas de Casas de Niños se perfilan así, como agrupaciones de centros educativos públicos de primer y segundo ciclo de Educación Infantil, gestionadas de forma autónoma y participativa por la Administración Educativa y Municipal.\nLa Ley Orgánica 9/1995, de 20 de noviembre, de la participación, la evaluación y el gobierno de los centros docentes (“Boletín Oficial del Estado” de 21 de noviembre) ha modificado el título III de la Ley Orgánica 8/1985, de 3 de julio, reguladora del Derecho Educativo, referido a los Órganos de Gobierno de los centros públicos. La citada Ley, que regula los órganos de gobierno unipersonales y colegiados de los centros docentes públicos, establece, en su artículo 10.4, que para los centros específicos de Educación Infantil la Administración Educativa competente podrá adaptar lo dispuesto en los artículos 9, letra b, y 10 a la singularidad de los citados centros.\nAsimismo, la Orden de 16 de noviembre de 1994 por la que se desarrolla la disposición adicional cuarta del Real Decreto 1004/1991, de 14 de junio, por el que se establecen los requisitos mínimos de los centros que imparten enseñanzas de régimen general no universitarias, establece en su apartado quinto que con el objetivo de ofrecer una mayor atención educativa a poblaciones de niños menores de seis años de especiales características sociodemográficas o escolares, se podrán agrupar unidades ubicadas en edificios o localidades diferentes, a los exclusivos efectos de organizar una dirección común a todos ellos, asimismo regula que con la misma finalidad se podrán adscribir unidades de educación infantil a escuelas infantiles completas. Esta Orden es de referencia obligada hasta que la Comunidad de Madrid, en el ámbito de sus competencias, no desarrolle la correspondiente norma sustitutoria.\nLas Casas de Niños han sido creadas por el Real Decreto 2234/1996 de 11 de octubre por el que se crean varias escuelas incompletas de Educación Infantil, promovidas por la Comunidad de Madrid, y por el Decreto 60/2000, de 6 de abril, por el que se crean, se suprimen y se cambia la titularidad de Escuelas de Educación Infantil de primer ciclo y segundo ciclo de la Comunidad de Madrid y se establece la capacidad máxima de alumnos por aula.\nCon el objetivo de facilitar la prestación del servicio educativo de las Escuelas de Educación Infantil de primer ciclo y segundo ciclo denominadas Casas de Niños, con criterios de coordinación y eficacia, la Consejería de Educación en uso de las competencias que le fueron atribuidas por el Decreto 313/1999, de 28 de octubre, modificado por el Decreto 24/2000 de 17 de febrero, y por el Decreto 178/2000 de 20 de julio, a propuesta de la Dirección General de Centros Docentes y de la Dirección General de Recursos Humanos, considera procedente",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "Las Zonas de Casas de Niños son agrupaciones de Escuelas de Educación Infantil con denominación específica Casas de Niños que acogen a niños y niñas de primer y segundo ciclo de Educación Infantil (0-3 y 3-6 años), ubicadas en un entorno geográfico cercano.",
                    "subtitle": "Zonas de Casas de Niños"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "Se constituyen las Zonas de Casas de Niños que se indican en el Anexo de esta Orden.",
                    "subtitle": "Constitución de Zonas de Casas de Niños"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "Corresponde a la Dirección General de Centros Docentes la planificación, creación, supresión y modificación de las Zonas de Casas de Niños.\nA efectos de mantener el equilibrio en el número de centros que se agrupan en las diferentes Zonas y teniendo en cuenta el criterio de cercanía geográfica al establecer la zonificación, cuando la creación de nuevos centros lo aconsejen, podrá modificarse la estructura de las zonas a propuesta de la Dirección de Área Territorial correspondiente.",
                    "subtitle": "Planificación y modificación de las Zonas"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "Las Zonas de Casas de Niños dependerán de la Dirección de Área Territorial en cuyo ámbito estén localizadas, sin perjuicio de las funciones que en materia laboral y de coordinación correspondan a los organismos competentes de los Ayuntamientos titulares de las Casas de Niños y de otras unidades de la Consejería de Educación.",
                    "subtitle": "Dependencia de la Dirección de Área Territorial correspondiente"
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "1. Cada una de las Zonas de Casas de Niños tendrá su Sede en una de las localidades que constituyen la agrupación. Las sedes se establecen en el Anexo de esta Orden.\n2. En la Sede se desarrollarán las reuniones conjuntas de los equipos educativos de esa zona y se ubicarán los recursos materiales y humanos que comparten las diferentes Casas de Niños que integran la zona.\n3. La designación de nuevas Sedes de Zonas de Casas de Niños y el traslado de las ya existentes será establecida por la Dirección General de Centros, previo informe de la Dirección de Área Territorial correspondiente.",
                    "subtitle": "Sede de la Zona de Casas de Niños"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. Las sedes podrán ubicarse en instalaciones municipales o autonómicas.\n2. La Consejería de Educación colaborará en el mantenimiento de las sedes ubicadas en dependencias municipales según lo establecido en la Orden 3936/1998, por la que se regulan las bases para la suscripción de Convenios con Ayuntamientos para la creación y funcionamiento de Centros de Educación Infantil. La aportación de la Comunidad de Madrid se fijará por aplicación de los módulos económicos de financiación establecidos para cada ejercicio presupuestario mediante la Orden correspondiente, y será concretada en los Convenios suscritos con los Ayuntamientos en materia de Educación Infantil.\n",
                    "subtitle": "Ubicación y mantenimiento de las Sedes"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "Las zonas de Casas de Niños tendrán como objetivo:\n— Proporcionar una Dirección común a las Casas de Niños que agrupa la zona.\n— Proporcionar un contexto de trabajo en equipo a los educadores y maestros de las Casas de Niños.\n— Desarrollar proyectos e iniciativas innovadoras de zona. — Facilitar la formación de los equipos educativos.\n— Rentabilizar recursos materiales mediante la creación de un centro de recursos que se ubicará en la sede de la zona.\n— Compartir apoyos externos como el Equipo de Atención Temprana.",
                    "subtitle": "Objetivos de las zonas de Casas de Niños"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "Al frente de cada zona de Casas de Niños habrá un director de zona que lo será además de cada una de las Casas de Niños y que accederá al cargo a través del procedimiento que determine la unidad administrativa competente.",
                    "subtitle": "Director de zona"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "Serán competencias del Director de zona de Casas de Niños:\na) Ostentar la representación de cada uno de los centros y representar oficialmente a la Administración Educativa en cada uno de ellos, sin perjuicio de las atribuciones de las demás autoridades educativas.\nb) Cumplir y hacer cumplir las leyes y demás disposiciones vigentes.\nc) Dirigir y coordinar todas las actividades de los distintos centros, de acuerdo con todas las disposiciones vigentes y sin perjuicio de las competencias de los restantes órganos de gobierno de cada uno de los centros.\nd) Colaborar con los órganos de la Administración Educativa en todo lo relativo al logro de los objetivos de los centros, así como formar parte de los órganos consultivos de la Dirección de Área Territorial que se establezcan al efecto.\ne) Coordinar a todo el personal adscrito a los centros y controlar la asistencia al trabajo, sin perjuicio de las competencias de las Administraciones titulares de cada uno de los centros.\nf) Mantener las relaciones administrativas con la Dirección de Área Territorial y proporcionar la información que le sea requerida por las autoridades educativas competentes.\ng) Gestionar los medios materiales de los centros y, en su caso, autorizar los gastos de acuerdo con el presupuesto de cada centro y de acuerdo a las normas presupuestarias de cada administración titular, ordenando los pagos que correspondan.\nh) Gestionar y autorizar los gastos de acuerdo con el presupuesto de la sede de la zona de Casas de Niños y ordenar los pagos.\ni) Expedir y visar los documentos oficiales de cada centro.\nj) Ejecutar, en el ámbito de su competencia los acuerdos de los órganos colegiados.\nk) Fomentar y coordinar las participaciones de los distintos sectores de la comunidad educativa y procurar los medios precisos para la más eficaz ejecución de sus respectivas competencias, garantizando el derecho de reunión del personal docente y familias.\nl) Elaborar el plan anual de dirección de zona. Elaborar con los equipos educativos los planes anuales de cada centro, de acuerdo con las directrices y criterios establecidos por el Consejo Escolar, y velar por su correcta aplicación.\nm) Convocar y presidir los Consejos Escolares de las distintas Casas de Niños y las reuniones de sus equipos educativos.\nn) Promover e impulsar las relaciones de cada uno de los centros con las instituciones de su entorno y facilitar la adecuada coordinación con otros servicios educativos de la zona.\nñ) Elevar al Director de Área Territorial la Memoria Anual sobre las actividades y situación general de la zona y de cada uno de los centros.\no) Proporcionar la información que le sea requerida por las autoridades educativas competentes.\np) Facilitar la información sobre la vida de los centros a los distintos sectores de la Comunidad educativa.\nq) Favorecer la convivencia en cada uno de los centros y garantizar el procedimiento para imponer las correcciones que correspondan de acuerdo con las disposiciones vigentes, lo establecido en el Reglamento de Régimen Interior y los criterios fijados por el Consejo Escolar.\nr) Favorecer la evaluación de todos los proyectos y actividades de la zona y de los centros y colaborar con la Administración Educativa en las evaluaciones externas que periódicamente se lleven a cabo.\ns) Convocar y coordinar las reuniones de zona que se establezcan.\nt) Todas las que en su momento determine la Dirección General de Centros.",
                    "subtitle": "Competencias del Director de zona"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. La Dirección de zona de Casas de Niños es un puesto de carácter itinerante cuyas condiciones de desempeño vienen determinadas por las funciones específicas del puesto y por el horario, calendario y ubicación de las Casas de Niños que conforman su zona.\n2. El Calendario será de once meses al año de septiembre a julio, ambos inclusive, con las vacaciones y días no lectivos que se determinen anualmente por la Dirección General de Centros Docentes.\n3. El Director de zona asistirá a las reuniones de equipo educativo que tendrán lugar en cada una de las Casas de Niños con la periodicidad que se determine en las normas de funcionamiento y recogida en el Plan Anual de cada centro.\nAsimismo asistirá a todas las reuniones de los Consejos Escolares de su zona y a cuantas sea convocado por los Ayuntamientos titulares de las Casas de Niños de su ámbito o de los organismos de la Administración Educativa competente.",
                    "subtitle": "Desempeño del puesto de Director de zona"
                  },
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "1. Las Direcciones de zona dispondrán de recursos económicos propios, facilitados por la Consejería de Educación, que permitirán el desarrollo de los objetivos establecidos para las mismas.\n2. El régimen jurídico aplicable a la gestión económica de las Direcciones de Zona queda regulado en el Decreto 149/2000 de 22 de junio, por el que se regula el régimen jurídico de la autonomía de gestión de los centros docentes públicos no universitarios.\n3. Las indemnizaciones por razón de servicio ocasionadas por el ejercicio de las funciones del Director de Zona serán gestionados según los procedimientos establecidos al efecto para los puestos de carácter itinerante.",
                    "subtitle": "Régimen económico de las Direcciones de zona"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12",
                    "content": "Esta Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.",
                    "subtitle": "Entrada en vigor"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "DISPOSICIONES TRANSITORIAS",
        "content": "1. Hasta que se regule oportunamente el procedimiento de elección de director de zona de Casas de Niños y se realice la primera convocatoria, continuarán ocupando el puesto de Director de zona, los contratados laborales que ocupan puesto funcional de Director de zona, así como los contratados laborales que se encuentren desempeñando el puesto mediante adscripción provisional, y los funcionarios que lo ocupen por Comisión de\nServicios.\n2. Para las Zonas de nueva creación, y para las bajas o vacantes que se produzcan en estos puestos, y mientras se desarrolla el procedimiento de elección de director de zona, se procederá al nombramiento de un director por parte de la Dirección General de Recursos Humanos a propuesta de la Dirección General de\nCentros.\n3. El director propuesto habrá de estar en posesión de la titulación establecida en la LOGSE y en el Real Decreto 1004/1991 para impartir docencia en los dos ciclos de educación infantil o estar habilitado para ello de acuerdo a la normativa que desarrolla dicho Real Decreto.\n"
      },
      {
        "type": "ADICIONAL",
        "DisposiciónHeader": "DISPOSICIÓN ADICIONAL",
        "content": "Se autoriza a la Dirección General de Centros Docentes y a la Dirección General de Recursos Humanos a dictar las normas necesarias para la aplicación y desarrollo de lo establecido en la presente Orden."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-NORTE",
          "content": "N-1 Zona de Casas de Niños Norte-1\nSede de zona: Colmenar Viejo.\nCódigo de zona: 28056151.\n— Escuela de Educación Infantil Casa de Niños de Colmenar\nViejo. Código: 28047873.\n— Escuela de Educación Infantil Casa de Niños de Guadalix\nde la Sierra. Código: 28047149.\n— Escuela de Educación Infantil Casa de Niños de Miraflores\nde la Sierra. Código: 28047198.\nN-2 Zona de Casas de Niños Norte-2\nSede de zona: Lozoya.\nCódigo de zona: 28056163.\n— Escuela de Educación Infantil Casa de Niños de Lozoya.\nCódigo: 28047174.\n— Escuela de Educación Infantil Casa de Niños de Rascafría.\nCódigo: 28047241.\n— Escuela de Educación Infantil Casa de Niños de Canencia.\nCódigo: 28049161.\n— Escuela de Educación Infantil Casa de Niños de Garganta\nde los Montes. Código: 28047137.\nN-3 Zona de Casas de Niños Norte-3\nSede de zona: Lozoyuela.\nCódigo de zona: 28056175.\n— Escuela de Educación Infantil Casa de Niños de Lozoyuela.\nCódigo: 28047186.\n— Escuela de Educación Infantil Casa de Niños de Buitrago\ndel Lozoya. Código: 28047058.\n— Escuela de Educación Infantil Casa de Niños de Montejo\nde la Sierra. Código: 28047204.\n— Escuela de Educación Infantil Casa de Niños de Villavieja\ndel Lozoya. Código: 28048750.\nN-4 Zona de Casas de Niños Norte-4\nSede de zona: Venturada.\nCódigo de zona: 28056187.\n— Escuela de Educación Infantil Casa de Niños de Venturada.\nCódigo: 28048154.\n— Escuela de Educación Infantil Casa de Niños de Cabanillas\nde la Sierra. Código: 28048671.\n— Escuela de Educación Infantil Casa de Niños de Pedrezuela.\nCódigo: 28048014.\n— Escuela de Educación Infantil Casa de Niños de Redueña.\nCódigo: 28048725.\nN-5 Zona de Casas de Niños Norte-5\nSede de zona: Fuente el Saz del Jarama.\nCódigo de zona: 28056199.\n— Escuela de Educación Infantil Casa de Niños de Fuente el\nSaz de Jarama. Código: 28047836.\n— Escuela de Educación Infantil Casa de Niños de Valdetorres\nde Jarama. Código: 28048129.\n— Escuela de Educación Infantil Casa de Niños de Valdeolmo-Alapardo. Código: 28050677.\n— Escuela de Educación Infantil Casa de Niños de Algete. Código: 28047757.\nN-6 Zona de Casas de Niños Norte-6\nSede de zona: Torrelaguna.\nCódigo de zona: 28056205.\n— Escuela de Educación Infantil Casa de Niños de Torrelaguna.\nCódigo: 28047277.\n— Escuela de Educación Infantil Casa de Niños de Torremocha\nde Jarama. Código: 28047289.\n— Escuela de Educación Infantil Casa de Niños de Patones.\nCódigo: 28048002.\n— Escuela de Educación Infantil Casa de Niños de Talamanca\nde Jarama. Código: 28048087.\nN-7 Zona de Casas de Niños Norte-7\nSede de zona: La Cabrera.\nCódigo de zona: 28056217.\n— Escuela de Educación Infantil Casa de Niños de La Cabrera.\nCódigo: 28047071.\n— Escuela de Educación Infantil Casa de Niños de El Berrueco.\nCódigo: 28050361.\n— Escuela de Educación Infantil Casa de Niños de Navalafuente. Código: 28048713.\n— Escuela de Educación Infantil Casa de Niños de Bustarviejo.\nCódigo: 28047061."
        },
        {
          "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-OESTE",
          "content": "O-1 Zona de Casas de Niños Oeste-1\nSede de zona: Valdemorillo.\nCódigo de zona: 28056229.\n— Escuela de Educación Infantil Casa de Niños de Valdemorillo. Código: 28048181.\n— Escuela de Educación Infantil Casa de Niños de Robledo\nde Chavela. Código: 28047253.\n— Escuela de Educación Infantil Casa de Niños de Navalagamella. Código: 28047216.\n— Escuela de Educación Infantil Casa de Niños de Quijorna.\nCódigo: 28050185.\n— Escuela de Educación Infantil Casa de Niños de Fresnedilla\nde la Oliva. Código: 28050689.\nO-2 Zona de Casas de Niños Oeste-2\nSede de zona: Moralzarzal.\nCódigo de zona: 28056230.\n— Escuela de Educación Infantil Casa de Niños de Moralzarzal.\nCódigo: 28047940.\n— Escuela de Educación Infantil Casa de Niños de Collado\nMediano. Código: 28047800.\n— Escuela de Educación Infantil Casa de Niños de Navacerrada.\nCódigo: 28047964.\n— Escuela de Educación Infantil Casa de Niños de Guadarrama. Código: 28048683.\nE-1 Zona de Casas de Niños Este-1\nSede de zona: Villarejo de Salvanés.\nCódigo de zona: 28056242.\n— Escuela de Educación Infantil Casa de Niños de Villarejo\nde Salvanés. Código: 28047319.\n— Escuela de Educación Infantil Casa de Niños de Estremera.\nCódigo: 28047113.\n— Escuela de Educación Infantil Casa de Niños de Fuentidueña\nde Tajo. Código: 28047125.\n— Escuela de Educación Infantil Casa de Niños de Villamanrique de Tajo. Código: 28047307.\nE-2 Zona de Casas de Niños Este-2\nSede de zona: San Martín de la Vega.\nCódigo de zona: 28056254.\n— Escuela de Educación Infantil Casa de Niños de San Martín\nde la Vega (Los Picapiedra). Código: 28048041.\n— Escuela de Educación Infantil Casa de Niños de Morata\nde Tajuña 1. Código: 28047952.\n— Escuela de Educación Infantil Casa de Niños de Morata\nde Tajuña 2. Código: 28049833.\n— Escuela de Educación Infantil Casa de Niños de Villaconejos.\nCódigo: 28048166.\nE-3 Zona de Casas de Niños Este-3\nSede de zona: Arganda.\nCódigo de zona: 28056266.\n— Escuela de Educación Infantil Casa de Niños de Arganda\n(La Poveda). Código: 28047046.\n— Escuela de Educación Infantil Casa de Niños de Perales de\nTajuña. Código: 28047231.\n— Escuela de Educación Infantil Casa de Niños de Rivas-Vaciamadrid. Código: 28050665.\nE-4 Zona de Casas de Niños Este-4\nSede de zona: Villar del Olmo.\nCódigo de zona: 28056291.\n— Escuela de Educación Infantil Casa de Niños de Villar del\nOlmo. Código: 28048737.\n— Escuela de Educación Infantil Casa de Niños de Nuevo Baztán. Código: 28047228.\n— Escuela de Educación Infantil Casa de Niños de Pozuelo\ndel Rey. Código: 28048038.\n— Escuela de Educación Infantil Casa de Niños de Campo Real.\nCódigo: 28047782.\nE-5 Zona de Casas de Niños Este-5\nSede de zona: Torres de la Alameda.\nCódigo de zona: 28056278.\n— Escuela de Educación Infantil Casa de Niños de Torres de\nla Alameda. Código: 28048117.\n— Escuela de Educación Infantil Casa de Niños de Villalbilla 1.\nCódigo: 28048749.\n— Escuela de Educación Infantil Casa de Niños de Loeches.\nCódigo: 28048701.\nE-6 Zona de Casas de Niños Este-6\nSede de zona: Camarma de Esteruelas.\nCódigo de zona: 28056281.\n— Escuela de Educación Infantil Casa de Niños de Camarma\nde Esteruelas. Código: 28047770.\n— Escuela de Educación Infantil Casa de Niños de Alcalá de\nHenares 1. Código: 28047733.\n— Escuela de Educación Infantil Casa de Niños de Alcalá de\nHenares 2. Código: 28043764.\n— Escuela de Educación Infantil Casa de Niños de Meco. Código: 28047927.\nE-7 Zona de Casas de Niños Este-7\nSede de zona: San Fernando de Henares.\nCódigo de zona: 28056308.\n— Escuela de Educación Infantil Casa de Niños de San Fernando de Henares (Huerta Chica). Código: 28049109.\n— Escuela de Educación Infantil Casa de Niños de Daganzo.\nCódigo: 28047824.\n— Escuela de Educación Infantil Casa de Niños de Fresno de\nTorote. Código: 28047848.\n— Escuela de Educación Infantil Casa de Niños de Ajalvir (Candelaria). Código: 28048762.\nE-8 Zona de Casas de Niños Este-8\nSede de zona: Orusco.\nCódigo de zona: 28056311.\n— Escuela de Educación Infantil Casa de Niños de Orusco.\nCódigo: 28050653.\n— Escuela de Educación Infantil Casa de Niños de Tielmes.\nCódigo: 28048099.\n— Escuela de Educación Infantil Casa de Niños de Valdilecha.\nCódigo: 8048130.\n— Escuela de Educación Infantil Casa de Niños de Valdaracete.\nCódigo: 28047290.\n— Escuela de Educación Infantil Casa de Niños de Carabaña.\nCódigo: 28047769.\nS-1 Zona de Casas de Niños Sur-1\nSede de zona: Moraleja de Enmedio.\nCódigo de zona: 28056321.\n— Escuela de Educación Infantil Casa de Niños de Moraleja\nde Enmedio 1 (El Cascarón). Código: 28047939.\n— Escuela de Educación Infantil Casa de Niños de Moraleja\nde Enmedio 2 (Colorín Colorado). Código: 28049171.\n— Escuela de Educación Infantil Casa de Niños de El Álamo.\nCódigo: 28047721.\n— Escuela de Educación Infantil Casa de Niños de Cubas de\nla Sagra. Código: 28050641.\nS-2 Zona de Casas de Niños Sur-2\nSede de zona: Griñón.\nCódigo de zona: 28056333.\n— Escuela de Educación Infantil Casa de Niños de Griñón.\nCódigo: 28047851.\n— Escuela de Educación Infantil Casa de Niños de Casarrubuelos. Código: 28047095.\n— Escuela de Educación Infantil Casa de Niños de Titulcia.\nCódigo: 28048105.\n— Escuela de Educación Infantil Casa de Niños de Serranillos\ndel Valle. Código: 28047265.\nS-3 Zona de Casas de Niños Sur-3\nSede de zona: Chapinería.\nCódigo de zona: 28056345.\n— Escuela de Educación Infantil Casa de Niños de Chapinería.\nCódigo: 28047101.\n— Escuela de Educación Infantil Casa de Niños de Sevilla la\nNueva. Código: 28048075.\n— Escuela de Educación Infantil Casa de Niños de Colmenar\ndel Arroyo. Código: 28047812.\n— Escuela de Educación Infantil Casa de Niños de Navas del\nRey. Código: 28047988.\nS-4 Zona de Casas de Niños Sur-4\nSede de zona: San Martín de Valdeiglesias.\nCódigo de zona: 28056357.\n— Escuela de Educación Infantil Casa de Niños de San Martín\nde Valdeiglesias. Código: 28048063.\n— Escuela de Educación Infantil Casa de Niños de Pelayos\nde la Presa. Código: 28048026.\n— Escuela de Educación Infantil Casa de Niños de Cadalso\nde los Vidrios. Código: 28047083.\nS-5 Zona de Casas de Niños Sur-5\nSede de zona: Cenicientos.\nCódigo de zona: 28056369.\n— Escuela de Educación Infantil Casa de Niños de Cenicientos.\nCódigo: 28047794.\n— Escuela de Educación Infantil Casa de Niños de Villa del\nPrado. Código: 28048178.\n— Escuela de Educación Infantil Casa de Niños de Aldea del\nFresno. Código: 28047034.\nS-6 Zona de Casas de Niños Sur-6\nSede de zona: Leganés.\nCódigo de zona: 28056370.\n— Escuela de Educación Infantil Casa de Niños de Leganés 1\n(Los Pinos). Código: 28047162.\n— Escuela de Educación Infantil Casa de Niños de Leganés 2\n(Aventuras). Código: 28047150.\n— Escuela de Educación Infantil Casa de Niños de Leganés 3\n(Burbujas). Código: 28048695.\n— Escuela de Educación Infantil Casa de Niños de Getafe.\nCódigo: 28049158."
        },
        {
          "structural_elementtHeader": "DIRECCIÓN DE ÁREA TERRITORIAL MADRID-CAPITAL",
          "content": "C-1 Zona de Casas de Niños Capital-1\nSede de zona: Amadeo Vives.\nCódigo de zona: 28056382.\n— Escuela de Educación Infantil Casa de Niños de “Amadeo\nVives”. Código: 28047861.\n— Escuela de Educación Infantil Casa de Niños de “Lope de\nVega”. Código: 28047903.\n— Escuela de Educación Infantil Casa de Niños de “Daniel\nVázquez Díaz”. Código: 28049951.\n— Escuela de Educación Infantil Casa de Niños de “San\nMiguel”. Código: 28049961.\nC-2 Zona de Casas de Niños Capital-2\nSede de zona: República de El Salvador.\nCódigo de zona: 28056394.\n— Escuela de Educación Infantil Casa de Niños de República\nde El Salvador. Código: 28047915.\n— Escuela de Educación Infantil Casa de Niños de Vallecas.\nCódigo: 28043648.\n— Escuela de Educación Infantil Casa de Niños de República\nde Brasil. Código: 28049183."
        }
      ]
    }
  }
}
