{
    "document_name": "https://www.bocm.es/boletin/CM_Orden_BOCM/2020/07/31/BOCM-20200731-2.PDF",
    "Publication Date": "VIERNES 31 DE JULIO DE 2020",
    "regulation_type": "Decreto de la Comunidad de Madrid",
    "Law Identifier": "DECRETO 60/2020",
    "Law title": "DECRETO 60/2020, de 29 de julio, del Consejo de Gobierno, por el que se modi- fica el Decreto 32/2019, de 9 de abril, del Consejo de Gobierno, por el que se es- tablece el Marco Regulador de la Convivencia en los Centros Docentes de la Co- munidad de Madrid.",
    "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2020/07/31/BOCM-20200731-2.PDF",
    "publication_ref": "BOCM-20200731-2",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, establece en su artículo 124 que los centros docentes elaborarán un plan de convivencia que incorporarán a la programación general anual y que recogerá todas las actividades que se programen con el fin de fomentar un buen clima de convivencia dentro del centro escolar, la concreción de los derechos y de- beres del alumnado y las medidas correctoras aplicables en caso de su incumplimiento con arreglo a las normas de organización, funcionamiento y convivencia, dentro del respeto de las normas básicas aprobadas por el Estado.\nEl Decreto 32/2019, de 9 de abril, del Consejo de Gobierno, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid, no menciona de forma expresa el uso de teléfonos móviles en el aula, siendo oportuno incor- porar la prohibición expresa del uso de los teléfonos móviles y dispositivos electrónicos du- rante la jornada escolar, permitiendo, en esta ocasión, su uso como herramienta didáctica o por razones de necesidad y excepcionalidad.\nPor otro lado, se incluyen modificaciones relacionadas con una mejor adecuación de las actuaciones de la inspección educativa en materia de convivencia como agente externo participante, así como eliminar el conocimiento del procedimiento de intervención de la inspección educativa del plan de acción tutorial. Además, se introducen medidas que per- mitan agilizar los procedimientos disciplinarios en los casos de faltas graves para que la adopción de las medidas correctoras sea más eficaz.\nEn el marco de lo dispuesto en el artículo 129 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la propuesta nor- mativa se ajusta a las exigencias del principio de necesidad y eficacia, puesto que imple- menta las modificaciones para hacer efectiva la incorporación de los aspectos mencionados anteriormente por razones de interés general para el ámbito educativo de la Comunidad de Madrid. Por otro lado, el rango de esta disposición responde a la importancia de la materia que regula, relacionada con el derecho a la educación y el desarrollo de sus bases. La nor- ma no se extralimita en sus disposiciones respecto a lo establecido en la Ley 2/2010, de 15 de junio, de Autoridad del Profesor de la Comunidad de Madrid, de la Ley Orgánica 8/1985, de 3 de julio, del Derecho a la Educación y de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y contiene la regulación imprescindible para atender la necesidad objeto del presente decreto, cumpliendo con el principio de proporcionalidad establecido. El cumpli- miento de estos principios contribuye a lograr un ordenamiento autonómico sólido y cohe- rente en materia de convivencia que garantiza el principio de seguridad jurídica. También se cumple el principio de transparencia en cuanto que ha sido sometido a audiencia e infor- mación a la ciudadanía, conforme a lo establecido en la Ley 10/2019, de 10 de abril, de Transparencia y de Participación de la Comunidad de Madrid.\nEn el proceso de elaboración de este decreto se ha dado cumplimiento a los trámites de audiencia e información pública a través del Portal de Transparencia de la Comunidad de Madrid, conforme a lo dispuesto en el artículo 26.6 de la Ley 50/1997, de 27 de noviem- bre, del Gobierno, respetando así el principio de transparencia normativa.\nEn la tramitación de esta norma se han solicitado diversos informes, entre otros, dic- tamen del Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid, y se ha recabado informe de la Abogacía General de la Comunidad de Madrid.\nLa Comunidad de Madrid, al amparo de lo previsto en el artículo 29.1 del Estatuto de Autonomía, es competente para realizar el desarrollo legislativo y ejecución de la enseñan- za en toda su extensión, niveles y grados, modalidades y especialidades, sin perjuicio de las competencias que en materia educativa corresponden al Estado.\nEl Consejo de Gobierno de la Comunidad de Madrid es competente para dictar el pre- sente decreto, de acuerdo con lo establecido en el artículo 21 de la Ley 1/1983, de 13 de di- ciembre, de Gobierno y Administración de la Comunidad de Madrid.\nEn virtud de lo anterior, a propuesta del Consejero de Educación y Juventud, de acuer- do con la Comisión Jurídica Asesora de la Comunidad de Madrid y previa deliberación del Consejo de Gobierno, en su reunión del día 29 de julio de 2020,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Artículo único\nModificación del Decreto 32/2019, de 9 de abril, del Consejo de Gobierno, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid.\nEl Decreto 32/2019, de 9 de abril, del Consejo de Gobierno, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid que- da modificado como sigue:\nUno.  El apartado k) del artículo 7 queda redactado de la siguiente manera:\n“k) Fomentar en sus hijos o tutelados una actitud responsable en el uso de las tecno- logías de la información y comunicación, incluido el uso de los teléfonos móviles y otros dispositivos electrónicos, prestando especial atención a aquellos hechos que pudieran estar relacionados con el ciberacoso en el ámbito escolar.”\nDos.  El apartado 8 del artículo 12 queda redactado de la siguiente manera:\n“8. Las medidas de promoción de la convivencia han de estar presentes en el plan de acción tutorial. En este, se incorporará un apartado específico que incluya intervenciones destinadas a la prevención y mejora de la convivencia. Entre ellas:\na)Difusión, selección e intercambio de buenas prácticas que se realicen en el centro.\nb)Pautas para la elaboración de las normas de aula, basadas en el respeto, la toleran- cia y el diálogo.\nc)Herramientas para llevar a cabo sociogramas y pautas para su interpretación.\nd)Enfoques metodológicos y de agrupamiento.\ne)Instrumentos y protocolos que puedan ser de utilidad para dar respuesta a distintos tipos de situaciones que puedan plantearse en el aula en relación con la convivencia.\nf)Programación de sesiones específicas en el aula para la mejora de la convivencia.”\nTres.El artículo 29 queda redactado de la siguiente manera:\n“1.La Inspección Educativa tendrá las siguientes funciones en materia de convivencia:\na)Asesorar, orientar e informar a los miembros de la Comunidad educativa en rela- ción con la elaboración, seguimiento y evaluación del Plan de Convivencia.\nb)Verificar que el plan de convivencia elaborado por los centros se ajusta a lo esta- blecido en el presente decreto.\nc)Supervisar y hacer el seguimiento de la aplicación por parte de los centros docen- tes de los planes de convivencia, así como proponer modificaciones de mejora.\nd)Verificar que la memoria del plan de convivencia forma parte de la memoria final de curso y que sirve de fundamento para que la comisión de convivencia introduz- ca modificaciones en el plan de convivencia.\n2.La unidad de convivencia y contra el acoso escolar de la Subdirección General de Inspección Educativa tendrá las siguientes funciones en materia de convivencia en los cen- tros educativos:\na)Informar y asesorar a los equipos directivos, en casos de conflictos de conviven- cia, acoso y ciberacoso colaborando en su análisis y valoración y, en su caso, ela- borando propuestas de intervención.\nb)Colaborar con los servicios territoriales de Inspección Educativa en el asesora- miento y análisis de situaciones de especial relevancia y complejidad.\nc)Proporcionar materiales para la elaboración del plan de convivencia y, en especial, para la prevención, la detección y la intervención en situaciones de acoso escolar, la LGTBIfobia y la violencia de género en los centros educativos.\nd)Colaborar con la red de formación en la detección de necesidades de acciones de mejora de la convivencia en los centros educativos, en materia de acoso y cibera-\ncoso y en materia de prevención y lucha contra todo tipo de discriminación, así como promover e impulsar la formación de los agentes implicados en la detección, prevención, intervención, análisis e investigación del acoso escolar.\ne)Registrar y analizar la evolución de los casos de acoso y ciberacoso en el ámbito escolar.\nf)Participar, cuando así se le requiera, en los grupos de trabajo y comisiones que so- bre el acoso escolar integren diferentes servicios de la Administración de la Co- munidad de Madrid y de otras administraciones.”\nCuatro.  El apartado 2 del artículo 32 queda redactado de la siguiente manera:\n“2. Las normas de convivencia de los centros incluirán, entre otras, las relativas a las relaciones entre los miembros de la comunidad educativa, el uso y cuidado de los espacios y recursos del centro, la actitud y comportamiento durante las actividades lectivas, comple- mentarias y extraescolares, la puntualidad y la asistencia y el uso de objetos y dispositivos de uso personal, entre los que se incluyen los teléfonos móviles y otros dispositivos elec- trónicos, que pudieran obstaculizar el normal desarrollo de las actividades del centro.\nEl uso de teléfonos móviles y otros dispositivos electrónicos no estará permitido a los alumnos en los centros docentes durante la jornada escolar, entendida como el espacio de tiempo que incluye el horario lectivo, tiempo de recreo y los períodos dedicados al desarro- llo de las actividades complementarias y extraescolares, salvo que esté expresamente pre- visto en el proyecto educativo del centro con fines didácticos. Así mismo, en las normas de convivencia, los centros podrán limitar su uso en otros períodos, actividades y espacios de su competencia.\nSe permitirá el uso de estos dispositivos a los alumnos que lo requieran por razones de necesidad y excepcionalidad, conforme a lo dispuesto en la normativa de convivencia del centro.”\nCinco. Los apartados 1y2 del artículo 46 quedan redactados de la siguiente manera: “1.  El procedimiento ordinario es el que se aplicará con respecto a las faltas leves,\nasí como a las faltas graves cuando, por resultar evidentes la autoría y los hechos cometi- dos, sea innecesario el esclarecimiento de los mismos.\n2. Podrá sustanciarse el procedimiento ordinario en relación con las faltas muy gra- ves en el caso de que la falta resulte evidente y sea así reconocida la autoría y los hechos cometidos por el autor de los mismos, siendo innecesaria la instrucción prevista en el pro- cedimiento especial. Este reconocimiento de los hechos por parte del alumno deberá regis- trarse documentalmente y firmarse en presencia de padres o tutores y del director del cen- tro. No obstante, si quien vaya a imponer la sanción considera que es de aplicación alguna de las sanciones de las letras f) y g) del artículo 35.2, se abstendrá de resolver, debiendo re- mitir el asunto al director, para la tramitación del procedimiento especial.”\nSeis.  El artículo 48 queda redactado de la siguiente manera:\n“El procedimiento especial regulado en esta sección es el que, con carácter general, se seguirá en caso de las faltas graves y muy graves, sin perjuicio de lo dispuesto en el artícu- lo 46 de este decreto”.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 0,
                              "ArtículoHeader": "Artículo único",
                              "content": "El Decreto 32/2019, de 9 de abril, del Consejo de Gobierno, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid que- da modificado como sigue:\nUno.  El apartado k) del artículo 7 queda redactado de la siguiente manera:\n“k) Fomentar en sus hijos o tutelados una actitud responsable en el uso de las tecno- logías de la información y comunicación, incluido el uso de los teléfonos móviles y otros dispositivos electrónicos, prestando especial atención a aquellos hechos que pudieran estar relacionados con el ciberacoso en el ámbito escolar.”\nDos.  El apartado 8 del artículo 12 queda redactado de la siguiente manera:\n“8. Las medidas de promoción de la convivencia han de estar presentes en el plan de acción tutorial. En este, se incorporará un apartado específico que incluya intervenciones destinadas a la prevención y mejora de la convivencia. Entre ellas:\na)Difusión, selección e intercambio de buenas prácticas que se realicen en el centro.\nb)Pautas para la elaboración de las normas de aula, basadas en el respeto, la toleran- cia y el diálogo.\nc)Herramientas para llevar a cabo sociogramas y pautas para su interpretación.\nd)Enfoques metodológicos y de agrupamiento.\ne)Instrumentos y protocolos que puedan ser de utilidad para dar respuesta a distintos tipos de situaciones que puedan plantearse en el aula en relación con la convivencia.\nf)Programación de sesiones específicas en el aula para la mejora de la convivencia.”\nTres.El artículo 29 queda redactado de la siguiente manera:\n“1.La Inspección Educativa tendrá las siguientes funciones en materia de convivencia:\na)Asesorar, orientar e informar a los miembros de la Comunidad educativa en rela- ción con la elaboración, seguimiento y evaluación del Plan de Convivencia.\nb)Verificar que el plan de convivencia elaborado por los centros se ajusta a lo esta- blecido en el presente decreto.\nc)Supervisar y hacer el seguimiento de la aplicación por parte de los centros docen- tes de los planes de convivencia, así como proponer modificaciones de mejora.\nd)Verificar que la memoria del plan de convivencia forma parte de la memoria final de curso y que sirve de fundamento para que la comisión de convivencia introduz- ca modificaciones en el plan de convivencia.\n2.La unidad de convivencia y contra el acoso escolar de la Subdirección General de Inspección Educativa tendrá las siguientes funciones en materia de convivencia en los cen- tros educativos:\na)Informar y asesorar a los equipos directivos, en casos de conflictos de conviven- cia, acoso y ciberacoso colaborando en su análisis y valoración y, en su caso, ela- borando propuestas de intervención.\nb)Colaborar con los servicios territoriales de Inspección Educativa en el asesora- miento y análisis de situaciones de especial relevancia y complejidad.\nc)Proporcionar materiales para la elaboración del plan de convivencia y, en especial, para la prevención, la detección y la intervención en situaciones de acoso escolar, la LGTBIfobia y la violencia de género en los centros educativos.\nd)Colaborar con la red de formación en la detección de necesidades de acciones de mejora de la convivencia en los centros educativos, en materia de acoso y cibera-\ncoso y en materia de prevención y lucha contra todo tipo de discriminación, así como promover e impulsar la formación de los agentes implicados en la detección, prevención, intervención, análisis e investigación del acoso escolar.\ne)Registrar y analizar la evolución de los casos de acoso y ciberacoso en el ámbito escolar.\nf)Participar, cuando así se le requiera, en los grupos de trabajo y comisiones que so- bre el acoso escolar integren diferentes servicios de la Administración de la Co- munidad de Madrid y de otras administraciones.”\nCuatro.  El apartado 2 del artículo 32 queda redactado de la siguiente manera:\n“2. Las normas de convivencia de los centros incluirán, entre otras, las relativas a las relaciones entre los miembros de la comunidad educativa, el uso y cuidado de los espacios y recursos del centro, la actitud y comportamiento durante las actividades lectivas, comple- mentarias y extraescolares, la puntualidad y la asistencia y el uso de objetos y dispositivos de uso personal, entre los que se incluyen los teléfonos móviles y otros dispositivos elec- trónicos, que pudieran obstaculizar el normal desarrollo de las actividades del centro.\nEl uso de teléfonos móviles y otros dispositivos electrónicos no estará permitido a los alumnos en los centros docentes durante la jornada escolar, entendida como el espacio de tiempo que incluye el horario lectivo, tiempo de recreo y los períodos dedicados al desarro- llo de las actividades complementarias y extraescolares, salvo que esté expresamente pre- visto en el proyecto educativo del centro con fines didácticos. Así mismo, en las normas de convivencia, los centros podrán limitar su uso en otros períodos, actividades y espacios de su competencia.\nSe permitirá el uso de estos dispositivos a los alumnos que lo requieran por razones de necesidad y excepcionalidad, conforme a lo dispuesto en la normativa de convivencia del centro.”\nCinco. Los apartados 1y2 del artículo 46 quedan redactados de la siguiente manera: “1.  El procedimiento ordinario es el que se aplicará con respecto a las faltas leves,\nasí como a las faltas graves cuando, por resultar evidentes la autoría y los hechos cometi- dos, sea innecesario el esclarecimiento de los mismos.\n2. Podrá sustanciarse el procedimiento ordinario en relación con las faltas muy gra- ves en el caso de que la falta resulte evidente y sea así reconocida la autoría y los hechos cometidos por el autor de los mismos, siendo innecesaria la instrucción prevista en el pro- cedimiento especial. Este reconocimiento de los hechos por parte del alumno deberá regis- trarse documentalmente y firmarse en presencia de padres o tutores y del director del cen- tro. No obstante, si quien vaya a imponer la sanción considera que es de aplicación alguna de las sanciones de las letras f) y g) del artículo 35.2, se abstendrá de resolver, debiendo re- mitir el asunto al director, para la tramitación del procedimiento especial.”\nSeis.  El artículo 48 queda redactado de la siguiente manera:\n“El procedimiento especial regulado en esta sección es el que, con carácter general, se seguirá en caso de las faltas graves y muy graves, sin perjuicio de lo dispuesto en el artícu- lo 46 de este decreto”.",
                              "subtitle": "Modificación del Decreto 32/2019, de 9 de abril, del Consejo de Gobierno, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid."
                            }
                          ]                          
                    }]
                }
            ]
        }],
        "Disposición": [
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL PRIMERA",
                "subtitle": "Habilitación para el desarrollo normativo",
                "content": "Se habilita al titular de la consejería con competencias en materia de Educación para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución de lo dispuesto en este Decreto."
            },
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL SEGUNDA",
                "subtitle": "Entrada en vigor",
                "content": "El presente Decreto entrará en vigor el día siguiente al de su publicación en el BOLE- TÍN OFICIAL DE LA COMUNIDAD DE MADRID."
            }
        ],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



