{
    "document_name": "ORDEN 1255/2017, de 21 de abril, de la Consejería de Educación, Juventud y \nDeporte, por la que se establece la organización de las enseñanzas para la \nobtención del título de Graduado en Educación Secundaria Obligatoria por \npersonas adultas en la Comunidad de Madrid.",
    "Publication Date": "MARTES 16 DE MAYO DE 2017",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 1255/2017",
    "Law title": "ORDEN 1255/2017, de 21 de abril, de la Consejería de Educación, Juventud y\nDeporte, por la que se establece la organización de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas\nadultas en la Comunidad de Madrid.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2017/05/16/BOCM-20170516-1.PDF",
    "publication_ref": "BOCM-20170516-1",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación (en adelante LOE), en su redacción dada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa (en adelante LOMCE), recoge como principio que la formación es un proceso permanente, que se desarrolla durante toda la vida. La capacidad de aprender se mantiene a lo\nlargo de los años, aunque cambie el modo en que se aprende y las motivaciones para seguir\nformándose. Las necesidades derivadas de los cambios económicos y sociales obligan a los\nciudadanos a ampliar permanentemente su formación.\nPara ello, tanto en su artículo 5, como en el capítulo IX del título I, la ley encomienda\na las administraciones, y en especial a la educativa, que organicen la educación de las personas adultas y garanticen que estas puedan adquirir, actualizar, completar o ampliar sus\nconocimientos para su desarrollo personal y profesional. Ello supone ofrecer posibilidades\nde combinar el estudio con la actividad laboral o con otras actividades, así como permitir\nque los jóvenes que abandonaron sus estudios de manera temprana puedan retomarlos y\ncompletarlos.\nCorresponde, por tanto, a la Comunidad de Madrid proporcionar a la población adulta que lo desee una educación de calidad a través de ofertas flexibles de aprendizaje que tengan en cuenta la diversidad de sus intereses, características y situaciones personales, reconozca los conocimientos, formales o no formales, adquiridos y le permita lograr una\ntitulación.\nDe conformidad con lo previsto en el apartado a) la disposición derogatoria única del\nReal Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de\nla Educación Secundaria Obligatoria y del Bachillerato, que mantiene en vigor la disposición adicional primera del Real Decreto 1631/2006, de 29 de diciembre, por el que se establecen las enseñanzas mínimas correspondientes a la Educación Secundaria Obligatoria, en\ntodo aquello que resulte aplicable de acuerdo con la Ley Orgánica 2/2006, de 3 de mayo,\nen su redacción dada por la Ley Orgánica 8/2013, de 9 de diciembre; y de conformidad, asimismo, con la disposición adicional tercera del Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la\nEducación Secundaria Obligatoria, la Consejería con competencias en materia de educación organizará y regulará de forma específica estas enseñanzas.\nLa finalidad de esta Orden es ofrecer, a las personas adultas que quieran adquirir las\ncompetencias, los objetivos y los contenidos de la Educación Secundaria Obligatoria, una\noferta adaptada a sus condiciones y necesidades, que les permita completar y profundizar\nen los conocimientos y experiencias previamente adquiridos y que les posibilite la obtención del título de Graduado en Educación Secundaria Obligatoria.\nLa Consejería de Educación, Juventud y Deporte es competente para ello, de acuerdo\ncon el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración\nde la Comunidad de Madrid, y el Decreto 100/2016, de 18 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\nAsimismo, la Consejería de Educación, Juventud y Deporte es competente para el ejercicio de la potestad reglamentaria en virtud de lo dispuesto en la Disposición Adicional tercera del Decreto 48/2015, de 14 de mayo. En el proceso de elaboración de esta Orden ha\nemitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad\nde Madrid.\nEn virtud de lo anterior, y de acuerdo con el Decreto 100/2016, de 18 de octubre, del\nConsejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Aspectos generales",
                    "content": "Artículo 1\nObjeto y ámbito de aplicación\n1. La presente Orden tiene por objeto regular las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas, de conformidad con lo previsto en la disposición derogatoria única a) del Real Decreto 1105/2014, de 26\nde diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato, que mantiene en vigor la disposición adicional primera del Real Decreto 1631/2006, de 29 de diciembre, por el que se establecen las enseñanzas mínimas correspondientes a la Educación Secundaria Obligatoria, en todo aquello que resulte aplicable\nde acuerdo con la Ley Orgánica 2/2006, de 3 de mayo, en su redacción dada por la Ley Orgánica 8/2013, de 9 de diciembre; y de conformidad, asimismo, con la disposición adicional\ntercera del Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria.\n2. La presente Orden será de aplicación en los centros públicos específicos de educación de personas adultas de la Comunidad de Madrid autorizados para impartir estas enseñanzas, así como en los institutos de educación secundaria que se determinen. Asimismo,\ntambién será de aplicación en los centros privados autorizados al efecto.\nArtículo 2\nFines\nLas enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas tienen la finalidad de permitirles la adquisición de las\ncompetencias, los objetivos y los contenidos de esta etapa y la obtención del título de Graduado en Educación Secundaria Obligatoria.\nArtículo 3\nDestinatarios\nLas enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas están dirigidas:\na) A las personas mayores de dieciocho años o que los cumplan en el año en que comience el curso escolar.\nb) Excepcionalmente, a los mayores de dieciséis años que lo soliciten y que tengan\nun contrato laboral que no les permita acudir a los centros educativos en régimen\nordinario o que sean deportistas de alto rendimiento según se establece en el artículo 67 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\nc) A la población reclusa en los centros penitenciarios, que tendrá garantizado el acceso a estas enseñanzas.\nEn todos los casos, se prestará una atención adecuada a las personas adultas que presenten necesidades específicas de apoyo educativo.\nArtículo 4\nRegímenes de enseñanza\n1. Las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas podrán impartirse en los regímenes presencial, a distancia y semipresencial. Los alumnos de estos regímenes serán considerados alumnos oficiales a todos los efectos.\n2. Podrán impartir la Educación Secundaria Obligatoria para personas adultas en sus\ndistintos regímenes aquellos centros autorizados por la Consejería de Educación, Juventud\ny Deporte, en las condiciones que se determinen en la autorización.\nArtículo 5\nOrganización\n1. Las enseñanzas de esta etapa para las personas adultas se organizan en dos niveles (I y II), de treinta y cinco semanas de duración cada uno, que se desarrollarán durante el\naño académico.\n2. En cada nivel se cursarán tres ámbitos: ámbito científico-tecnológico, ámbito de\ncomunicación y ámbito social, integrados por módulos relacionados con las materias que\nlos constituyen.\n3. En el nivel I los ámbitos estarán integrados del siguiente modo, tomando como referencia el Real Decreto 1105/2014, de 26 de septiembre, y el Decreto 48/2015, de 14 de\nmayo, en cuanto a los cursos primero y segundo de la etapa:\na) El ámbito de comunicación está constituido por dos módulos: módulo de lengua\ncastellana y literatura y módulo de primera lengua extranjera, que incluyen los aspectos básicos del currículo referidos a las materias lengua castellana y literatura\ny primera lengua extranjera.\nb) El ámbito social está integrado por un único módulo: módulo de geografía e historia, que incluye los aspectos básicos del currículo referidos a la materia de geografía e historia, así como los aspectos de percepción recogidos en el currículo de\neducación plástica, visual y audiovisual.\nc) El ámbito científico-tecnológico está constituido por dos módulos: módulo de biología y geología y física y química, que incluye los aspectos básicos del currículo\nreferidos a las materias de biología y geología y física y química, así como los aspectos relacionados con la salud y el medio natural recogidos en el currículo de\neducación física; y módulo de matemáticas, que incluye los aspectos básicos del\ncurrículo referidos a matemáticas.\n4. En el nivel II los ámbitos están integrados en dos opciones: enseñanzas académicas y enseñanzas aplicadas, tomando como referencia el Real Decreto 1105/2014, de 26 de\nseptiembre, y el Decreto 48/2015, de 14 de mayo, en cuanto a los cursos tercero y cuarto de\nla etapa. Su organización será la siguiente:\n— Enseñanzas académicas:\na) El ámbito de comunicación está constituido por dos módulos: módulo de lengua castellana y literatura y módulo de primera lengua extranjera, que incluyen los aspectos básicos del currículo referidos, respectivamente, a las materias lengua castellana y literatura y primera lengua extranjera.\nb) El ámbito social está integrado por un único módulo: módulo de geografía e\nhistoria, que incluye los aspectos básicos del currículo referidos a la materia\nde geografía e historia, así como los aspectos de percepción recogidos en el\ncurrículo de música.\nc) El ámbito científico-tecnológico está integrado por dos módulos: módulo de\nmatemáticas académicas, que incluye los aspectos básicos del currículo referidos a la materia matemáticas orientadas a las enseñanzas académicas; y módulo de biología y geología y física y química, que incluye los aspectos básicos del currículo referidos a las materias biología y geología y física y\nquímica, así como los aspectos relacionados con la salud y el medio natural\nrecogidos en el currículo de educación física.\n— Enseñanzas aplicadas:\na) El ámbito de comunicación está constituido por dos módulos: módulo de lengua castellana y literatura y módulo de primera lengua extranjera, que incluyen los aspectos básicos del currículo referidos, respectivamente, a las materias lengua castellana y literatura y primera lengua extranjera.\nb) El ámbito social está integrado por un único módulo: módulo de geografía e\nhistoria, que incluye los aspectos básicos del currículo referidos a la materia\nde geografía e historia, así como los aspectos de percepción recogidos en el\ncurrículo de música.\nc) El ámbito científico-tecnológico está integrado por dos módulos: módulo de\nmatemáticas aplicadas, que incluye los aspectos básicos del currículo referido a las matemáticas orientadas a las enseñanzas aplicadas; y módulo de tecnología, que incluye los aspectos básicos del currículo referidos a las materias tecnología e iniciación a la actividad emprendedora y empresarial; así\ncomo los aspectos relacionados con la salud y el medio natural recogidos en\nel currículo de educación física.\nArtículo 6\nCurrículo\n1. El currículo de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas promoverá la adquisición de las competencias y de los objetivos establecidos en el Decreto 48/2015, de 14 de mayo.\n2. El currículo de los ámbitos de comunicación, social, y científico-tecnológico es el\nque se incluye en el Anexo I de la presente Orden.\n3. Los centros docentes desarrollarán, concretarán y, en su caso, complementarán el\ncurrículo. El resultado de esta concreción formará parte de su proyecto educativo.\n4. Sin perjuicio del tratamiento específico en alguno de los ámbitos, la comprensión\nlectora, la expresión oral y escrita, la comunicación audiovisual, las tecnologías de la información y la comunicación, el emprendimiento y la educación cívica y constitucional se trabajarán en todos los ámbitos.\nArtículo 7\nProfesorado\n1. En los centros públicos, las enseñanzas para la obtención del título de Graduado\nen Educación Secundaria Obligatoria por personas adultas en la Comunidad de Madrid serán impartidas por funcionarios de los cuerpos docentes de Catedráticos y Profesores de Enseñanza Secundaria, de acuerdo con lo establecido en el Real Decreto 665/2015, de 17 de\njulio, por el que se desarrollan determinadas disposiciones relativas al ejercicio de la docencia en la Educación Secundaria Obligatoria, la Formación Profesional y las enseñanzas de\nrégimen especial, a la formación inicial del profesorado y a las especialidades de los cuerpos docentes de Enseñanza Secundaria.\n2. El ámbito de comunicación de cada uno de los niveles será impartido por dos profesores, uno con la especialidad de lengua castellana y otro con la especialidad de lengua\nextranjera. Excepcionalmente, el especialista en lengua extranjera podrá impartir el ámbito completo. El ámbito social de cada uno de los niveles será impartido por un único profesor. El ámbito científico-tecnológico será impartido por un único profesor en cada uno de\nlos niveles, y, excepcionalmente por dos. Todo ello conforme a las especialidades que figuran relacionadas en el Anexo II de la presente Orden.\n3. Los profesores de los centros privados que impartan las enseñanzas de Educación\nSecundaria Obligatoria para personas adultas deberán contar con la titulación requerida con\ncarácter general para la docencia en esta etapa, de acuerdo con el artículo 94 de la Ley Orgánica 2/2006, y con el Real Decreto 665/2015, de 17 de julio, mencionado. Corresponderá al director del centro o, en su caso, al titular la asignación de los ámbitos al profesorado,\nteniendo en cuenta los requisitos establecidos para impartir los módulos que configuran el\námbito y tomando como referente el apartado anterior del presente artículo.\nArtículo 8\nIncorporación y acceso\n1. La incorporación a estas enseñanzas se realizará mediante la presentación de documentación académica acreditativa de estudios reglados realizados con anterioridad o,\npara aquellas personas que carezcan de estudios previos, mediante una prueba de valoración inicial. La aplicación de una forma de incorporación excluye a la otra.\n2. Aquellas personas que presenten documentación académica acreditativa de estudios reglados realizados con anterioridad, se incorporarán al nivel correspondiente según lo\nestablecido en el Anexo III.a. Para aquellos alumnos que acrediten tener superadas en la\nEducación Secundaria Obligatoria todas las materias que conforman los ámbitos de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por\npersonas adultas, y que, sin embargo, tengan pendientes de superar otras materias, la incor-\nporación se efectuará en el ámbito correspondiente del nivel II, según lo recogido en el\nAnexo III.b. Copia de la documentación académica aportada se incorporará al expediente\nacadémico del alumno.\n3. Las personas que no aporten documentación académica acreditativa de haber realizado estudios reglados previos deberán firmar una declaración responsable, según el modelo del Anexo IV de la presente Orden, en la que quede constancia de esta circunstancia.\nLa declaración responsable se incorporará al expediente académico del alumno.\n4. Para la adscripción a un nivel determinado de las personas que no aporten documentación académica, en cualquiera de los regímenes previstos, los centros procederán a\nrealizar una prueba de valoración inicial, previamente a la matrícula. Esta prueba no se podrá realizar a aquellas personas que hayan presentado documentación académica.\n5. Para la valoración inicial se tendrá en cuenta la madurez personal, los aprendizajes no formales adquiridos por el alumno, los resultados de una prueba del nivel de conocimientos y la entrevista personal. Esta valoración inicial determinará la adscripción del\nalumnado al nivel más adecuado a sus conocimientos y a sus circunstancias personales.\n6. Con objeto de analizar y evaluar los documentos y acciones que constituyen el\nproceso de valoración inicial del alumno y decidir su correspondiente adscripción, se constituirá una comisión de valoración inicial que estará formada por el director del centro, que\nserá su presidente, por el jefe de estudios y, al menos, un profesor por ámbito con competencia docente en el nivel II, designado por el director de entre el profesorado que imparte\nestas enseñanzas.\n7. La comisión levantará acta del procedimiento realizado y en la misma recogerá los\nresultados de la valoración inicial del alumnado, conforme al modelo recogido en el Anexo V.\nDichos resultados se consignarán en el expediente académico de cada alumno.\n8. Si como resultado de la prueba de valoración inicial, el alumno demostrara que\ntiene adquiridos, con carácter general, los conocimientos de todos los ámbitos del nivel I,\nse le adscribirá al nivel II.\n9. El informe derivado de la prueba de valoración inicial será efectivo solo para formalizar la matrícula en el centro en el que se ha realizado y para ese año académico. La\nprueba de valoración inicial en ningún caso generará efecto o derecho académico alguno.\nUna vez efectuada una prueba de valoración inicial a un alumno, si este formaliza la matrícula como consecuencia de aquella, no tendrá validez cualquier otra prueba de valoración\ninicial efectuada con posterioridad.\n10. Las personas cuyos conocimientos no alcancen los mínimos necesarios para iniciar la Educación Secundaria Obligatoria, deberán cursar los estudios previos para personas adultas que, según su valoración inicial, se determinen.\nArtículo 9\nTutoría y orientación\n1. La acción tutorial es una tarea colegiada ejercida por el equipo docente de cada\ngrupo de alumnos que incluye la orientación personal, académica y profesional.\n2. Cada grupo de alumnos tendrá un profesor tutor designado por el director de entre los profesores que imparten clase en el grupo, quien, además de coordinar los procesos\nde enseñanza y evaluación, realizará la acción tutorial personalizada.\n3. Corresponde a los centros la programación, desarrollo y evaluación del plan de\norientación y acción tutorial, en cualquiera de los regímenes previstos, que se incluirá en el\nproyecto educativo del centro y se concretará en la programación general anual.\nArtículo 10\nEvaluación y promoción\n1. En la enseñanza presencial, la evaluación del proceso de aprendizaje del alumnado que curse estas enseñanzas será continua, formativa e integradora, y diferenciada según\nlos distintos ámbitos del currículo establecido en la presente Orden.\n2. Los criterios de evaluación y los estándares de aprendizaje evaluables establecidos para cada ámbito serán el referente fundamental para valorar tanto el grado de adquisición de las competencias y de los contenidos como el de la consecución de los objetivos de\nla etapa.\n3. La evaluación será desarrollada por el equipo docente, integrado por el conjunto\nde profesores que imparte docencia al grupo, coordinado por el profesor tutor. Las calificaciones de cada ámbito serán decididas por el profesor o profesores respectivos, las demás\ndecisiones serán adoptadas por consenso del equipo docente. Si ello no fuera posible se\nadoptará el criterio de la mayoría absoluta, es decir, más de la mitad de los miembros que\nintegran el equipo docente.\n4. En el régimen presencial, los alumnos promocionarán del nivel I al nivel II cuando hayan superado todos los ámbitos de conocimiento o cuando tengan un solo ámbito pendiente de superar.\n5. Los alumnos podrán realizar una prueba extraordinaria en el mes de septiembre de\nlos ámbitos no superados.\n6. Los alumnos deberán superar los ámbitos de nivel I, para poder ser calificados de\nlos ámbitos homónimos del nivel II.\n7. La Consejería con competencias en materia de educación regulará los aspectos relacionados con los documentos que habrán de reflejar los resultados y la información relevante sobre el proceso de aprendizaje de los alumnos y su movilidad.\nArtículo 11\nTitulación\nLa superación de todos los ámbitos dará derecho a la obtención del título de Graduado en Educación Secundaria Obligatoria.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "1. La presente Orden tiene por objeto regular las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas, de conformidad con lo previsto en la disposición derogatoria única a) del Real Decreto 1105/2014, de 26\nde diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato, que mantiene en vigor la disposición adicional primera del Real Decreto 1631/2006, de 29 de diciembre, por el que se establecen las enseñanzas mínimas correspondientes a la Educación Secundaria Obligatoria, en todo aquello que resulte aplicable\nde acuerdo con la Ley Orgánica 2/2006, de 3 de mayo, en su redacción dada por la Ley Orgánica 8/2013, de 9 de diciembre; y de conformidad, asimismo, con la disposición adicional\ntercera del Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria.\n2. La presente Orden será de aplicación en los centros públicos específicos de educación de personas adultas de la Comunidad de Madrid autorizados para impartir estas enseñanzas, así como en los institutos de educación secundaria que se determinen. Asimismo,\ntambién será de aplicación en los centros privados autorizados al efecto.",
                              "subtitle": "Objeto y ámbito de aplicación"
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "Las enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas tienen la finalidad de permitirles la adquisición de las\ncompetencias, los objetivos y los contenidos de esta etapa y la obtención del título de Graduado en Educación Secundaria Obligatoria.",
                              "subtitle": "Fines"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "Las enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas están dirigidas:\na) A las personas mayores de dieciocho años o que los cumplan en el año en que comience el curso escolar.\nb) Excepcionalmente, a los mayores de dieciséis años que lo soliciten y que tengan\nun contrato laboral que no les permita acudir a los centros educativos en régimen\nordinario o que sean deportistas de alto rendimiento según se establece en el artículo 67 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\nc) A la población reclusa en los centros penitenciarios, que tendrá garantizado el acceso a estas enseñanzas.\nEn todos los casos, se prestará una atención adecuada a las personas adultas que presenten necesidades específicas de apoyo educativo.",
                              "subtitle": "Destinatarios"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1. Las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas podrán impartirse en los regímenes presencial, a distancia y semipresencial. Los alumnos de estos regímenes serán considerados alumnos oficiales a todos los efectos.\n2. Podrán impartir la Educación Secundaria Obligatoria para personas adultas en sus\ndistintos regímenes aquellos centros autorizados por la Consejería de Educación, Juventud\ny Deporte, en las condiciones que se determinen en la autorización.",
                              "subtitle": "Regímenes de enseñanza"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1. Las enseñanzas de esta etapa para las personas adultas se organizan en dos niveles (I y II), de treinta y cinco semanas de duración cada uno, que se desarrollarán durante el\naño académico.\n2. En cada nivel se cursarán tres ámbitos: ámbito científico-tecnológico, ámbito de\ncomunicación y ámbito social, integrados por módulos relacionados con las materias que\nlos constituyen.\n3. En el nivel I los ámbitos estarán integrados del siguiente modo, tomando como referencia el Real Decreto 1105/2014, de 26 de septiembre, y el Decreto 48/2015, de 14 de\nmayo, en cuanto a los cursos primero y segundo de la etapa:\na) El ámbito de comunicación está constituido por dos módulos: módulo de lengua\ncastellana y literatura y módulo de primera lengua extranjera, que incluyen los aspectos básicos del currículo referidos a las materias lengua castellana y literatura\ny primera lengua extranjera.\nb) El ámbito social está integrado por un único módulo: módulo de geografía e historia, que incluye los aspectos básicos del currículo referidos a la materia de geografía e historia, así como los aspectos de percepción recogidos en el currículo de\neducación plástica, visual y audiovisual.\nc) El ámbito científico-tecnológico está constituido por dos módulos: módulo de biología y geología y física y química, que incluye los aspectos básicos del currículo\nreferidos a las materias de biología y geología y física y química, así como los aspectos relacionados con la salud y el medio natural recogidos en el currículo de\neducación física; y módulo de matemáticas, que incluye los aspectos básicos del\ncurrículo referidos a matemáticas.\n4. En el nivel II los ámbitos están integrados en dos opciones: enseñanzas académicas y enseñanzas aplicadas, tomando como referencia el Real Decreto 1105/2014, de 26 de\nseptiembre, y el Decreto 48/2015, de 14 de mayo, en cuanto a los cursos tercero y cuarto de\nla etapa. Su organización será la siguiente:\n— Enseñanzas académicas:\na) El ámbito de comunicación está constituido por dos módulos: módulo de lengua castellana y literatura y módulo de primera lengua extranjera, que incluyen los aspectos básicos del currículo referidos, respectivamente, a las materias lengua castellana y literatura y primera lengua extranjera.\nb) El ámbito social está integrado por un único módulo: módulo de geografía e\nhistoria, que incluye los aspectos básicos del currículo referidos a la materia\nde geografía e historia, así como los aspectos de percepción recogidos en el\ncurrículo de música.\nc) El ámbito científico-tecnológico está integrado por dos módulos: módulo de\nmatemáticas académicas, que incluye los aspectos básicos del currículo referidos a la materia matemáticas orientadas a las enseñanzas académicas; y módulo de biología y geología y física y química, que incluye los aspectos básicos del currículo referidos a las materias biología y geología y física y\nquímica, así como los aspectos relacionados con la salud y el medio natural\nrecogidos en el currículo de educación física.\n— Enseñanzas aplicadas:\na) El ámbito de comunicación está constituido por dos módulos: módulo de lengua castellana y literatura y módulo de primera lengua extranjera, que incluyen los aspectos básicos del currículo referidos, respectivamente, a las materias lengua castellana y literatura y primera lengua extranjera.\nb) El ámbito social está integrado por un único módulo: módulo de geografía e\nhistoria, que incluye los aspectos básicos del currículo referidos a la materia\nde geografía e historia, así como los aspectos de percepción recogidos en el\ncurrículo de música.\nc) El ámbito científico-tecnológico está integrado por dos módulos: módulo de\nmatemáticas aplicadas, que incluye los aspectos básicos del currículo referido a las matemáticas orientadas a las enseñanzas aplicadas; y módulo de tecnología, que incluye los aspectos básicos del currículo referidos a las materias tecnología e iniciación a la actividad emprendedora y empresarial; así\ncomo los aspectos relacionados con la salud y el medio natural recogidos en\nel currículo de educación física.",
                              "subtitle": "Organización"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1. El currículo de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas promoverá la adquisición de las competencias y de los objetivos establecidos en el Decreto 48/2015, de 14 de mayo.\n2. El currículo de los ámbitos de comunicación, social, y científico-tecnológico es el\nque se incluye en el Anexo I de la presente Orden.\n3. Los centros docentes desarrollarán, concretarán y, en su caso, complementarán el\ncurrículo. El resultado de esta concreción formará parte de su proyecto educativo.\n4. Sin perjuicio del tratamiento específico en alguno de los ámbitos, la comprensión\nlectora, la expresión oral y escrita, la comunicación audiovisual, las tecnologías de la información y la comunicación, el emprendimiento y la educación cívica y constitucional se trabajarán en todos los ámbitos.",
                              "subtitle": "Currículo"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "1. En los centros públicos, las enseñanzas para la obtención del título de Graduado\nen Educación Secundaria Obligatoria por personas adultas en la Comunidad de Madrid serán impartidas por funcionarios de los cuerpos docentes de Catedráticos y Profesores de Enseñanza Secundaria, de acuerdo con lo establecido en el Real Decreto 665/2015, de 17 de\njulio, por el que se desarrollan determinadas disposiciones relativas al ejercicio de la docencia en la Educación Secundaria Obligatoria, la Formación Profesional y las enseñanzas de\nrégimen especial, a la formación inicial del profesorado y a las especialidades de los cuerpos docentes de Enseñanza Secundaria.\n2. El ámbito de comunicación de cada uno de los niveles será impartido por dos profesores, uno con la especialidad de lengua castellana y otro con la especialidad de lengua\nextranjera. Excepcionalmente, el especialista en lengua extranjera podrá impartir el ámbito completo. El ámbito social de cada uno de los niveles será impartido por un único profesor. El ámbito científico-tecnológico será impartido por un único profesor en cada uno de\nlos niveles, y, excepcionalmente por dos. Todo ello conforme a las especialidades que figuran relacionadas en el Anexo II de la presente Orden.\n3. Los profesores de los centros privados que impartan las enseñanzas de Educación\nSecundaria Obligatoria para personas adultas deberán contar con la titulación requerida con\ncarácter general para la docencia en esta etapa, de acuerdo con el artículo 94 de la Ley Orgánica 2/2006, y con el Real Decreto 665/2015, de 17 de julio, mencionado. Corresponderá al director del centro o, en su caso, al titular la asignación de los ámbitos al profesorado,\nteniendo en cuenta los requisitos establecidos para impartir los módulos que configuran el\námbito y tomando como referente el apartado anterior del presente artículo.",
                              "subtitle": "Profesorado"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1. La incorporación a estas enseñanzas se realizará mediante la presentación de documentación académica acreditativa de estudios reglados realizados con anterioridad o,\npara aquellas personas que carezcan de estudios previos, mediante una prueba de valoración inicial. La aplicación de una forma de incorporación excluye a la otra.\n2. Aquellas personas que presenten documentación académica acreditativa de estudios reglados realizados con anterioridad, se incorporarán al nivel correspondiente según lo\nestablecido en el Anexo III.a. Para aquellos alumnos que acrediten tener superadas en la\nEducación Secundaria Obligatoria todas las materias que conforman los ámbitos de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por\npersonas adultas, y que, sin embargo, tengan pendientes de superar otras materias, la incor-\nporación se efectuará en el ámbito correspondiente del nivel II, según lo recogido en el\nAnexo III.b. Copia de la documentación académica aportada se incorporará al expediente\nacadémico del alumno.\n3. Las personas que no aporten documentación académica acreditativa de haber realizado estudios reglados previos deberán firmar una declaración responsable, según el modelo del Anexo IV de la presente Orden, en la que quede constancia de esta circunstancia.\nLa declaración responsable se incorporará al expediente académico del alumno.\n4. Para la adscripción a un nivel determinado de las personas que no aporten documentación académica, en cualquiera de los regímenes previstos, los centros procederán a\nrealizar una prueba de valoración inicial, previamente a la matrícula. Esta prueba no se podrá realizar a aquellas personas que hayan presentado documentación académica.\n5. Para la valoración inicial se tendrá en cuenta la madurez personal, los aprendizajes no formales adquiridos por el alumno, los resultados de una prueba del nivel de conocimientos y la entrevista personal. Esta valoración inicial determinará la adscripción del\nalumnado al nivel más adecuado a sus conocimientos y a sus circunstancias personales.\n6. Con objeto de analizar y evaluar los documentos y acciones que constituyen el\nproceso de valoración inicial del alumno y decidir su correspondiente adscripción, se constituirá una comisión de valoración inicial que estará formada por el director del centro, que\nserá su presidente, por el jefe de estudios y, al menos, un profesor por ámbito con competencia docente en el nivel II, designado por el director de entre el profesorado que imparte\nestas enseñanzas.\n7. La comisión levantará acta del procedimiento realizado y en la misma recogerá los\nresultados de la valoración inicial del alumnado, conforme al modelo recogido en el Anexo V.\nDichos resultados se consignarán en el expediente académico de cada alumno.\n8. Si como resultado de la prueba de valoración inicial, el alumno demostrara que\ntiene adquiridos, con carácter general, los conocimientos de todos los ámbitos del nivel I,\nse le adscribirá al nivel II.\n9. El informe derivado de la prueba de valoración inicial será efectivo solo para formalizar la matrícula en el centro en el que se ha realizado y para ese año académico. La\nprueba de valoración inicial en ningún caso generará efecto o derecho académico alguno.\nUna vez efectuada una prueba de valoración inicial a un alumno, si este formaliza la matrícula como consecuencia de aquella, no tendrá validez cualquier otra prueba de valoración\ninicial efectuada con posterioridad.\n10. Las personas cuyos conocimientos no alcancen los mínimos necesarios para iniciar la Educación Secundaria Obligatoria, deberán cursar los estudios previos para personas adultas que, según su valoración inicial, se determinen.",
                              "subtitle": "Incorporación y acceso"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1. La acción tutorial es una tarea colegiada ejercida por el equipo docente de cada\ngrupo de alumnos que incluye la orientación personal, académica y profesional.\n2. Cada grupo de alumnos tendrá un profesor tutor designado por el director de entre los profesores que imparten clase en el grupo, quien, además de coordinar los procesos\nde enseñanza y evaluación, realizará la acción tutorial personalizada.\n3. Corresponde a los centros la programación, desarrollo y evaluación del plan de\norientación y acción tutorial, en cualquiera de los regímenes previstos, que se incluirá en el\nproyecto educativo del centro y se concretará en la programación general anual.",
                              "subtitle": "Tutoría y orientación"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1. En la enseñanza presencial, la evaluación del proceso de aprendizaje del alumnado que curse estas enseñanzas será continua, formativa e integradora, y diferenciada según\nlos distintos ámbitos del currículo establecido en la presente Orden.\n2. Los criterios de evaluación y los estándares de aprendizaje evaluables establecidos para cada ámbito serán el referente fundamental para valorar tanto el grado de adquisición de las competencias y de los contenidos como el de la consecución de los objetivos de\nla etapa.\n3. La evaluación será desarrollada por el equipo docente, integrado por el conjunto\nde profesores que imparte docencia al grupo, coordinado por el profesor tutor. Las calificaciones de cada ámbito serán decididas por el profesor o profesores respectivos, las demás\ndecisiones serán adoptadas por consenso del equipo docente. Si ello no fuera posible se\nadoptará el criterio de la mayoría absoluta, es decir, más de la mitad de los miembros que\nintegran el equipo docente.\n4. En el régimen presencial, los alumnos promocionarán del nivel I al nivel II cuando hayan superado todos los ámbitos de conocimiento o cuando tengan un solo ámbito pendiente de superar.\n5. Los alumnos podrán realizar una prueba extraordinaria en el mes de septiembre de\nlos ámbitos no superados.\n6. Los alumnos deberán superar los ámbitos de nivel I, para poder ser calificados de\nlos ámbitos homónimos del nivel II.\n7. La Consejería con competencias en materia de educación regulará los aspectos relacionados con los documentos que habrán de reflejar los resultados y la información relevante sobre el proceso de aprendizaje de los alumnos y su movilidad.",
                              "subtitle": "Evaluación y promoción"
                            },
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "La superación de todos los ámbitos dará derecho a la obtención del título de Graduado en Educación Secundaria Obligatoria.",
                              "subtitle": "Titulación"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Enseñanza presencial",
                    "content": "Artículo 12\nCaracterísticas\n1. La enseñanza presencial va dirigida a aquellas personas adultas que pueden acudir a clase a diario en el horario establecido.\n2. Las sesiones lectivas se realizarán de lunes a viernes y en turnos adaptados a la población demandante de estas enseñanzas. La distribución de horas lectivas semanales de\ncada uno de los niveles es la que se recoge en el Anexo VI.\n3. En estas enseñanzas la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección\nGeneral competente en la materia. La anulación de matrícula deberá quedar registrada en\nlos documentos de evaluación del alumno.\n4. La evaluación continua del alumnado en este régimen requiere su asistencia regular a las clases y a las actividades programadas para los distintos ámbitos que conforman el\nplan de estudios. No podrán ser calificados mediante la evaluación continua aquellos alumnos que registren un absentismo superior al 25 por 100 del horario lectivo total para cada\nuno de los ámbitos de cada nivel. Los centros comunicarán fehacientemente a los alumnos\neste requisito en el momento de la matrícula.\nArtículo 13\nMatriculación\n1. Con carácter general, el alumnado deberá matricularse en cada nivel de los tres\námbitos de conocimiento, y con posterioridad, y en aplicación de los Anexos III.a y III.b,\nse procederá a aplicar las correspondencias allí recogidas.\n2. No obstante lo expresado en el apartado anterior, el alumnado podrá matricularse\núnicamente en dos ámbitos por nivel cuando presente circunstancias excepcionales así\napreciadas por el director del centro.\n3. Todo lo anterior es sin perjuicio de los ámbitos de cada nivel ya superados y pendientes de superación, para lo que se estará a las normas de evaluación y promoción.\n4. La matrícula dará derecho a una evaluación ordinaria y a otra extraordinaria.\nArtículo 14\nTutoría\nEn el régimen presencial, el profesor tutor dedicará una hora lectiva semanal para el\ndesarrollo de las actividades de tutoría con los alumnos. Con carácter general, estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "1. La enseñanza presencial va dirigida a aquellas personas adultas que pueden acudir a clase a diario en el horario establecido.\n2. Las sesiones lectivas se realizarán de lunes a viernes y en turnos adaptados a la población demandante de estas enseñanzas. La distribución de horas lectivas semanales de\ncada uno de los niveles es la que se recoge en el Anexo VI.\n3. En estas enseñanzas la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección\nGeneral competente en la materia. La anulación de matrícula deberá quedar registrada en\nlos documentos de evaluación del alumno.\n4. La evaluación continua del alumnado en este régimen requiere su asistencia regular a las clases y a las actividades programadas para los distintos ámbitos que conforman el\nplan de estudios. No podrán ser calificados mediante la evaluación continua aquellos alumnos que registren un absentismo superior al 25 por 100 del horario lectivo total para cada\nuno de los ámbitos de cada nivel. Los centros comunicarán fehacientemente a los alumnos\neste requisito en el momento de la matrícula.",
                              "subtitle": "Características"
                            },
                            {
                              "ArtículoNumber": 13,
                              "ArtículoHeader": "Artículo 13",
                              "content": "1. Con carácter general, el alumnado deberá matricularse en cada nivel de los tres\námbitos de conocimiento, y con posterioridad, y en aplicación de los Anexos III.a y III.b,\nse procederá a aplicar las correspondencias allí recogidas.\n2. No obstante lo expresado en el apartado anterior, el alumnado podrá matricularse\núnicamente en dos ámbitos por nivel cuando presente circunstancias excepcionales así\napreciadas por el director del centro.\n3. Todo lo anterior es sin perjuicio de los ámbitos de cada nivel ya superados y pendientes de superación, para lo que se estará a las normas de evaluación y promoción.\n4. La matrícula dará derecho a una evaluación ordinaria y a otra extraordinaria.",
                              "subtitle": "Matriculación"
                            },
                            {
                              "ArtículoNumber": 14,
                              "ArtículoHeader": "Artículo 14",
                              "content": "En el régimen presencial, el profesor tutor dedicará una hora lectiva semanal para el\ndesarrollo de las actividades de tutoría con los alumnos. Con carácter general, estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.",
                              "subtitle": "Tutoría"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Enseñanza a distancia",
                    "content": "Artículo 15\nCaracterísticas\n1. La enseñanza a distancia está dirigida a la población adulta que no puede asistir a\ndiario a clase.\n2. Dicho régimen se llevará a cabo mediante la combinación de horas lectivas presenciales, colectivas e individuales, y otras actividades de seguimiento del alumnado que el\ntutor realizará a distancia.\n3. En este régimen la presencia del alumno solo es preceptiva en las pruebas de evaluación.\n4. Las horas lectivas colectivas serán presenciales, y voluntarias para los alumnos.\nSe programarán preferentemente en horario vespertino-nocturno, con el fin de favorecer la\nasistencia. Se dedicarán fundamentalmente a la planificación, seguimiento y preparación de\ncada ámbito de conocimiento, así como a establecer directrices y orientaciones necesarias\npara un buen aprovechamiento del trabajo individual del alumno.\n5. Las horas lectivas individuales, que podrán ser presenciales o a distancia, se dedicarán al seguimiento de las tareas propuestas por el profesor y a la resolución de dudas y\nproblemas individuales.\n6. Las actividades de seguimiento del alumnado de carácter no presencial se llevarán a cabo, preferentemente, mediante el uso de las tecnologías de la información y la comunicación.\n7. La distribución de horas lectivas semanales de cada uno de los niveles es la que se\nrecoge en el Anexo VI.\n8. El alumnado podrá matricularse cada curso de todos los ámbitos que desee, según\nsus posibilidades. Dichos ámbitos serán calificados de forma independiente y atendiendo a\nlo establecido en artículo 10.6 de la presente Orden.\nArtículo 16\nTutoría\nEn el régimen a distancia, el profesor tutor dedicará una hora lectiva semanal para el\ndesarrollo de las actividades de tutoría de los alumnos. Estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada, tanto presencial como telemáticamente. El horario de dicha tutoría será comunicado a los alumnos al\ncomienzo del curso.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 15,
                              "ArtículoHeader": "Artículo 15",
                              "content": "1. La enseñanza a distancia está dirigida a la población adulta que no puede asistir a\ndiario a clase.\n2. Dicho régimen se llevará a cabo mediante la combinación de horas lectivas presenciales, colectivas e individuales, y otras actividades de seguimiento del alumnado que el\ntutor realizará a distancia.\n3. En este régimen la presencia del alumno solo es preceptiva en las pruebas de evaluación.\n4. Las horas lectivas colectivas serán presenciales, y voluntarias para los alumnos.\nSe programarán preferentemente en horario vespertino-nocturno, con el fin de favorecer la\nasistencia. Se dedicarán fundamentalmente a la planificación, seguimiento y preparación de\ncada ámbito de conocimiento, así como a establecer directrices y orientaciones necesarias\npara un buen aprovechamiento del trabajo individual del alumno.\n5. Las horas lectivas individuales, que podrán ser presenciales o a distancia, se dedicarán al seguimiento de las tareas propuestas por el profesor y a la resolución de dudas y\nproblemas individuales.\n6. Las actividades de seguimiento del alumnado de carácter no presencial se llevarán a cabo, preferentemente, mediante el uso de las tecnologías de la información y la comunicación.\n7. La distribución de horas lectivas semanales de cada uno de los niveles es la que se\nrecoge en el Anexo VI.\n8. El alumnado podrá matricularse cada curso de todos los ámbitos que desee, según\nsus posibilidades. Dichos ámbitos serán calificados de forma independiente y atendiendo a\nlo establecido en artículo 10.6 de la presente Orden.",
                              "subtitle": "Características"
                            },
                            {
                              "ArtículoNumber": 16,
                              "ArtículoHeader": "Artículo 16",
                              "content": "En el régimen a distancia, el profesor tutor dedicará una hora lectiva semanal para el\ndesarrollo de las actividades de tutoría de los alumnos. Estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada, tanto presencial como telemáticamente. El horario de dicha tutoría será comunicado a los alumnos al\ncomienzo del curso.",
                              "subtitle": "Tutoría"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 4,
                    "CapítuloHeader": "Enseñanza semipresencial",
                    "content": "Artículo 17\nCaracterísticas\n1. La enseñanza semipresencial está dirigida a aquellas personas adultas que no pueden asistir a clase de manera presencial de forma continuada.\n2. Las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas en el régimen semipresencial se impartirán en los cen-\ntros docentes públicos previamente autorizados por la Consejería competente en materia de\nEducación.\n3. Las enseñanzas ofertadas en este régimen serán impartidas mediante la combinación de sesiones lectivas colectivas presenciales, de obligada asistencia para el alumnado,\ny de sesiones no presenciales.\n4. Las sesiones presenciales en este régimen serán, tanto en el nivel I como en el nivel II, de 8 horas semanales: 3 horas para el ámbito de comunicación, 3 horas para el ámbito científico-tecnológico y 2 horas para el ámbito social.\n5. Las sesiones no presenciales se llevarán a cabo preferentemente a través de los recursos didácticos de las plataformas virtuales que ofrecen las tecnologías de la información\ny la comunicación.\n6. La matriculación se atendrá a los mismos criterios referidos a la enseñanza presencial.\nArtículo 18\nTutoría\nEn el régimen semipresencial, el profesor tutor dedicará una hora lectiva semanal para\nel desarrollo de las actividades de tutoría con los alumnos. Con carácter general, estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 17,
                              "ArtículoHeader": "Artículo 17",
                              "content": "1. La enseñanza semipresencial está dirigida a aquellas personas adultas que no pueden asistir a clase de manera presencial de forma continuada.\n2. Las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas en el régimen semipresencial se impartirán en los cen-\ntros docentes públicos previamente autorizados por la Consejería competente en materia de\nEducación.\n3. Las enseñanzas ofertadas en este régimen serán impartidas mediante la combinación de sesiones lectivas colectivas presenciales, de obligada asistencia para el alumnado,\ny de sesiones no presenciales.\n4. Las sesiones presenciales en este régimen serán, tanto en el nivel I como en el nivel II, de 8 horas semanales: 3 horas para el ámbito de comunicación, 3 horas para el ámbito científico-tecnológico y 2 horas para el ámbito social.\n5. Las sesiones no presenciales se llevarán a cabo preferentemente a través de los recursos didácticos de las plataformas virtuales que ofrecen las tecnologías de la información\ny la comunicación.\n6. La matriculación se atendrá a los mismos criterios referidos a la enseñanza presencial.",
                              "subtitle": "Características"
                            },
                            {
                              "ArtículoNumber": 18,
                              "ArtículoHeader": "Artículo 18",
                              "content": "En el régimen semipresencial, el profesor tutor dedicará una hora lectiva semanal para\nel desarrollo de las actividades de tutoría con los alumnos. Con carácter general, estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.",
                              "subtitle": "Tutoría"
                            }
                          ]                          
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL PRIMERA",
            "content": "Datos personales del alumno\nEn lo referente a la obtención de los datos personales del alumnado, a la cesión de los\nmismos de unos centros a otros y a la seguridad y confidencialidad de estos, se estará a lo\ndispuesto en la legislación vigente en materia de protección de datos de carácter personal\ny, en todo caso, a lo establecido en la disposición adicional vigésimo tercera de la Ley Orgánica 2/2006, de 3 de mayo, de Educación."
        },
        {
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL SEGUNDA",
            "content": "Personas con discapacidad\nLas direcciones de los centros adoptarán las medidas y organizarán los recursos de\napoyo necesarios para que el alumnado con necesidades educativas especiales derivadas de\ndiscapacidad pueda acceder, cursar y ser evaluado conforme a los principios, las garantías\ny las medidas establecidas en la Ley Orgánica 2/2006, de 3 de mayo, y en el Real Decreto\nLegislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley\nGeneral de derechos de las personas con discapacidad y de su inclusión social."
        },
        {
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL TERCERA",
            "content": "Modificación de la Orden 3295/2016, de 10 de octubre, de la Consejería de Educación,\nJuventud y Deporte, por la que se regulan para la Comunidad de Madrid los Programas\nde Mejora del Aprendizaje y del Rendimiento en la Educación Secundaria Obligatoria\nSe añade una disposición transitoria única a la Orden 3295/2016, de 10 de octubre, de\nla Consejería de Educación, Juventud y Deporte, por la que se regulan para la Comunidad\nde Madrid los Programas de Mejora del Aprendizaje y del Rendimiento en la Educación Secundaria Obligatoria, con el siguiente texto:"
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "«DISPOSICIÓN TRANSITORIA ÚNICA",
            "content": "Profesores que han venido impartiendo los ámbitos de los programas de diversificación\ncurricular\nAquellos profesores que vinieran impartiendo los ámbitos de un programa de diversificación curricular, regulados en la Orden 4265/2007, de 2 de agosto, por tener destino definitivo en plazas de Apoyo correspondientes a los Departamentos de Orientación, manten-\ndrán la continuidad para impartir los nuevos ámbitos de un Programa de Mejora del\nAprendizaje y del Rendimiento, regulados en la presente Orden, en tanto conserven dicho\ndestino. Durante ese período transitorio, la asignación docente de las Áreas de Apoyo a las\nespecialidades de profesorado que tenían esa competencia durante la vigencia de los programas de diversificación curricular, continuará siendo la misma en lo que respecta a los\námbitos de los Programas de Mejora del Aprendizaje y del Rendimiento»."
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA PRIMERA",
            "content": "Calendario de implantación\nLa implantación de las enseñanzas establecidas en la presente Orden tendrá lugar en el\naño académico 2016/2017 para el nivel I y el nivel II, y se llevará a cabo conforme a lo establecido en el Real Decreto-ley 5/2016, de 9 de diciembre, de medidas urgentes para la ampliación del calendario de implantación de la Ley Orgánica 8/2013, de 9 de diciembre, para\nla mejora de la calidad educativa."
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA SEGUNDA",
            "content": "Correspondencia entre ámbitos\n1. La correspondencia entre los ámbitos establecidos en la Orden 3888/2008, de 31\nde julio, y los establecidos en la presente Orden es la siguiente:\nOrden 3888/2008, de 31 de julio Ámbitos de la presente Orden\nÁmbito de comunicación Ámbito de comunicación\nÁmbito social Ámbito social\nÁmbito científico-tecnológico Ámbito científico-tecnológico\n2. Los alumnos que, procedentes del sistema antiguo, deban incorporarse al nuevo\nsistema deberán recuperar los ámbitos pendientes con la nueva ordenación y el calendario\nestablecidos en la presente Orden."
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA TERCERA",
            "content": "Correspondencia entre campos de conocimiento y ámbitos\nEl artículo 3º de la Orden Ministerial de 17 de noviembre de 1993, por la que se establecen las líneas básicas para el desarrollo curricular de las enseñanzas para la obtención\ndel título de Graduado en Educación Secundaria por las personas adultas, determinó la organización del currículo de las enseñanzas de Educación secundaria para personas adultas\nen campos de conocimiento. La correspondencia entre dichos campos de conocimiento y\nlos ámbitos a los que se refiere la presente Orden, es la que sigue:\nCampos de conocimiento Ámbitos de la presente Orden\nCampo de la naturaleza ámbito científico-tecnológico\nCampo de la matemática\nCampo de la sociedad ámbito social\nCampo de la comunicación ámbito de comunicación"
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA CUARTA",
            "content": "Impartición del nivel I por maestros\n1. Podrán impartir en los centros docentes públicos el nivel I de las enseñanzas para\nla obtención del título de Graduado en Educación Secundaria Obligatoria por personas\nadultas en la Comunidad de Madrid los funcionarios del cuerpo de maestros que reúnan los\nrequisitos establecidos en la disposición transitoria primera 1 de la Ley Orgánica 2/2006.\n2. Podrán impartir en los centros docentes privados el nivel I de las enseñanzas para\nla obtención del título de Graduado en Educación Secundaria Obligatoria por personas\nadultas en la Comunidad de Madrid los maestros que reúnan los requisitos establecidos en\nla disposición transitoria primera 2 de la Ley Orgánica 2/2006.\n3. La atribución de los ámbitos de nivel I en las especialidades de los maestros, adquiridas en el marco de la educación general básica, en función de las materias integradas\nen cada ámbito es la siguiente:\nÁMBITOS ESPECIALIDAD PROFESORADO\nComunicación Filología (francés/inglés): según idioma\nFilología: lengua castellana (sólo para el módulo de lengua\ncastellana y literatura)\nSocial Ciencias sociales\nCientífico-tecnológico Matemáticas\nCiencias de la naturaleza"
        },
        {
            "type": "DEROGATORIA",
            "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
            "content": "Derogación normativa\nQueda derogada la Orden 3888/2008, de 31 de julio, de la Consejería de Educación,\npor la que se establece la organización de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas."
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL PRIMERA",
            "content": "Habilitación\nLos titulares de las Direcciones Generales con competencias en la ordenación académica de las enseñanzas de adultos y recursos humanos, en el ámbito de sus competencias,\npodrán dictar cuantas medidas sean precisas para la aplicación de lo dispuesto en la presente Orden."
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL SEGUNDA",
            "content": "Entrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": title,
                "content": content
            }],
            "structural_elements": [{
                "structural_elementtHeader": title,
                "content": content
            }]
        }
    }
}
