{
    "document_name": "ORDEN 3357/2016, de 17 de octubre, de la Consejería de Educación, Juventud \ny Deporte, por la que se ordenan y organizan para las personas adultas las \nenseñanzas del Bachillerato en los regímenes nocturno y a distancia en la \nComunidad de Madrid.",
    "Publication Date": "JUEVES 3 DE NOVIEMBRE DE 2016",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 3357/2016",
    "Law title": "ORDEN 3357/2016, de 17 de octubre, de la Consejería de Educación, Juventud y\nDeporte, por la que se ordenan y organizan para las personas adultas las enseñanzas del Bachillerato en los regímenes nocturno y a distancia en la Comunidad\nde Madrid.",
    "url": "http://w3.bocm.es/boletin/CM_Orden_BOCM/2016/11/03/BOCM-20161103-19.PDF",
    "publication_ref": "BOCM-20161103-19",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación (LOE), en la redacción dada por\nla Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa\n(LOMCE), contempla la importancia del aprendizaje a lo largo de la vida, estableciendo\ncomo uno de sus principios básicos el deber del sistema educativo de preparar a los estudiantes para aprender por sí mismos y facilitar a las personas adultas su incorporación a las\ndistintas enseñanzas. Además, indica que el sistema educativo debe facilitar, y las Administraciones públicas deben promover, que toda la población llegue a alcanzar una formación de educación secundaria postobligatoria o equivalente.\nLa Ley Orgánica 2/2006, de 3 de mayo, regula en el capítulo IX del título I la educación de personas adultas y, en concreto, en su artículo 67.9 determina que por vía reglamentaria, en atención a las especiales circunstancias de las personas adultas, se podrán establecer currículos específicos que conduzcan a los títulos establecidos en la Ley.\nAsimismo, el artículo 69 establece que corresponde a las Administraciones educativas\npromover las medidas necesarias para ofrecer a todas las personas la oportunidad de acceder a las enseñanzas de Bachillerato, y adoptar las medidas oportunas para que las personas\nadultas dispongan de una oferta específica de estos estudios organizada de acuerdo con sus\ncaracterísticas, tanto de forma presencial como a distancia.\nPor otra parte, el Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el\ncurrículo básico de la Educación Secundaria Obligatoria y el Bachillerato, y el Decreto 52/2015,\nde 21 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid\nel currículo del Bachillerato, son de aplicación en lo relativo al desarrollo del currículo en las\nmaterias que componen las enseñanzas de Bachillerato para las personas adultas en el ámbito de\ngestión de la Comunidad de Madrid.\nCon el fin de adaptar la oferta de Bachillerato al principio de flexibilidad que rige la\neducación de personas adultas, no será de aplicación lo dispuesto en el artículo 26.3 ni el 32.1\ndel citado Real Decreto 1105/2014, de 26 de diciembre, en los que se determinan el régimen\nde promoción y la permanencia en la etapa, como así se recoge en la presente Orden.\nFinalmente, en la presente norma se contempla la posibilidad de que los mayores de\ndieciséis años, que se encuentren en circunstancias excepcionales que les impidan cursar el\nrégimen ordinario de Bachillerato, puedan cursar el Bachillerato para personas adultas en\ncualquiera de sus regímenes, tal y como recoge el artículo 67 de la Ley Orgánica 2/2006,\nde 3 de mayo.\nPor ello, procede ahora, en el marco normativo descrito, fijar las disposiciones que han\nde regir las enseñanzas de Bachillerato para personas adultas en los regímenes nocturno y\na distancia, en la Comunidad de Madrid.\nLa Consejería de Educación, Juventud y Deporte es competente para ello, de acuerdo\ncon el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración\nde la Comunidad de Madrid, y el Decreto 198/2015, de 4 de agosto, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud\ny Deporte.\nAsimismo, la Consejería de Educación, Juventud y Deporte es competente para el ejercicio de la potestad reglamentaria en virtud de lo dispuesto en la disposición adicional tercera y en la disposición final segunda del Decreto 52/2015, de 21 de mayo.\nEn el proceso de elaboración de esta Orden ha emitido dictamen el Consejo Escolar de\nla Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de\nabril, de creación del Consejo Escolar de la Comunidad de Madrid, modificada por el artículo 29 de Ley 9/2010, de 23 de diciembre.\nEn su virtud, de conformidad con las atribuciones que me confiere el ordenamiento vigente,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Aspectos generales",
                    "content": "Artículo 1\nObjeto y ámbito de aplicación\n1. Por la presente Orden se establece la organización y la ordenación para las personas adultas del bachillerato en el régimen nocturno y en el de distancia, en el marco de las\nmedidas previstas por la Ley Orgánica 2/2006, de 3 de mayo, de Educación, en la redacción\ndada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa, en su artículo 69 y de acuerdo con lo establecido en la disposición adicional tercera del\nDecreto 52/2015, de 21 de mayo, del Consejo de Gobierno, por el que se establece para la\nComunidad de Madrid el currículo del Bachillerato.\n2. La práctica docente en los centros se regirá por lo dispuesto en el citado Decreto\ny por lo establecido en la presente Orden.\n3. La presente Orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados de acuerdo\ncon lo previsto en el artículo 2, impartan para las personas adultas las enseñanzas de Bachillerato.\nArtículo 2\nCentros docentes y modalidades\n1. Podrán impartir Bachillerato en régimen nocturno, en las modalidades que en cada\ncaso se determinen, los centros docentes que sean expresamente autorizados para ello, produciéndose tales autorizaciones cuando las circunstancias personales, sociales o laborales\nde un número suficiente de alumnos lo requieran.\n2. Podrán impartir Bachillerato a distancia, en las modalidades que en cada caso se\ndeterminen, los institutos de Educación Secundaria que sean expresamente autorizados\npara ello, con el criterio de asegurar una red, adecuada a la demanda, de centros que impartan enseñanzas a distancia. En la autorización deberán especificarse las modalidades de Bachillerato que se pueden impartir.\n3. Las modalidades que un centro docente pueda impartir en estos regímenes de Bachillerato nocturno y a distancia estarán comprendidas entre las que estén autorizadas en el\nmismo para el régimen ordinario.\nArtículo 3\nCondiciones de acceso y permanencia\n1. Para acceder a las enseñanzas de Bachillerato para personas adultas, los alumnos\ndeberán ser mayores de dieciocho años o cumplirlos en el año natural en que comience el\ncurso académico, estar en posesión del título de Graduado en Educación Secundaria Obligatoria y haber superado la evaluación final de Educación Secundaria Obligatoria por la opción de enseñanzas académicas. Asimismo, podrán acceder aquellos alumnos que, cumpliendo el requisito de edad antedicho, hayan obtenido el título de Graduado en Educación\nSecundaria Obligatoria con anterioridad a la implantación de la evaluación final de Educación Secundaria Obligatoria establecida en la Ley Orgánica 8/2013, de 9 de diciembre, o\nbien estén en posesión de otros títulos o estudios amparados a estos efectos por la normativa en vigor.\n2. Excepcionalmente, podrán acceder a las enseñanzas de Bachillerato para personas\nadultas, tras formular la correspondiente solicitud, los mayores de dieciséis años de edad\nque cumplan los requisitos académicos recogidos en el apartado anterior y que acrediten encontrarse en alguna de las situaciones siguientes:\na) Tener un contrato laboral que no les permita acudir a los centros educativos en régimen ordinario.\nb) Ser deportistas de alto rendimiento.\n3. Los alumnos de Bachillerato para personas adultas no estarán sometidos a la limitación temporal de permanencia establecida en el artículo 6.2 del Decreto 52/2015, de 21\nde mayo, del Consejo de Gobierno.\nArtículo 4\nMatrícula\n1. Los secretarios de los centros docentes públicos y quienes realicen sus funciones\nen los centros docentes privados garantizarán que las matrículas de los alumnos se formalicen con garantías suficientes respecto de la acreditación documental de los requisitos previos, tanto académicos como personales, asegurándose de que se respeta la normativa en\ncuanto a requisitos de acceso, promoción, continuidad entre materias y validez del itinerario educativo elegido.\n2. Los alumnos, tanto del régimen nocturno como del de distancia, serán considerados, a todos los efectos, alumnos oficiales del centro donde se matriculen.\n3. La matrícula dará derecho a una evaluación ordinaria y a otra extraordinaria.\n4. El alumno compondrá su itinerario educativo partiendo de una modalidad de Bachillerato y, en su caso, itinerario, sobre el que formalizará explícitamente su matrícula, de\nmodo que finalmente haya cursado las materias que se exigen en los Anexos I y II de esta\nOrden.\n5. En los documentos de evaluación del alumno se incluirán las anotaciones necesarias a fin de consignar que el alumno ha cursado el Bachillerato por el régimen nocturno o\npor el régimen de distancia.\n6. Los directores de los centros docentes podrán autorizar de forma excepcional la\nmatrícula de un alumno hasta el 1 de noviembre, por causas debidamente justificadas, a criterio del director del centro, y documentadas.\n7. No podrá efectuarse matrícula en el Bachillerato en dos regímenes de enseñanza\ndiferentes de forma simultánea.\nArtículo 5\nCurrículo\n1. El currículo de aplicación en el Bachillerato para las personas adultas en la Comunidad de Madrid es el establecido en el Decreto 52/2015, de 21 de mayo, del Consejo de\nGobierno.\n2. Cada departamento de coordinación didáctica recogerá en su programación las\nadaptaciones necesarias para la impartición de estas enseñanzas a personas adultas, junto\ncon la metodología apropiada para cada régimen de enseñanza.\n3. La continuidad entre materias de Bachillerato es la establecida en el Anexo II del\nDecreto 52/2015, de 21 de mayo, del Consejo de Gobierno.\nArtículo 6\nTutoría y orientación\n1. La tutoría y orientación de los alumnos, tareas que forman parte de la función docente, se desarrollarán a lo largo del Bachillerato.\n2. Será responsabilidad del profesor tutor coordinar la evaluación de los alumnos de\nsu grupo o curso. Asimismo, llevará a cabo la orientación educativa, psicopedagógica y\nprofesional de estos, junto con las demás funciones que le correspondan de acuerdo con la\nnormativa que las regule, y con el apoyo, en su caso, del departamento de orientación.\n3. El profesor tutor deberá destinar una de sus horas semanales complementarias a la\natención personalizada de los alumnos del grupo que le haya sido encomendado.\nArtículo 7\nEvaluación final y titulación\n1. Conforme a lo establecido en el artículo 22 del Real Decreto 310/2016, de 29 de\njulio, por el que se regulan las evaluaciones finales de Educación Secundaria Obligatoria y\nde Bachillerato, los alumnos que cursen el Bachillerato de la educación de personas adultas deberán haber superado todas las asignaturas correspondientes a dichas enseñanzas para\npresentarse a la evaluación final de etapa.\n2. Los alumnos deberán superar las evaluaciones finales del Bachillerato como requisito para la obtención del título de Bachiller.\n3. La calificación final de Bachillerato se calculará de acuerdo con el apartado 1 del\nartículo 37 de la Ley Orgánica 2/2006, de 3 de mayo.\nArtículo 8\nOtros aspectos del Bachillerato\nLos aspectos no regulados en la presente Orden se regirán por lo dispuesto en las normas establecidas con carácter general para la etapa por la Comunidad de Madrid.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "1. Por la presente Orden se establece la organización y la ordenación para las personas adultas del bachillerato en el régimen nocturno y en el de distancia, en el marco de las\nmedidas previstas por la Ley Orgánica 2/2006, de 3 de mayo, de Educación, en la redacción\ndada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa, en su artículo 69 y de acuerdo con lo establecido en la disposición adicional tercera del\nDecreto 52/2015, de 21 de mayo, del Consejo de Gobierno, por el que se establece para la\nComunidad de Madrid el currículo del Bachillerato.\n2. La práctica docente en los centros se regirá por lo dispuesto en el citado Decreto\ny por lo establecido en la presente Orden.\n3. La presente Orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados de acuerdo\ncon lo previsto en el artículo 2, impartan para las personas adultas las enseñanzas de Bachillerato.",
                              "subtitle": "Objeto y ámbito de aplicación"
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "1. Podrán impartir Bachillerato en régimen nocturno, en las modalidades que en cada\ncaso se determinen, los centros docentes que sean expresamente autorizados para ello, produciéndose tales autorizaciones cuando las circunstancias personales, sociales o laborales\nde un número suficiente de alumnos lo requieran.\n2. Podrán impartir Bachillerato a distancia, en las modalidades que en cada caso se\ndeterminen, los institutos de Educación Secundaria que sean expresamente autorizados\npara ello, con el criterio de asegurar una red, adecuada a la demanda, de centros que impartan enseñanzas a distancia. En la autorización deberán especificarse las modalidades de Bachillerato que se pueden impartir.\n3. Las modalidades que un centro docente pueda impartir en estos regímenes de Bachillerato nocturno y a distancia estarán comprendidas entre las que estén autorizadas en el\nmismo para el régimen ordinario.",
                              "subtitle": "Centros docentes y modalidades"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "1. Para acceder a las enseñanzas de Bachillerato para personas adultas, los alumnos\ndeberán ser mayores de dieciocho años o cumplirlos en el año natural en que comience el\ncurso académico, estar en posesión del título de Graduado en Educación Secundaria Obligatoria y haber superado la evaluación final de Educación Secundaria Obligatoria por la opción de enseñanzas académicas. Asimismo, podrán acceder aquellos alumnos que, cumpliendo el requisito de edad antedicho, hayan obtenido el título de Graduado en Educación\nSecundaria Obligatoria con anterioridad a la implantación de la evaluación final de Educación Secundaria Obligatoria establecida en la Ley Orgánica 8/2013, de 9 de diciembre, o\nbien estén en posesión de otros títulos o estudios amparados a estos efectos por la normativa en vigor.\n2. Excepcionalmente, podrán acceder a las enseñanzas de Bachillerato para personas\nadultas, tras formular la correspondiente solicitud, los mayores de dieciséis años de edad\nque cumplan los requisitos académicos recogidos en el apartado anterior y que acrediten encontrarse en alguna de las situaciones siguientes:\na) Tener un contrato laboral que no les permita acudir a los centros educativos en régimen ordinario.\nb) Ser deportistas de alto rendimiento.\n3. Los alumnos de Bachillerato para personas adultas no estarán sometidos a la limitación temporal de permanencia establecida en el artículo 6.2 del Decreto 52/2015, de 21\nde mayo, del Consejo de Gobierno.",
                              "subtitle": "Condiciones de acceso y permanencia"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1. Los secretarios de los centros docentes públicos y quienes realicen sus funciones\nen los centros docentes privados garantizarán que las matrículas de los alumnos se formalicen con garantías suficientes respecto de la acreditación documental de los requisitos previos, tanto académicos como personales, asegurándose de que se respeta la normativa en\ncuanto a requisitos de acceso, promoción, continuidad entre materias y validez del itinerario educativo elegido.\n2. Los alumnos, tanto del régimen nocturno como del de distancia, serán considerados, a todos los efectos, alumnos oficiales del centro donde se matriculen.\n3. La matrícula dará derecho a una evaluación ordinaria y a otra extraordinaria.\n4. El alumno compondrá su itinerario educativo partiendo de una modalidad de Bachillerato y, en su caso, itinerario, sobre el que formalizará explícitamente su matrícula, de\nmodo que finalmente haya cursado las materias que se exigen en los Anexos I y II de esta\nOrden.\n5. En los documentos de evaluación del alumno se incluirán las anotaciones necesarias a fin de consignar que el alumno ha cursado el Bachillerato por el régimen nocturno o\npor el régimen de distancia.\n6. Los directores de los centros docentes podrán autorizar de forma excepcional la\nmatrícula de un alumno hasta el 1 de noviembre, por causas debidamente justificadas, a criterio del director del centro, y documentadas.\n7. No podrá efectuarse matrícula en el Bachillerato en dos regímenes de enseñanza\ndiferentes de forma simultánea.",
                              "subtitle": "Matrícula"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1. El currículo de aplicación en el Bachillerato para las personas adultas en la Comunidad de Madrid es el establecido en el Decreto 52/2015, de 21 de mayo, del Consejo de\nGobierno.\n2. Cada departamento de coordinación didáctica recogerá en su programación las\nadaptaciones necesarias para la impartición de estas enseñanzas a personas adultas, junto\ncon la metodología apropiada para cada régimen de enseñanza.\n3. La continuidad entre materias de Bachillerato es la establecida en el Anexo II del\nDecreto 52/2015, de 21 de mayo, del Consejo de Gobierno.",
                              "subtitle": "Currículo"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1. La tutoría y orientación de los alumnos, tareas que forman parte de la función docente, se desarrollarán a lo largo del Bachillerato.\n2. Será responsabilidad del profesor tutor coordinar la evaluación de los alumnos de\nsu grupo o curso. Asimismo, llevará a cabo la orientación educativa, psicopedagógica y\nprofesional de estos, junto con las demás funciones que le correspondan de acuerdo con la\nnormativa que las regule, y con el apoyo, en su caso, del departamento de orientación.\n3. El profesor tutor deberá destinar una de sus horas semanales complementarias a la\natención personalizada de los alumnos del grupo que le haya sido encomendado.",
                              "subtitle": "Tutoría y orientación"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "1. Conforme a lo establecido en el artículo 22 del Real Decreto 310/2016, de 29 de\njulio, por el que se regulan las evaluaciones finales de Educación Secundaria Obligatoria y\nde Bachillerato, los alumnos que cursen el Bachillerato de la educación de personas adultas deberán haber superado todas las asignaturas correspondientes a dichas enseñanzas para\npresentarse a la evaluación final de etapa.\n2. Los alumnos deberán superar las evaluaciones finales del Bachillerato como requisito para la obtención del título de Bachiller.\n3. La calificación final de Bachillerato se calculará de acuerdo con el apartado 1 del\nartículo 37 de la Ley Orgánica 2/2006, de 3 de mayo.",
                              "subtitle": "Evaluación final y titulación"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "Los aspectos no regulados en la presente Orden se regirán por lo dispuesto en las normas establecidas con carácter general para la etapa por la Comunidad de Madrid.",
                              "subtitle": "Otros aspectos del Bachillerato"
                            }
                          ]        
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Régimen nocturno",
                    "content": "Artículo 9\nCaracterísticas\n1. El régimen nocturno va dirigido a aquellas personas adultas que pueden acudir a\nclase a diario en el horario establecido.\n2. El horario lectivo de los alumnos se desarrollará entre las diecisiete y treinta y las\nveintidós y treinta horas, de lunes a viernes.\n3. En este régimen la asistencia a clases es obligatoria, no pudiendo aplicarse la evaluación continua a aquellos alumnos que registren un absentismo superior al 25 por 100 del\nhorario lectivo total para cada materia. Los centros comunicarán fehacientemente a los\nalumnos lo anterior en el momento de la matrícula.\nArtículo 10\nOrdenación curricular\nLas materias correspondientes a los dos cursos del Bachillerato se distribuyen y agrupan en los tres bloques que, para cada modalidad, se establecen en el Anexo I de la presente Orden, cursándose cada bloque en un año académico. El horario semanal asignado a cada\nmateria será el que, asimismo, se indica en el citado Anexo I.\nArtículo 11\nMatrícula e itinerario educativo del alumno\n1. En la formalización de la matrícula el alumno explicitará el bloque en el que se\nmatricula de acuerdo con lo que se recoge en los siguientes apartados.\n2. El alumno que inicie el Bachillerato en el régimen nocturno se matriculará en el\nprimer bloque, que cursará completo.\n3. El alumno que haya superado todas las materias que componen cualquiera de los\nbloques primero o segundo podrá matricularse del bloque siguiente.\n4. Una vez cursado cualquiera de los bloques primero o segundo, el alumno con alguna materia de los mismos suspensa podrá optar por volverse a matricular del mismo bloque, del que cursará únicamente las materias no superadas, o bien por matricularse en el siguiente bloque, que cursará completo, más todas las materias del bloque o de los bloques\nanteriores que el alumno tuviera pendientes. A estos efectos, se tendrá en cuenta la continuidad entre materias.\nArtículo 12\nEvaluación y promoción de los alumnos\n1. En lo que se refiere a la evaluación de los alumnos, se estará a lo dispuesto en las\nnormas que la regulan para los estudios de Bachillerato, el Decreto 52/2015, de 21 de mayo,\ny la Orden 2582/2016, de 17 de agosto, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización, funcionamiento y evaluación en el Bachillerato.\n2. En relación con la promoción, a los alumnos no les será de aplicación lo establecido en el artículo 12 del Decreto 52/2015, de 21 de mayo, y no se tendrá en cuenta el nú-\nmero de asignaturas suspensas para la promoción de un bloque a otro, conservando la calificación de las materias superadas.\nArtículo 13\nTutoría\n1. El director, a propuesta del jefe de estudios, designará un tutor para cada grupo de\nalumnos en el Bachillerato nocturno de entre los profesores que imparten docencia a todos\nlos alumnos de ese grupo.\n2. En el régimen nocturno, el profesor tutor dedicará una hora lectiva semanal para\nel desarrollo de las actividades de tutoría con los alumnos. Estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada antes del\ninicio de las clases o una vez finalizadas las mismas.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1. El régimen nocturno va dirigido a aquellas personas adultas que pueden acudir a\nclase a diario en el horario establecido.\n2. El horario lectivo de los alumnos se desarrollará entre las diecisiete y treinta y las\nveintidós y treinta horas, de lunes a viernes.\n3. En este régimen la asistencia a clases es obligatoria, no pudiendo aplicarse la evaluación continua a aquellos alumnos que registren un absentismo superior al 25 por 100 del\nhorario lectivo total para cada materia. Los centros comunicarán fehacientemente a los\nalumnos lo anterior en el momento de la matrícula.",
                              "subtitle": "Características"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "Las materias correspondientes a los dos cursos del Bachillerato se distribuyen y agrupan en los tres bloques que, para cada modalidad, se establecen en el Anexo I de la presente Orden, cursándose cada bloque en un año académico. El horario semanal asignado a cada\nmateria será el que, asimismo, se indica en el citado Anexo I.",
                              "subtitle": "Ordenación curricular"
                            },
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1. En la formalización de la matrícula el alumno explicitará el bloque en el que se\nmatricula de acuerdo con lo que se recoge en los siguientes apartados.\n2. El alumno que inicie el Bachillerato en el régimen nocturno se matriculará en el\nprimer bloque, que cursará completo.\n3. El alumno que haya superado todas las materias que componen cualquiera de los\nbloques primero o segundo podrá matricularse del bloque siguiente.\n4. Una vez cursado cualquiera de los bloques primero o segundo, el alumno con alguna materia de los mismos suspensa podrá optar por volverse a matricular del mismo bloque, del que cursará únicamente las materias no superadas, o bien por matricularse en el siguiente bloque, que cursará completo, más todas las materias del bloque o de los bloques\nanteriores que el alumno tuviera pendientes. A estos efectos, se tendrá en cuenta la continuidad entre materias.",
                              "subtitle": "Matrícula e itinerario educativo del alumno"
                            },
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "1. En lo que se refiere a la evaluación de los alumnos, se estará a lo dispuesto en las\nnormas que la regulan para los estudios de Bachillerato, el Decreto 52/2015, de 21 de mayo,\ny la Orden 2582/2016, de 17 de agosto, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados aspectos de organización, funcionamiento y evaluación en el Bachillerato.\n2. En relación con la promoción, a los alumnos no les será de aplicación lo establecido en el artículo 12 del Decreto 52/2015, de 21 de mayo, y no se tendrá en cuenta el nú-\nmero de asignaturas suspensas para la promoción de un bloque a otro, conservando la calificación de las materias superadas.",
                              "subtitle": "Evaluación y promoción de los alumnos"
                            },
                            {
                              "ArtículoNumber": 13,
                              "ArtículoHeader": "Artículo 13",
                              "content": "1. El director, a propuesta del jefe de estudios, designará un tutor para cada grupo de\nalumnos en el Bachillerato nocturno de entre los profesores que imparten docencia a todos\nlos alumnos de ese grupo.\n2. En el régimen nocturno, el profesor tutor dedicará una hora lectiva semanal para\nel desarrollo de las actividades de tutoría con los alumnos. Estas actividades, dadas las características y necesidades del alumnado, se realizarán de forma individualizada antes del\ninicio de las clases o una vez finalizadas las mismas.",
                              "subtitle": "Tutoría"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Régimen a distancia",
                    "content": "Artículo 14\nCaracterísticas\n1. El régimen a distancia está dirigido a las personas que no pueden asistir diariamente a clase en el horario establecido.\n2. Dadas las circunstancias y características del alumnado de la educación a distancia, la asistencia a las tutorías tendrá carácter voluntario, sin que pueda exigirse como requisito para poder presentarse a las pruebas de evaluación.\nArtículo 15\nOrdenación curricular\nLa ordenación curricular del Bachillerato a distancia es la que se recoge en el Anexo II\nde la presente Orden.\nArtículo 16\nMatrícula e itinerario educativo del alumno\n1. Los alumnos que opten por el Bachillerato a distancia podrán matricularse del número de materias que deseen del primero y segundo cursos, según sus posibilidades y disponibilidad de tiempo.\n2. En la formalización de la matrícula, tanto los centros como los alumnos deberán\nrespetar la continuidad entre materias a las que se refiere el artículo 5.3 de esta Orden, así\ncomo la validez del itinerario educativo elegido.\nArtículo 17\nEvaluación y promoción de los alumnos\n1. En lo que se refiere a la evaluación de los alumnos se estará a lo dispuesto en las\nnormas que la regulan para los estudios de Bachillerato, el Decreto 52/2015, de 21 de mayo,\ny la Orden 2582/2016, de 17 de agosto, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, salvo en los aspectos que se derivan de la imposibilidad de\nllevar a cabo la evaluación continua.\n2. Para cada materia habrá a lo largo del curso tres pruebas trimestrales, así como dos\npruebas finales, una en junio y otra en septiembre, que abarcarán la totalidad del currículo\nde la materia. Todas las pruebas serán presenciales.\n3. En cumplimiento del principio de flexibilidad que rige la educación de personas\nadultas, para dichas personas en el régimen de educación a distancia no será de aplicación\nlos requisitos de promoción establecidos en el artículo 12 del Decreto 52/2015, de 21 de\nmayo.\nArtículo 18\nMedios didácticos\nLos medios didácticos deberán permitir a los alumnos la adquisición de las capacidades propuestas y el logro de los objetivos correspondientes al Bachillerato y fijados en su\ncurrículo, y cumplirán con el requisito de ser autosuficientes para que los estudiantes puedan desarrollar y controlar su proceso de aprendizaje de forma autónoma.\nArtículo 19\nApoyo tutorial\n1. El apoyo tutorial se realizará a distancia y de forma presencial, de manera individual y colectiva. A principio de curso se hará público un calendario en el que se especificará la fecha y hora de las tutorías individuales y colectivas en cada materia.\n2. La tutoría individual podrá ser telefónica, telemática, por correspondencia y presencial. A través de ella el profesor tutor de materia hará un seguimiento individualizado\ndel proceso de aprendizaje del alumno, le orientará y resolverá cuantas dudas le surjan. El\nprofesor tutor de materia dedicará dos períodos lectivos semanales al apoyo tutorial individual en el caso de las materias que tienen asignadas cuatro horas semanales en el régimen\nordinario y un período lectivo semanal en el caso de materias a las que en dicho régimen\nordinario corresponden dos horas semanales.\n3. Al principio de cada trimestre habrá una tutoría colectiva de programación, a mediados del trimestre una de seguimiento, y al final del trimestre una de preparación de la\nevaluación. Las restantes tutorías colectivas estarán orientadas al desarrollo de destrezas en\ncada materia, según un programa de actividades que el profesor tutor de materia establecerá y que dará a conocer a los alumnos al comienzo del curso. Para cada una de las materias\nhabrá una tutoría colectiva de un período lectivo de una hora, en semanas alternas. El número máximo de alumnos acogidos a una tutoría colectiva será de cien.\n4. Aquellos alumnos que no puedan asistir a las tutorías colectivas deberán informar\nal tutor, al comienzo del curso, del tipo de tutoría individual que se ajusta más a sus posibilidades.\n5. La acción tutorial se garantizará a través del equipo educativo que se constituirá\nen cada centro autorizado para impartir estas enseñanzas, y estará integrada por un jefe de\nestudios adjunto y profesores de la especialidad establecida para cada una de las materias.\nLos profesores llevarán a cabo la función tutorial dentro de su horario lectivo.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 14,
                              "ArtículoHeader": "Artículo 14",
                              "content": "1. El régimen a distancia está dirigido a las personas que no pueden asistir diariamente a clase en el horario establecido.\n2. Dadas las circunstancias y características del alumnado de la educación a distancia, la asistencia a las tutorías tendrá carácter voluntario, sin que pueda exigirse como requisito para poder presentarse a las pruebas de evaluación.",
                              "subtitle": "Características"
                            },
                            {
                              "ArtículoNumber": 15,
                              "ArtículoHeader": "Artículo 15",
                              "content": "La ordenación curricular del Bachillerato a distancia es la que se recoge en el Anexo II\nde la presente Orden.",
                              "subtitle": "Ordenación curricular"
                            },
                            {
                              "ArtículoNumber": 16,
                              "ArtículoHeader": "Artículo 16",
                              "content": "1. Los alumnos que opten por el Bachillerato a distancia podrán matricularse del número de materias que deseen del primero y segundo cursos, según sus posibilidades y disponibilidad de tiempo.\n2. En la formalización de la matrícula, tanto los centros como los alumnos deberán\nrespetar la continuidad entre materias a las que se refiere el artículo 5.3 de esta Orden, así\ncomo la validez del itinerario educativo elegido.",
                              "subtitle": "Matrícula e itinerario educativo del alumno"
                            },
                            {
                              "ArtículoNumber": 17,
                              "ArtículoHeader": "Artículo 17",
                              "content": "1. En lo que se refiere a la evaluación de los alumnos se estará a lo dispuesto en las\nnormas que la regulan para los estudios de Bachillerato, el Decreto 52/2015, de 21 de mayo,\ny la Orden 2582/2016, de 17 de agosto, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, salvo en los aspectos que se derivan de la imposibilidad de\nllevar a cabo la evaluación continua.\n2. Para cada materia habrá a lo largo del curso tres pruebas trimestrales, así como dos\npruebas finales, una en junio y otra en septiembre, que abarcarán la totalidad del currículo\nde la materia. Todas las pruebas serán presenciales.\n3. En cumplimiento del principio de flexibilidad que rige la educación de personas\nadultas, para dichas personas en el régimen de educación a distancia no será de aplicación\nlos requisitos de promoción establecidos en el artículo 12 del Decreto 52/2015, de 21 de\nmayo.",
                              "subtitle": "Evaluación y promoción de los alumnos"
                            },
                            {
                              "ArtículoNumber": 18,
                              "ArtículoHeader": "Artículo 18",
                              "content": "Los medios didácticos deberán permitir a los alumnos la adquisición de las capacidades propuestas y el logro de los objetivos correspondientes al Bachillerato y fijados en su\ncurrículo, y cumplirán con el requisito de ser autosuficientes para que los estudiantes puedan desarrollar y controlar su proceso de aprendizaje de forma autónoma.",
                              "subtitle": "Medios didácticos"
                            },
                            {
                              "ArtículoNumber": 19,
                              "ArtículoHeader": "Artículo 19",
                              "content": "1. El apoyo tutorial se realizará a distancia y de forma presencial, de manera individual y colectiva. A principio de curso se hará público un calendario en el que se especificará la fecha y hora de las tutorías individuales y colectivas en cada materia.\n2. La tutoría individual podrá ser telefónica, telemática, por correspondencia y presencial. A través de ella el profesor tutor de materia hará un seguimiento individualizado\ndel proceso de aprendizaje del alumno, le orientará y resolverá cuantas dudas le surjan. El\nprofesor tutor de materia dedicará dos períodos lectivos semanales al apoyo tutorial individual en el caso de las materias que tienen asignadas cuatro horas semanales en el régimen\nordinario y un período lectivo semanal en el caso de materias a las que en dicho régimen\nordinario corresponden dos horas semanales.\n3. Al principio de cada trimestre habrá una tutoría colectiva de programación, a mediados del trimestre una de seguimiento, y al final del trimestre una de preparación de la\nevaluación. Las restantes tutorías colectivas estarán orientadas al desarrollo de destrezas en\ncada materia, según un programa de actividades que el profesor tutor de materia establecerá y que dará a conocer a los alumnos al comienzo del curso. Para cada una de las materias\nhabrá una tutoría colectiva de un período lectivo de una hora, en semanas alternas. El número máximo de alumnos acogidos a una tutoría colectiva será de cien.\n4. Aquellos alumnos que no puedan asistir a las tutorías colectivas deberán informar\nal tutor, al comienzo del curso, del tipo de tutoría individual que se ajusta más a sus posibilidades.\n5. La acción tutorial se garantizará a través del equipo educativo que se constituirá\nen cada centro autorizado para impartir estas enseñanzas, y estará integrada por un jefe de\nestudios adjunto y profesores de la especialidad establecida para cada una de las materias.\nLos profesores llevarán a cabo la función tutorial dentro de su horario lectivo.",
                              "subtitle": "Apoyo tutorial"
                            }
                          ]                          
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL PRIMERA",
            "content": "Movilidad entre los diversos regímenes de enseñanzas de Bachillerato\n1. Los alumnos procedentes del Bachillerato en régimen ordinario o en régimen de\ndistancia conservarán las calificaciones de las materias superadas en los mismos al integrarse en el régimen nocturno, y se incorporarán al bloque que deseen y mejor se ajuste a su trayectoria académica y sus posibilidades de éxito, matriculándose de ese bloque así como de\nlas pendientes que tuviera correspondientes a bloques anteriores.\n2. Los alumnos que se incorporen al régimen de Bachillerato a distancia procedentes del régimen ordinario o del régimen nocturno no tendrán necesidad de matricularse de\nnuevo en aquellas materias ya superadas.\n3. Para incorporarse al régimen ordinario desde el régimen nocturno o desde el régimen a distancia, los alumnos no podrán haber agotado previamente el máximo de cuatro\naños de permanencia en el régimen ordinario establecido con carácter general en el artículo 6.2 del Decreto 52/2015, de 21 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo del Bachillerato. Los alumnos que estén en\ncondiciones de incorporarse al segundo curso o de permanecer en él, de acuerdo con las\nnormas de carácter general recogidas en el citado Decreto 52/2015, de 21 de mayo, del Consejo de Gobierno, se matricularán de las correspondientes materias de segundo con las pendientes de primero que tuvieran. En cualquier otro caso se matricularán en el primer curso,\nque deberán cursar en su totalidad. En todo caso, a efectos de poder presentarse a la evaluación final de la etapa, los alumnos deberán completar el itinerario establecido con carácter\ngeneral en dicho Decreto 52/2015, de 21 de mayo, del Consejo de Gobierno, para el régimen ordinario.\n4. En los documentos de evaluación del alumno se extenderá diligencia, firmada por\nel secretario del centro o quien asuma sus funciones en los centros privados, y visada por el\ndirector, haciendo constar que el alumno ha efectuado un cambio de régimen de enseñanza\nde acuerdo con lo previsto en la presente Orden."
        },
        {
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL SEGUNDA",
            "content": "Personas con discapacidad\nLas direcciones de los centros adoptarán las medidas y recursos de apoyo necesarios\npara que el alumnado con necesidades educativas especiales derivadas de discapacidad\npueda acceder, cursar y ser evaluado de Bachillerato de acuerdo con los principios, las garantías y las medidas establecidas en la Ley Orgánica 2/2006, de 3 de mayo, y en el Real\nDecreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el texto refundido\nde la Ley General de Derechos de las Personas con Discapacidad y de su inclusión social."
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA ÚNICA",
            "content": "Calendario de implantación\n1. La implantación de lo establecido en la presente Orden será efectiva desde el comienzo del curso 2016-2017 para los tres bloques del Bachillerato nocturno y los dos cursos del Bachillerato a distancia.\n2. Para los alumnos de Bachillerato procedentes del sistema derivado de la Ley Orgánica 2/2006, de 3 de mayo, que se extingue, que se incorporen al nuevo sistema derivado de la Ley Orgánica 8/2013, de 9 de diciembre, cuyos regímenes nocturno y a distancia\nse regulan en la presente Orden, mantendrán su plena validez las materias del Bachillerato\npreviamente superadas, que serán computadas como parte de su itinerario aplicándoseles\nlas correspondencias establecidas en la Orden ECD/462/2016, de 31 de marzo, y en la normativa de aplicación de la Comunidad de Madrid reguladora de la etapa. Dichos alumnos\ncompletarán su itinerario, en nocturno o distancia, mediante las materias del sistema derivado de la Ley Orgánica 8/2013, de 9 de diciembre, que deban conformarlo a efectos de\ncompletar la etapa y poder obtener el título de Bachiller.\n3. Durante los cursos 2016-2017 y 2017-2018 los alumnos a los que se refiere el\napartado anterior serán evaluados de las materias pendientes de cursos anteriores conforme\nal currículo en que las hubieran cursado.\n4. La evaluación final de Bachillerato se realizará, desde el año académico 2016-2017\ninclusive, conforme a lo establecido en la Ley Orgánica 8/2013, de 9 de diciembre, y en el\nReal Decreto 310/2016, de 29 de julio.\n5. El título de Bachiller, a partir del curso 2016-2017 inclusive, será el derivado de\nla Ley Orgánica 8/2013, de 9 de diciembre, aunque se hubieran cursado materias, tanto del\nsistema anterior derivado de la Ley Orgánica 2/2006, de 3 de mayo, como del nuevo derivado de la Ley Orgánica 8/2013, de 9 de diciembre. Para ello se usará el sistema de correspondencias al que se refiere el apartado 2 de esta disposición."
        },
        {
            "type": " DEROGATORIA ",
            "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
            "content": "Derogación normativa\nQueda derogada la Orden 3894/2008, de 31 de julio, por la que se ordenan y organizan las enseñanzas de Bachillerato en los regímenes nocturno y distancia en la Comunidad\nde Madrid, así como cuantas disposiciones de igual rango publicadas en la Comunidad de\nMadrid se opongan a lo establecido en ella."
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL PRIMERA",
            "content": "Habilitación\nLa Dirección General con competencias en la ordenación académica de las enseñanzas\nde Bachillerato, en el ámbito de sus competencias, dictará cuantas medidas sean precisas\npara la aplicación de lo dispuesto en la presente Orden."
        },
        {
            "type": " FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL SEGUNDA",
            "content": "Entrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "ANEXO I ORDENACIÓN CURRICULAR DEL BACHILLERATO EN SU RÉGIMEN NOCTURNO",
                "rawContent": "MATERIAS ARTES HUMANIDADES CIENCIAS SOCIALES CIENCIAS TRONCALES GENERALES Lengua Castellana y Literatura I (4) Fundamentos del Arte I (4) Lengua Castellana y Literatura I (4) Latín I (4) Lengua Castellana y Literatura I (4) Matemáticas Aplicadas a las Ciencias Sociales I (4) Lengua Castellana y Literatura I (4) Matemáticas I (4) TRONCALES DE OPCIÓN Elegir una Elegir una materia entre:\n Cultura Audiovisual I (4)\n Historia del Mundo Contemporáneo (4)\n Literatura Universal (4)\nElegir una materia entre:\n Economía (4)\n Griego I (4)\n Historia del Mundo Contemporáneo (4)\n Literatura Universal (4)\nElegir una materia entre:\n Economía (4)\n Griego I (4)\n Historia del Mundo Contemporáneo (4)\n Literatura Universal (4)\nElegir una materia entre:\n Biología y Geología (4)\n Dibujo Técnico I (4)\n Física y Química (4)\nESPECÍFICA OBLIGATORIA Educación Física (2)\nESPECÍFICAS OPCIONALES\nElegir dos\nDibujo Artístico I (2) - Volumen (2) - Análisis Musical I (2) - Lenguaje y Práctica Musical (2) - Anatomía Aplicada (2)\nTecnología Industrial I (2) (**)\nSegunda Lengua Extranjera I (2) (*) - Religión (2) (*) - TIC I (2) (*) - Cultura Científica (2)- Una materia troncal de primer curso no cursada (4)\nTOTAL HORAS 18 (20) 18 (20) 18 (20) 18 (20)\n(*) Materias específicas de oferta obligada en todas las modalidades. (**) Materias específicas de oferta obligada en la modalidad de Ciencias.\nBloque 2º\nMATERIAS ARTES HUMANIDADES CIENCIAS SOCIALES CIENCIAS\nTRONCALES GENERALES Filosofía (4)\nPrimera Lengua Extranjera I (4)\nHistoria de España (4)\nFilosofía (4)\nPrimera Lengua Extranjera I (4)\nHistoria de España (4)\nFilosofía (4)\nPrimera Lengua Extranjera I (4)\nHistoria de España (4)\nFilosofía (4)\nPrimera Lengua Extranjera I (4)\nHistoria de España (4)\nTRONCALES DE OPCIÓN\nElegir una (la materia elegida deberá\nser distinta a la cursada en el bloque\n1º)\nElegir una materia entre:\n Cultura Audiovisual I (4)\n Historia del Mundo Contemporáneo (4)\n Literatura Universal (4)\nElegir una materia entre:\n Economía (4)\n Griego I (4)\n Historia del Mundo Contemporáneo (4)\n Literatura Universal (4)\nElegir una materia entre:\n Economía (4)\n Griego I (4)\n Historia del Mundo Contemporáneo (4)\n Literatura Universal (4)\nElegir una materia entre:\n Biología y Geología (4)\n Dibujo Técnico I (4)\n Física y Química (4)\nESPECÍFICAS OPCIONALES\nElegir dos\nDibujo Artístico II (2) - Técnicas de Expresión Gráfico-Plástica (2) - Análisis Musical II (2) - Historia de la Música y de la Danza (2) - Imagen y Sonido (2)\nFundamentos de Administración y Gestión (2) - Ciencias de la Tierra y del Medioambiente (2) - Tecnología Industrial II (2) (**)\nSegunda Lengua Extranjera II (2) (*) - TIC II (2) (*) – Psicología (2) – Religión (2)-Una materia troncal de segundo curso no cursada (si se elige una determinada ya no se podrá cursar la misma en el\nbloque 3º como materia troncal de opción) (4)\nTOTAL HORAS 20 (22) 20 (22) 20 (22) 20 (22)\n(*) Materias específicas de oferta obligada en todas las modalidades. (**) Materias específicas de oferta obligada en la modalidad de Ciencias.\nBloque 3º\nMATERIAS ARTES HUMANIDADES CIENCIAS SOCIALES CIENCIAS\nTRONCALES GENERALES Lengua Castellana y Literatura II (4)\nPrimera Lengua Extranjera II (4)\nFundamentos del Arte II (4)\nLengua Castellana y Literatura II (4)\nPrimera Lengua Extranjera II (4)\nLatín II (4)\nLengua Castellana y Literatura II (4)\nPrimera Lengua Extranjera II (4)\nMatemáticas Aplicadas a las Ciencias Sociales II\n(4)\nLengua Castellana y Literatura II (4)\nPrimera Lengua Extranjera II (4)\nMatemáticas II (4)\nTRONCALES DE OPCIÓN\nElegir dos\nElegir dos materias entre:\n Artes Escénicas (4)\n Cultura Audiovisual II (4)\n Diseño (4)\nElegir dos materias entre:\n Economía de la Empresa (4)\n Geografía (4)\n Griego II (4)\n Historia del Arte (4)\n Historia de la Filosofía (4)\nElegir dos materias entre:\n Economía de la Empresa (4)\n Geografía (4)\n Griego II (4)\n Historia del Arte (4)\n Historia de la Filosofía (4)\nElegir dos materias entre:\n Biología (4)\n Geología (4)\n Física (4)\n Química (4)\n Dibujo Técnico II (4)\nTOTAL HORAS 20 20 20 20",
                "page": 9
            },
            {
              "TablaHeader": "ANEXO II ORDENACIÓN CURRICULAR DEL BACHILLERATO EN SU RÉGIMEN A DISTANCIA",
              "rawContent": "MATERIA ARTES HUMANIDADES CIENCIAS SOCIALES CIENCIAS MATERIAS TRONCALES GENERALES Filosofía Lengua Castellana y Literatura I Primera Lengua Extranjera I Fundamentos del Arte I Filosofía Lengua Castellana y Literatura I Primera Lengua Extranjera I Latín I Filosofía Lengua Castellana y Literatura I Primera Lengua Extranjera I Matemáticas Aplicadas a CCSS I Filosofía Lengua Castellana y Literatura I Primera Lengua Extranjera I Matemáticas I MATERIAS TRONCALES DE OPCIÓN Elegir 2 Dos materias entre:\n Cultura Audiovisual I\n Historia del Mundo Contemporáneo\n Literatura Universal\nDos materias entre:\n Economía\n Griego I\n Historia del Mundo Contemporáneo\n Literatura Universal\nDos materias entre:\n Economía\n Griego I\n Historia del Mundo Contemporáneo\n Literatura Universal\nDos materias entre:\n Biología y Geología\n Dibujo Técnico I\n Física y Química\nMATERIA ESPECÍFICA\nOBLIGATORIA Educación Física\nMATERIAS ESPECÍFICAS\nOPCIONALES\nElegir 2\nDibujo Artístico I - Volumen - Análisis Musical I - Lenguaje y Práctica Musical - Anatomía Aplicada\nTecnología Industrial I (**)\nSegunda Lengua Extranjera I (*) - Religión (*) - TIC I (*) - Cultura Científica - Una materia troncal no cursada\n(*) Materias específicas de oferta obligada en todas las modalidades. (**) Materias específicas de oferta obligada en la modalidad de Ciencias.\nSEGUNDO CURSO\nMATERIA ARTES HUMANIDADES CIENCIAS SOCIALES CIENCIAS\nMATERIAS TRONCALES\nGENERALES\n Historia de España\n Lengua Castellana y Literatura II\n Primera Lengua Extranjera II\n Fundamentos del Arte II\n Historia de España\n Lengua Castellana y Literatura II\n Primera Lengua Extranjera II\n Latín II\n Historia de España\n Lengua Castellana y Literatura II\n Primera Lengua Extranjera II\n Matemáticas Aplicadas a CCSS II\n Historia de España\n Lengua Castellana y Literatura II\n Primera Lengua Extranjera II\n Matemáticas II\nMATERIAS TRONCALES DE OPCIÓN\nElegir 2  Artes Escénicas\n Cultura Audiovisual II\n Diseño\n Economía de la Empresa\n Geografía\n Griego II\n Historia del Arte\n Historia de la Filosofía\n Economía de la Empresa\n Geografía\n Griego II\n Historia del Arte\n Historia de la Filosofía\n Biología\n Geología\n Física\n Química\n Dibujo Técnico II\nMATERIAS ESPECÍFICAS\nOPCIONALES\nElegir 2\nDibujo Artístico II - Técnicas Expresión Gráfico-Plástica - Análisis Musical II - Historia de la Música y de la Danza - Imagen y Sonido\nFundamentos de Administración y Gestión - Ciencias de la Tierra y del Medioambiente - Tecnología Industrial II (**)\nSegunda Lengua Extranjera II - TIC II (*) – Psicología – Religión - Una materia troncal no cursada",
              "page": 10
          }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
