{
    "document_name": "Orden 872/2018, de 26 de marzo, de la Consejería de Educación e \nInvestigación, por la que se modifica la Orden 1255/2017, de 21 de abril, \nde la Consejería de Educación, Juventud y Deporte, por la que se establece \nla organización de las enseñanzas para la obtención del título de Graduado \nen Educación Secundaria Obligatoria por personas adultas en la Comunidad de \nMadrid ",
    "Publication Date": "LUNES 9 DE ABRIL DE 2018",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 872/2018",
    "Law title": "ORDEN 872/2018, de 26 de marzo, de la Consejería de Educación e Investigación, por la que se modifica la Orden 1255/2017, de 21 de abril, de la Consejería de Educación, Juventud y Deporte, por la que se establece la organización\nde las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas en la Comunidad de Madrid.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2018/04/09/BOCM-20180409-21.PDF",
    "publication_ref": "BOCM-20180409-21",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La presente Orden, cuyo objetivo es la modificación de la Orden 1255/2017, de 21 de\nabril, de la Consejería de Educación, Juventud y Deporte, por la que se establece la organización de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas en la Comunidad de Madrid, tiene una doble motivación:\nPor un lado, la citada Orden 1255/2017, de 21 de abril, ha establecido de manera expresa que los alumnos podrán realizar una prueba extraordinaria en el mes de septiembre\nde los ámbitos no superados. De otra parte, la Consejería competente en materia de educación publica anualmente, mediante Orden del Consejero, un calendario escolar destinado a\nsu implementación en el correspondiente año académico.\nLa estructura del sistema educativo actual, así como los sucesivos cambios a que el\nmismo se ve sometido, tanto con carácter general por la normativa básica y de la Comunidad de Madrid, como en la propia regulación del calendario, que puede ser distinta cada\naño, aconsejan la modificación de la mencionada Orden 1255/2017, de 21 de abril, de manera que presente la virtualidad de ser aplicable a cualquier organización del calendario y\npueda adaptarse a cualquier cambio que, en un futuro, pudiera producirse en esta materia.\nLa modificación se materializa en la supresión del término “septiembre”, permitiendo\nasí, en cualquier año escolar, la aplicación de la norma sin que entre en conflicto con la organización del calendario que la Consejería competente en materia de educación haya regulado en el caso concreto de que se trate.\nPor otro lado, las condiciones de titulación de la Educación Secundaria Obligatoria\npara los alumnos procedentes de la Formación Profesional Básica, establecida en el artículo 2.5 del Real Decreto 562/2017, de 2 de junio, por el que se regulan las condiciones para la\nobtención de los títulos de Graduado en Educación Secundaria Obligatoria y de Bachiller,\nde acuerdo con lo dispuesto en el Real Decreto-Ley 5/2016, de 9 de diciembre, de medidas\nurgentes para la ampliación del calendario de implantación de la Ley Orgánica 8/2013, de 9\nde diciembre, para la Mejora de la Calidad Educativa, han supuesto una modificación significativa de las condiciones de titulación que se regularon para estos alumnos en el reglamento original derivado de la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de\nla Calidad Educativa.\nEllo hace necesaria, hasta la entrada en vigor de la normativa resultante del Pacto de Estado\nsocial y político por la educación, la actualización del Anexo III.a de la Orden 1255/2017, de 21\nde abril, de la Consejería de Educación, Juventud y Deporte, para adecuar a la nueva ordenación las incorporaciones bien a las enseñanzas de adultos conducentes a la obtención del título de Graduado en Educación Secundaria Obligatoria, presenciales, semipresenciales o a distancia, bien a las pruebas libres para la obtención del citado Título de Graduado en Educación\nSecundaria Obligatoria por personas adultas, de los alumnos de la Formación Profesional Básica que no han obtenido el Título de Graduado en Educación Secundaria Obligatoria.\nEl criterio empleado se aplicará a la situación de aquellos alumnos de Formación Profesional Básica que han obtenido un título de Formación Profesional Básica, a los que el\nequipo docente, sin embargo, en la evaluación final del ciclo formativo no ha propuesto\npara la expedición del título de Graduado en Educación Secundaria Obligatoria, por no haber considerado que aquellos hayan alcanzado los objetivos de la Educación Secundaria\nObligatoria ni adquirido las competencias correspondientes\nDetectada además la situación de aquellos alumnos que no han obtenido el título de Formación Profesional Básica pero tienen módulos asociados a los bloques comunes superados, procede incorporar el caso al anexo de referencia, y fijar sus posibilidades para la continuación de\nsus estudios de acuerdo con sus trayectorias académicas. Esta Administración es competente\npara ello en virtud de la disposición adicional cuarta, apartado 8 del Real Decreto 1105/2014,\nde 26 de diciembre, según redacción dada por el Real Decreto 562/2017, de 2 de junio.\nLa presente norma se adecua a los principios de necesidad, en la medida en que los fines perseguidos están identificados, y, de hecho, por haberse publicado, por un lado, la Orden 2222/2017, de 20 de junio, de la Consejería de Educación, Juventud y Deporte, por la\nque se establece el calendario escolar para el curso 2017-2018 en los centros educativos no\nuniversitarios sostenidos con fondos públicos de la Comunidad de Madrid, es preciso adaptar ya en el momento presente la regulación de este aspecto de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas;\ny por otro, el Real Decreto 562/2017, de 2 de junio, que afecta a los alumnos de la Formación Profesional Básica; eficacia, siendo la modificación de la norma el instrumento adecuado para garantizar, con carácter permanente, la consecución del fin perseguido; proporcionalidad, toda vez que esta norma no es restrictiva de derechos ni impone obligaciones a\nlos destinatarios; seguridad jurídica, porque se ejerce de la misma manera coherente con el\nresto del ordenamiento jurídico nacional y de la Unión Europea que la norma que modifica, que ya garantizaba dicha seguridad jurídica; transparencia, ya que esta Administración\nha seguido el procedimiento que permite a los destinatarios tener una participación activa\nen su elaboración; y eficiencia, puesto que no impone cargas administrativas innecesarias\ny accesorias y racionaliza, de hecho, en su aplicación la gestión de los recursos públicos;\ntodo ello de acuerdo con lo previsto en el artículo 129 de la Ley 39/2015, de 1 de octubre,\ndel Procedimiento Administrativo Común de las Administraciones públicas.\nEn el proceso de elaboración de esta orden ha emitido dictamen el Consejo Escolar de\nla Comunidad de Madrid, de acuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de\nabril, de Creación del Consejo Escolar de la Comunidad de Madrid, modificado por el artículo 29 de la Ley 9/2010, de 23 de diciembre. Asimismo, se ha tenido en cuenta el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, del Gobierno y la Administración de la Comunidad de Madrid.\nEn virtud de lo todo lo anterior, y en uso de las competencias atribuidas por el Decreto 127/2017, de 24 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación e Investigación, y por el Decreto 48/2015, de 14\nde mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid\nel currículo de la Educación Secundaria Obligatoria,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Artículo único",
                            "content": "Modificación de la Orden 1255/2017, de 21 de abril, de la Consejería de Educación,\nJuventud y Deporte, por la que se establece la organización de las enseñanzas\npara la obtención del título de Graduado en Educación Secundaria Obligatoria\npor personas adultas en la Comunidad de Madrid\nLa Orden 1255/2017, de 21 de abril, queda modificada como sigue:\nUno. El apartado 5 del artículo 10 queda redactado del modo siguiente:\n“5. Los alumnos podrán realizar una prueba extraordinaria de los ámbitos no superados, que se realizará en el plazo marcado al efecto por el calendario escolar vigente”.\nDos. Se modifica el Anexo III.a de la Orden 1255/2017, de 21 de abril, de la Consejería de Educación, Juventud y Deporte, por la que se establece la organización de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por\npersonas adultas en la Comunidad de Madrid, que queda redactado del modo siguiente:"
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "ANEXO III. A",
                "content": "Cuadro de correspondencias para la incorporación de las personas adultas a las enseñanzas para la obtención del título de Graduado en\nEducación Secundaria Obligatoria por personas adultas y posibles exenciones en las pruebas libres\nSITUACIÓN ACADÉMICA\nDEL ALUMNO INCORPORACIÓN ÁMBITOS QUE DEBEN\nCURSAR LOS ALUMNOS\nEFECTO EN\nLAS PRUEBAS LIBRES\nTitulado de Graduado Escolar Nivel II Completo No existe exención\n1º y 2º cursos de ESO cursados con tres o\nmás materias pendientes de superar\nNivel I Completo No existe exención\n1º de ESO y 1º del PMAR cursados, con:\n- Dos o más ámbitos del PMAR\npendientes de superar, o\n- Un ámbito del PMAR (lingüístico y social\no científico y matemático) y una o más\nmaterias pendientes de superar, o\n- El ámbito de lenguas extranjeras del\nPMAR y dos o más materias pendientes\nde superar, o\n- Tres o más materias pendientes de\nsuperar\nNivel I Completo No existe exención\n1º y 2º cursos de Educación Secundaria\nObligatoria, con un máximo de dos\nmaterias pendientes de superar\nNivel I Ámbitos de los que formen\nparte las materias no\nsuperadas\nNo existe exención\nNivel II Completo. Ámbito del nivel I\ndel que formen parte las\nmaterias no superadas\n1º de ESO y 1º del PMAR cursados, con:\n- Un solo ámbito del PMAR pendiente de\nsuperar, o\n- El ámbito de lenguas extranjeras del\nPMAR y un máximo de una materia\npendiente de superar, o\n- Un máximo de dos materias pendientes\nde superar\nNivel I Ámbitos de los que formen\nparte las materias o el ámbito\nde PMAR no superados\nNo existe exención\nNivel II Completo. Ámbito del nivel I\ndel que formen parte las\nmaterias o el ámbito del\nPMAR no superados\nSuperación en 3er\n curso y 4º de ESO de\ntodas las materias que componen uno o\ndos ámbitos de conocimiento\nNivel II Ámbito/s que incluyan las\nmaterias no superadas\nQuedan exentos los ámbitos\nque incluyan las materias\nsuperadas\nSuperación en 3º y 4º de la ESO de\ndiferentes materias de ámbitos distintos, sin\nllegar a completar ninguno\nNivel II Completo No existe exención\nSuperación en 2º del PMAR y 4º de ESO\nde todas las materias y ámbitos del PMAR\nque componen uno o dos ámbitos de\nconocimiento del nivel II\nNivel II Ámbito/s que incluyan las\nmaterias y ámbitos del PMAR\nno superados\nQuedan exentos los ámbitos\nque incluyan las materias o\námbitos del PMAR superados\nSuperación en 2º del PMAR y 4º de ESO\nde diferentes materias y ámbitos del PMAR\ncorrespondientes a ámbitos del nivel II\ndistintos, sin llegar a completar ninguno\nNivel II Completo No existe exención\nSuperados los módulos I y II de la\nmodalidad a distancia con un máximo de\nun campo de conocimiento con evaluación\nnegativa\nNivel II Completo+Ámbito del nivel I\ncorrespondiente al campo no\nsuperado\nNo existe exención\nCursados los módulos I y II de la modalidad\na distancia con más de un campo de\nconocimiento con evaluación negativa\nNivel II Ámbitos que incluyan los\ncampos no superados\nNo existe exención\nNivel II (si los campos\npendientes de superar son\nel de la matemática y el de\nla naturaleza)\nCompleto+Ámbito Científicotecnológico nivel I\nCursados los módulos III y IV de la\nmodalidad a distancia con uno, dos o tres\ncampos de conocimiento con evaluación\nnegativa\nNivel II Realizar el ámbito o ámbitos\ndel Nivel II correspondientes\nQuedan exentos los ámbitos\ncorrespondientes a los\ncampos de conocimiento\naprobados \nSITUACIÓN ACADÉMICA\nDEL ALUMNO INCORPORACIÓN ÁMBITOS QUE DEBEN\nCURSAR LOS ALUMNOS\nEFECTO EN\nLAS PRUEBAS LIBRES\nAprobado en las pruebas libres alguno de\nlos campos de conocimiento\nNivel I (cuando los campos\nde conocimiento no\nsuperados afecten a más\nde un ámbito)\nÁmbitos correspondientes a\nlos campos no superados\nQuedan superados los\námbitos correspondientes a\nlos campos de conocimiento\naprobados, manteniendo su\ncalificación Nivel II (cuando los campos\nno superados afecten a un\nsolo ámbito)\nÁmbito correspondiente del\nnivel I y II\nAprobado en las pruebas libres alguno de\nlos ámbitos\nNivel I (dos ámbitos\npendientes de superación)\nÁmbitos no superados Quedan superados los\námbitos aprobados con\nanterioridad, manteniendo su Nivel II (un ámbito sin calificación superar)\nNivel I y nivel II del ámbito\nSuperado 5º curso de Educación Básica\npara personas adultas\nNivel II Completo No existe exención\nCursado 5º curso de Educación Básica\npara personas adultas con un campo de\nconocimiento con evaluación negativa o\ncon dos si fueran el campo de la naturaleza\ny el campo de la matemática\nsimultáneamente\n Nivel II Completo+\nÁmbito del Nivel I\ncorrespondiente al campo o\ncampos no superados.\nNo existe exención\nCursado 5º curso de Educación Básica\npara personas adultas con más de un\ncampo de conocimiento con evaluación\nnegativa\nNivel I Realizar los ámbitos\ncorrespondientes a los\ncampos de conocimiento no\nsuperados\nNo existe exención\nCursado 6º curso de Educación Básica\npara personas adultas sin titular\nNivel II Realizar los ámbitos\ncorrespondientes a los\ncampos de conocimiento no\nsuperados\nQuedan exentos los ámbitos\ncorrespondientes a los\ncampos de conocimientos\nsuperados\nSuperados todos los módulos obligatorios\nde los programas de cualificación\nprofesional Inicial\nNivel II Completo No existe exención\nCursados los módulos voluntarios de los\nprogramas de cualificación profesional sin\ntitular\nNivel II Realizar los ámbitos no\nsuperados\nQuedan exentos los ámbitos\nsuperados\nCursado programa de diversificación\ncurricular con los dos ámbitos con\nevaluación negativa\nNivel II Completo No existe exención\nCursado programa de diversificación\ncurricular con el ámbito científicotecnológico con evaluación negativa y\nsuperado el ámbito lingüístico y social y\ntodas las materias que forman parte del\nprograma\nNivel II Ámbito científico-tecnológico Quedan exentos los ámbitos\nde comunicación y social\nCursado programa de diversificación\ncurricular con evaluación negativa en el\námbito científico- tecnológico y en algunas\nmaterias que forman parte del programa\nNivel II Ámbito científico-tecnológico\ny ámbito/s de los que formen\nparte las materias no\nsuperadas\nQuedan exentos los ámbitos\nconvalidados\nCursado programa de diversificación\ncurricular con el ámbito científicotecnológico superado, el ámbito lingüístico\ny social con evaluación negativa y\nsuperadas o no todas las materias que\nforman parte del programa\nNivel II Ámbitos de comunicación y\nsocial de este nivel\nQueda exento el ámbito\ncientífico-tecnológico\nCursado programa de diversificación\ncurricular con los dos ámbitos superados y\nsin titular.\nNivel II Ámbito/s de los que forman\nparte las materias no\nsuperadas\nQuedan exentos el/los ámbitos\nsuperados\nCertificación de haber superado las\nenseñanzas iniciales de la Educación\nBásica para personas adultas\nNivel I Completo No existe exención\nProcedente de la Formación Profesional\nBásica (1) y haciendo uso únicamente de lo\ncursado en el ciclo formativo de FPB: con\nel módulo de Ciencias Aplicadas I superado\ny con el módulo de Comunicación y\nSociedad I superado\nNivel II Completo No existe exención\nProcedente de la Formación Profesional\nBásica (1) y haciendo uso únicamente de lo\ncursado en el ciclo formativo de FPB: con\nel módulo de Ciencias Aplicadas I no\nsuperado y con el módulo de Comunicación\ny Sociedad I superado\nNivel II Completo + Ámbito\nCientífico-Tecnológico del\nNivel I\nNo existe exención\nProcedente de la Formación Profesional\nBásica (1) y haciendo uso únicamente de lo\ncursado en el ciclo formativo de FPB: con\nel módulo de Ciencias Aplicadas I superado\ny con el módulo de Comunicación y\nSociedad I no superado\nNivel I Ámbito de Comunicación y\nÁmbito Social\nNo existe exención \nSITUACIÓN ACADÉMICA\nDEL ALUMNO INCORPORACIÓN ÁMBITOS QUE DEBEN\nCURSAR LOS ALUMNOS\nEFECTO EN\nLAS PRUEBAS LIBRES\nProcedente de la Formación Profesional\nBásica (1) y haciendo uso únicamente de lo\ncursado en el ciclo formativo de FPB: con\nel módulo de Ciencias Aplicadas I no\nsuperado y con el módulo de Comunicación\ny Sociedad I no superado\nNivel I Completo No existe exención\nProcedente de la Formación Profesional\nBásica (1) y haciendo uso simultáneamente\nde su trayectoria académica en la\nEducación Secundaria Obligatoria previa a\nsus estudios de Formación Profesional\nBásica\nNivel I El alumno deberá cursar los\námbitos que resulten de la\naplicación simultánea de los\ncriterios recogidos en esta\ntabla para su trayectoria en la\nESO y para su trayectoria en\nla FPB\nQuedan exentos los ámbitos\nque resulten de la aplicación\nde los criterios recogidos en\nesta tabla para su trayectoria\nen la ESO\nNivel II\n(1) Para la incorporación a las enseñanzas conducentes a la obtención del título de Graduado en Educación Secundaria Obligatoria por personas\nadultas de los alumnos procedentes de la Formación Profesional Básica, únicamente se atenderá a los módulos asociados a los bloques\ncomunes cursados en el primer curso del ciclo formativo.\nA efectos de la participación en las pruebas libres para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas mayores de dieciocho años, los\naspirantes procedentes de la Formación Profesional Básica deberán inscribirse en todos los\námbitos de los que se componen dichas pruebas, sin que pueda aplicarse ninguna exención\nsustentada en módulos superados de la Formación Profesional Básica, y deberán realizar y\nsuperar los exámenes de todos y cada uno de los tres ámbitos que integran la prueba como\nrequisito para estar en condiciones de expedición del título de Graduado en Educación Secundaria Obligatoria.\nLo expresado en el párrafo anterior será de aplicación tanto para los aspirantes que hubieran completado la Formación Profesional Básica obteniendo el título correspondiente al\nciclo formativo realizado pero sin haber obtenido el título de Graduado en Educación Secundaria Obligatoria, como a aquellos que no hubieran completado el ciclo formativo de\nFormación Profesional Básica, con independencia del bloque al que pertenezcan los módulos que pudieran tener superados, incluidos los aspirantes que tengan superados todos los\nmódulos asociados a bloques comunes.\nSin perjuicio de lo recogido en los dos párrafos anteriores, y según el caso, los aspirantes procedentes de la Formación Profesional Básica también podrán hacer uso, a efectos\nde inscripción en las pruebas, si así lo desean, de su trayectoria académica en la Educación\nSecundaria Obligatoria previa a sus estudios de Formación Profesional Básica.\nDISPOSICIÓN FINAL ÚNICA\nEntrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN\nOFICIAL DE LA COMUNIDAD DE MADRID.",
                "page": 
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
