{
    "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/2022-07-26_instrucciones_fpb_cepa_admision_2022-2023_vfinal_31047609.pdf",
    "Publication Date": "N/A",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "Instrucciones de la Dirección General de Educación Secundaria, Formación\nProfesional y Régimen Especial relativas al acceso y admisión de alumnos para\ncursar Ciclos Formativos de Grado Básico en Centros Públicos de Educación de\nPersonas Adultas en el curso escolar 2022/2023.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/2022-07-26_instrucciones_fpb_cepa_admision_2022-2023_vfinal_31047609.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "De conformidad con la disposición adicional cuarta del Decreto 107/2014, de 11 de\nseptiembre, del Consejo de Gobierno, por el que se regula la Formación Profesional\nBásica en la Comunidad de Madrid y se aprueba el Plan de Estudios de veinte títulos\nprofesionales básicos, la Consejería competente en materia de educación podrá ofertar\nciclos de Formación Profesional Básica (FPB) para personas que superen los diecisiete\naños y que no estén en posesión de un título de Formación Profesional o de cualquier\notro título que acredite la finalización de estudios secundarios completos, para favorecer\nsu acceso al mundo laboral.\nLas Instrucciones de la Dirección General de Educación Secundaria, Formación\nProfesional y Régimen Especial, sobre la organización y funcionamiento de los centros\nde educación de personas adultas, en el régimen presencial, semipresencial y a\ndistancia, para el curso académico 2022/2023, recogen en su instrucción TERCERA\npunto 3, que la Consejería competente en materia de Educación consideró conveniente\nimplantar determinados títulos de FPB en los Centros de Educación de Personas\nAdultas, y establece los requisitos de acceso y la organización de estas enseñanzas en\nlos Centros de Educación de Personas Adultas.\nEl artículo 16 del Real Decreto 127/2014, de 28 de febrero, por el que se regulan\naspectos específicos de la Formación Profesional Básica de las enseñanzas de\nformación profesional del sistema educativo, se aprueban catorce títulos profesionales\nbásicos, se fijan sus currículos básicos y se modifica el Real Decreto 1850/2009, de 4 de\ndiciembre, sobre expedición de títulos académicos y profesionales correspondientes a\nlas enseñanzas establecidas en la Ley Orgánica 2/2006, de 3 de mayo, de Educación,\nrecoge que se podrán establecer criterios de admisión según la oferta de plazas que se\nprograme para los ciclos de Formación Profesional Básica. Por ello, en el proceso de\nadmisión a estas enseñanzas en los Centros de Educación de Personas Adultas se\nconsiderará la edad y estudios anteriores de los solicitantes, así como de sus\nposibilidades de continuar en el sistema educativo, entre otros criterios.\nConforme al calendario de implantación establecido en la disposición final tercera del\nReal Decreto 217/2022, de 29 de marzo, por el que se establece la ordenación y las\nenseñanzas mínimas de la Educación Secundaria Obligatoria, se implantará el primer\ncurso de los Ciclos Formativos de Grado Básico en el curso escolar 2022-2023 y el\nsegundo curso, en el curso escolar 2023-2024, con forme al desarrollo establecido por el\nDecreto 65/2022, de 20 de julio, del Consejo de Gobierno, por el que se establecen para\nla Comunidad de Madrid la ordenación y el currículo de la Educación Secundaria\nObligatoria.\nCon el fin de organizar el proceso de admisión de alumnos para cursar las enseñanzas\nde Ciclos Formativos de Grado Básico durante el curso académico 2022/2023 en\nCentros Públicos de Educación de Personas Adultas (CEPA) de la Comunidad de\nMadrid, esta Dirección General dicta las siguientes",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "INSTRUCCIONES",
            "content": "1. Requisitos para el acceso a los Ciclos Formativos de Grado Básico.\n1. Podrán acceder a los Ciclos Formativos de Grado Básico en CEPA quienes\ncumplan simultáneamente los siguientes requisitos:\na) Ser mayor de 17 años o cumplirlos en el año natural en curso.\nb) No estar en posesión de un título de Formación Profesional o de cualquier otro\ntítulo que acredite la finalización de estudios secundarios completos.\n2. Se considera incluidos en el punto anterior aquellos alumnos que habiendo\nsuperado un Programa Profesional de Modalidad General o Modalidad Especial de\nlos establecidos por la Comunidad de Madrid en aplicación de la disposición\nadicional cuarta del Real Decreto 127/2014, de 28 de febrero, tengan el requisito\nde edad señalado.\n2. Criterios generales de admisión de los alumnos.\n1. En el caso de que haya más solicitantes que oferta de plazas presentadas, se\naplicará el baremo reflejado en el Anexo 1.\n2. En caso de empate se clasificarán los solicitantes empatados en orden decreciente\nde edad, conforme a la fecha de nacimiento y se adjudicarán las plazas de acuerdo a\neste orden.\n3. Si se mantiene el empate, se ordenará de acuerdo con los apellidos de los alumnos\ncomenzando por la letra B según el sorteo realizado por la Dirección General de\nFunción Pública con objeto de determinar el orden de actuación de los aspirantes de\nlos procesos selectivos realizados en la administración de la Comunidad de Madrid\ndurante el año 2022, publicado por Resolución de 6 de junio de 2022 (BOCM de 16\nde junio).\n3. Reserva de plazas en la admisión.\n1. Quienes tengan un grado de discapacidad física, motora o sensorial, igual o superior\nal 33% acreditada por el certificado de la condición de discapacitado emitido por el\nórgano competente, tendrán reservado el 5% de las plazas que se oferten para cada\nciclo.\n2. Quienes acrediten ser deportistas de alto nivel o de alto rendimiento, tendrán\nreservado el 5% de las plazas que se oferten para cada ciclo.\n3. El orden de prioridad en la admisión de estos candidatos es el mismo que el\nestablecido en la instrucción anterior.\n4. Las plazas reservadas conforme a los apartados anteriores que no sean ocupadas\npor los solicitantes con derecho a ello se sumarán a las plazas ordinarias que se\noferten para cada ciclo. Asimismo, los solicitantes que concurran por esta reserva y\nno obtengan plaza por la misma, optarán al resto de las plazas en las mismas\ncondiciones que los demás solicitantes.\n4. Solicitudes de admisión: Plazo y lugar de presentación de la instancia de\nsolicitud.\n1. Cada solicitante podrá presentar únicamente una solicitud de admisión. En dicha\nsolicitud, además de consignar el ciclo de FPB y el CEPA de preferencia en el\nprimero de los espacios reservados para ello, el solicitante podrá relacionar a\ncontinuación, por orden de prioridad, otros CEPA en que desearía cursar dicho ciclo;\ntambién podrá pedir otros ciclos de FPB y los CEPA en los que desearía cursarlos.\nTodo ello, consignando en los espacios previstos en la instancia de solicitud las\nclaves de los ciclos y los códigos de los centros del Anexo 2 de las presentes\nInstrucciones.\n2. El plazo para presentación de las solicitudes de admisión será del 1 al 8 de\nseptiembre de 2022, ambos inclusive.\n3. La solicitud de admisión a estas enseñanzas se realiza a través del sistema integral\nde gestión educativa Raíces, cumplimentando el correspondiente impreso de\nsolicitud:\nCon carácter general, salvo imposibilidad técnica para poder hacerlo, la solicitud de\nadmisión deberá ser cumplimentada y entregada de forma telemática a través de la\nSecretaría virtual.\nSecretaría Virtual: https://raices.madrid.org/secretariavirtual/\n4. En aquellos casos en los que el solicitante no pueda presentar la solicitud de\nadmisión por vía telemática, podrá hacerlo en el CEPA incluido en primer lugar en la\nmisma. El modelo de instancia de solicitud de admisión estará disponible en la\nsiguiente dirección de Internet:\nhttps://www.comunidad.madrid/sites/default/files/doc/educacion/1-\nimpreso_solicitud_de_admision_a_ciclos_de_fpb_2022_23v_impresion_papel_0.pdf\n5. A la solicitud se acompañará la siguiente documentación:\n· Copia del DNI/NIE o pasaporte.\n· Declaración responsable de no estar en posesión de un título de Formación\nProfesional o de cualquier otro título que acredite la finalización de estudios\nsecundarios completos, ni de estar matriculado en enseñanzas oficiales de\nEducación Básica para Personas Adultas, conforme al modelo del Anexo 4.\nEn su caso, si se opta a la reserva de plaza indicada en la instrucción 3:\n· Documentación acreditativa de la condición de deportista de alto nivel o de alto\nrendimiento.\n· Certificado acreditativo de la discapacidad.\nEn su caso, para valorar la puntuación del baremo (Anexo 1):\n· Certificación de haber cursado los módulos obligatorios de un Programa de\nCualificación Profesional Inicial o la Educación Secundaria Obligatoria, sin\nhaberlos superado.\n· Certificado de haber superado un Programa Profesional de Modalidad General o\nEspecial de los establecidos por la Comunidad de Madrid en aplicación de la\ndisposición adicional cuarta del Real Decreto 127/2014, de 28 de febrero.\n· Resolución de inscripción en el fichero del Sistema Nacional de Garantía\nJuvenil.\n· Certificado de ser perceptor de renta mínima de inserción o pertenencia a\nunidad familiar perceptora de renta mínima de inserción.\n· Título acreditativo de familia numerosa de categoría general o especial.\nEn el caso de que se aporten fotocopias de los documentos señalados se deberá\npresentar el documento original para su cotejo. Las copias en soporte papel de\ndocumentos electrónicos requerirán que en las mismas figure la condición de copia\ny contendrán un código generado electrónicamente u otro sistema de verificación,\nque permitirá contrastar la autenticidad de la copia mediante el acceso a los\narchivos electrónicos del órgano u organismo público emisor.\n6. Si un solicitante hubiera presentado más de una solicitud de admisión solo se le\nadjudicará plaza si aún quedaran vacantes, una vez que se hubieran matriculado\nquienes presentaron la instancia conforme al procedimiento establecido.\n5. Plazas vacantes disponibles\n1. No se podrá poner en funcionamiento ningún grupo que no esté autorizado por la\nDirección General de Educación Secundaria, Formación Profesional y Régimen\nEspecial. Se ofertarán 25 vacantes por grupo de cada ciclo de FPB en CEPA. La\nautorización de grupos estará vinculada a la existencia de un número mínimo de\nalumnos estimado en el 80% de la ratio ordinaria.\nExcepcionalmente, se podrá autorizar, previa solicitud justificada e informe del\nServicio de Inspección Educativa, el funcionamiento de grupos por debajo de la ratio\nmínima.\n2. Con anterioridad al comienzo del proceso de admisión de los alumnos, los CEPA\nque oferten estas enseñanzas darán publicidad a la siguiente información:\na) Las presentes Instrucciones sobre el procedimiento de admisión de\nalumnos.\nb) El número de plazas vacantes disponible para cada ciclo de FPB de los que\nse imparten en el centro (Anexo 3)\nc) El calendario de admisión (Anexo 5)\nFinalizado el período de matriculación de los alumnos admitidos, con antelación al 30\nde septiembre los centros remitirán a la Subdirección General de Centros de\nEducación Secundaria (Unidad Técnica de Educación de Adultos y Atención a la\nDiversidad: educacionadultos@madrid.org ) el modelo que se adjunta como Anexo 6,\ncon los datos de matriculación en el día de la fecha y las vacantes que aún quedaran\ndisponibles en cada ciclo.\n6. Tratamiento de las solicitudes, publicación de listas y matriculación\nTodos los Centros de Educación de Personas Adultas sostenidos con fondos públicos\ngestionarán el proceso de admisión de alumnos para el curso 2022/2023 a través de la\naplicación Raíces. Dicha aplicación, contará con el oportuno apoyo del Centro de\nAtención al Usuario (CAU) de Madrid Digital, (Teléfono: 91 580.50.50, e-mail: \nmd_cau@madrid.org).\nLos centros, a medida que las vayan recibiendo, irán recepcionando las solicitudes\ntelemáticas e introduciendo en la aplicación informática las solicitudes no telemáticas.\nPara ello, se elaborarán y pondrán a disposición de los centros las orientaciones e\nindicaciones destinadas a facilitar el proceso de admisión en general y de baremación\nen particular.\nCon el fin de garantizar el adecuado desarrollo del proceso de admisión, los centros\neducativos y la Unidad Técnica de Educación de Adultos y Atención a la Diversidad\ngestionarán simultáneamente el proceso de admisión mediante la respectiva aplicación\ninformática y también a través de los impresos y listados generados por la aplicación.\nConcluido el proceso de baremación de las solicitudes presentadas, el día 12 de\nseptiembre se publicarán los siguientes listados con datos anonimizados en cada\nCEPA:\n• El listado de solicitudes baremadas, ordenadas de mayor a menor puntuación\nglobal obtenida. En el listado se indicará asimismo para cada candidato todos\nlos ciclos solicitados, y en cada ciclo se reflejará el centro y el número de orden\nde solicitud.\n• El listado de solicitudes excluidas, en el que se indicará la causa de exclusión.\nLos listados llevarán la firma del director del CEPA.\nEl período de reclamación de los listados publicados serán los días 13 y 14 de\nseptiembre. Las posibles reclamaciones a los listados provisionales de puntuación de\nlas solicitudes presentadas por vía telemática serán presentadas por los solicitantes a\ntravés de la Secretaría Virtual de la aplicación Raíces. En el caso de las solicitudes\nentregadas de forma presencial, las reclamaciones serán presentadas en el centro en\nque se presentó la instancia de solicitud de admisión. Corresponde a los directores de\nlos CEPA la ejecución del proceso de baremación así como la resolución de las\nreclamaciones que pudieran presentarse a dicho proceso.\nEl día 15 de septiembre se publicará la resolución definitiva que recogerá los\nsiguientes listados con datos anonimizados:\n• Listado de alumnos admitidos en el propio centro.\n• Listado de alumnos admitidos en otro centro.\n• Listado de solicitudes en lista de espera, en el que figurarán todas las\nsolicitudes presentadas en el centro que no han obtenido plaza en ninguna de\nlas opciones ni centros solicitados.\n• El listado de solicitudes excluidas, en el que se indicará la causa de exclusión.\nLa matriculación de los solicitantes admitidos en cada centro se realizará en el día 16\nde septiembre, iniciándose las actividades lectivas el día 19 de septiembre.\nAl finalizar el proceso de matriculación, si alguno de los solicitantes admitidos no\nhubiese efectuado la matriculación, decaerá en su derecho, en cuyo caso, se ofrecerá\nla vacante a los solicitantes que estuvieran en lista de espera.\nLos directores de los centros podrán autorizar de forma excepcional la matriculación de\nun alumno hasta el último día lectivo de octubre. Con esta misma fecha, los centros \nremitirán a la Subdirección General de Centros de Educación Secundaria (Unidad\nTécnica de Educación de Adultos y Atención a la Diversidad:\neducacionadultos@madrid.org ) el Anexo 6 actualizado.\nLos acuerdos y decisiones de los directores de los CEPA sobre admisión de alumnos\npodrán ser objeto de recurso de alzada ante los Directores de Área Territorial de la\nVicepresidencia, Consejería de Educación y Universidades en el plazo de un mes a\npartir del día de publicación de las listas definitivas de admitidos, cuya resolución\npondrá fin a la vía administrativa.\n7. Publicidad\nLas Direcciones de Área Territorial se responsabilizarán de que las presentes\nInstrucciones tengan la pertinente publicidad y cumplimiento en sus respectivos\námbitos territoriales.\nLos directores de los Centros de Educación de Personas Adultas darán publicidad a las\npresentes Instrucciones publicándolas en su página Web y en el tablón de anuncios.\nAdicionalmente, al comienzo del curso escolar informarán de su contenido al Claustro\nde profesores, al Consejo Escolar del Centro y a cuantos profesores y alumnos lo\nsoliciten.",
            "Instrucciones": [
                {
		            "InstruccionNumber": 1,
                    "InstruccionHeader": "Requisitos para el acceso a los Ciclos Formativos de Grado Básico.",
                    "content": "1. Podrán acceder a los Ciclos Formativos de Grado Básico en CEPA quienes\ncumplan simultáneamente los siguientes requisitos:\na) Ser mayor de 17 años o cumplirlos en el año natural en curso.\nb) No estar en posesión de un título de Formación Profesional o de cualquier otro\ntítulo que acredite la finalización de estudios secundarios completos.\n2. Se considera incluidos en el punto anterior aquellos alumnos que habiendo\nsuperado un Programa Profesional de Modalidad General o Modalidad Especial de\nlos establecidos por la Comunidad de Madrid en aplicación de la disposición\nadicional cuarta del Real Decreto 127/2014, de 28 de febrero, tengan el requisito\nde edad señalado."
                },
                {
		            "InstruccionNumber": 2,
                    "InstruccionHeader": "Criterios generales de admisión de los alumnos.",
                    "content": "1. En el caso de que haya más solicitantes que oferta de plazas presentadas, se\naplicará el baremo reflejado en el Anexo 1.\n2. En caso de empate se clasificarán los solicitantes empatados en orden decreciente\nde edad, conforme a la fecha de nacimiento y se adjudicarán las plazas de acuerdo a\neste orden.\n3. Si se mantiene el empate, se ordenará de acuerdo con los apellidos de los alumnos\ncomenzando por la letra B según el sorteo realizado por la Dirección General de\nFunción Pública con objeto de determinar el orden de actuación de los aspirantes de\nlos procesos selectivos realizados en la administración de la Comunidad de Madrid\ndurante el año 2022, publicado por Resolución de 6 de junio de 2022 (BOCM de 16\nde junio)."
                },
                {
		            "InstruccionNumber": 3,
                    "InstruccionHeader": "Reserva de plazas en la admisión.",
                    "content": "1. Quienes tengan un grado de discapacidad física, motora o sensorial, igual o superior\nal 33% acreditada por el certificado de la condición de discapacitado emitido por el\nórgano competente, tendrán reservado el 5% de las plazas que se oferten para cada\nciclo.\n2. Quienes acrediten ser deportistas de alto nivel o de alto rendimiento, tendrán\nreservado el 5% de las plazas que se oferten para cada ciclo.\n3. El orden de prioridad en la admisión de estos candidatos es el mismo que el\nestablecido en la instrucción anterior.\n4. Las plazas reservadas conforme a los apartados anteriores que no sean ocupadas\npor los solicitantes con derecho a ello se sumarán a las plazas ordinarias que se\noferten para cada ciclo. Asimismo, los solicitantes que concurran por esta reserva y\nno obtengan plaza por la misma, optarán al resto de las plazas en las mismas\ncondiciones que los demás solicitantes."
                },
                {
		            "InstruccionNumber": 4,
                    "InstruccionHeader": "Solicitudes de admisión: Plazo y lugar de presentación de la instancia de\nsolicitud.",
                    "content": "1. Cada solicitante podrá presentar únicamente una solicitud de admisión. En dicha\nsolicitud, además de consignar el ciclo de FPB y el CEPA de preferencia en el\nprimero de los espacios reservados para ello, el solicitante podrá relacionar a\ncontinuación, por orden de prioridad, otros CEPA en que desearía cursar dicho ciclo;\ntambién podrá pedir otros ciclos de FPB y los CEPA en los que desearía cursarlos.\nTodo ello, consignando en los espacios previstos en la instancia de solicitud las\nclaves de los ciclos y los códigos de los centros del Anexo 2 de las presentes\nInstrucciones.\n2. El plazo para presentación de las solicitudes de admisión será del 1 al 8 de\nseptiembre de 2022, ambos inclusive.\n3. La solicitud de admisión a estas enseñanzas se realiza a través del sistema integral\nde gestión educativa Raíces, cumplimentando el correspondiente impreso de\nsolicitud:\nCon carácter general, salvo imposibilidad técnica para poder hacerlo, la solicitud de\nadmisión deberá ser cumplimentada y entregada de forma telemática a través de la\nSecretaría virtual.\nSecretaría Virtual: https://raices.madrid.org/secretariavirtual/\n4. En aquellos casos en los que el solicitante no pueda presentar la solicitud de\nadmisión por vía telemática, podrá hacerlo en el CEPA incluido en primer lugar en la\nmisma. El modelo de instancia de solicitud de admisión estará disponible en la\nsiguiente dirección de Internet:\nhttps://www.comunidad.madrid/sites/default/files/doc/educacion/1-\nimpreso_solicitud_de_admision_a_ciclos_de_fpb_2022_23v_impresion_papel_0.pdf\n5. A la solicitud se acompañará la siguiente documentación:\n· Copia del DNI/NIE o pasaporte.\n· Declaración responsable de no estar en posesión de un título de Formación\nProfesional o de cualquier otro título que acredite la finalización de estudios\nsecundarios completos, ni de estar matriculado en enseñanzas oficiales de\nEducación Básica para Personas Adultas, conforme al modelo del Anexo 4.\nEn su caso, si se opta a la reserva de plaza indicada en la instrucción 3:\n· Documentación acreditativa de la condición de deportista de alto nivel o de alto\nrendimiento.\n· Certificado acreditativo de la discapacidad.\nEn su caso, para valorar la puntuación del baremo (Anexo 1):\n· Certificación de haber cursado los módulos obligatorios de un Programa de\nCualificación Profesional Inicial o la Educación Secundaria Obligatoria, sin\nhaberlos superado.\n· Certificado de haber superado un Programa Profesional de Modalidad General o\nEspecial de los establecidos por la Comunidad de Madrid en aplicación de la\ndisposición adicional cuarta del Real Decreto 127/2014, de 28 de febrero.\n· Resolución de inscripción en el fichero del Sistema Nacional de Garantía\nJuvenil.\n· Certificado de ser perceptor de renta mínima de inserción o pertenencia a\nunidad familiar perceptora de renta mínima de inserción.\n· Título acreditativo de familia numerosa de categoría general o especial.\nEn el caso de que se aporten fotocopias de los documentos señalados se deberá\npresentar el documento original para su cotejo. Las copias en soporte papel de\ndocumentos electrónicos requerirán que en las mismas figure la condición de copia\ny contendrán un código generado electrónicamente u otro sistema de verificación,\nque permitirá contrastar la autenticidad de la copia mediante el acceso a los\narchivos electrónicos del órgano u organismo público emisor.\n6. Si un solicitante hubiera presentado más de una solicitud de admisión solo se le\nadjudicará plaza si aún quedaran vacantes, una vez que se hubieran matriculado\nquienes presentaron la instancia conforme al procedimiento establecido."
                },
                {
		            "InstruccionNumber": 5,
                    "InstruccionHeader": "Plazas vacantes disponibles",
                    "content": "1. No se podrá poner en funcionamiento ningún grupo que no esté autorizado por la\nDirección General de Educación Secundaria, Formación Profesional y Régimen\nEspecial. Se ofertarán 25 vacantes por grupo de cada ciclo de FPB en CEPA. La\nautorización de grupos estará vinculada a la existencia de un número mínimo de\nalumnos estimado en el 80% de la ratio ordinaria.\nExcepcionalmente, se podrá autorizar, previa solicitud justificada e informe del\nServicio de Inspección Educativa, el funcionamiento de grupos por debajo de la ratio\nmínima.\n2. Con anterioridad al comienzo del proceso de admisión de los alumnos, los CEPA\nque oferten estas enseñanzas darán publicidad a la siguiente información:\na) Las presentes Instrucciones sobre el procedimiento de admisión de\nalumnos.\nb) El número de plazas vacantes disponible para cada ciclo de FPB de los que\nse imparten en el centro (Anexo 3)\nc) El calendario de admisión (Anexo 5)\nFinalizado el período de matriculación de los alumnos admitidos, con antelación al 30\nde septiembre los centros remitirán a la Subdirección General de Centros de\nEducación Secundaria (Unidad Técnica de Educación de Adultos y Atención a la\nDiversidad: educacionadultos@madrid.org ) el modelo que se adjunta como Anexo 6,\ncon los datos de matriculación en el día de la fecha y las vacantes que aún quedaran\ndisponibles en cada ciclo."
                },
                {
		            "InstruccionNumber": 6,
                    "InstruccionHeader": "Tratamiento de las solicitudes, publicación de listas y matriculación",
                    "content": "Todos los Centros de Educación de Personas Adultas sostenidos con fondos públicos\ngestionarán el proceso de admisión de alumnos para el curso 2022/2023 a través de la\naplicación Raíces. Dicha aplicación, contará con el oportuno apoyo del Centro de\nAtención al Usuario (CAU) de Madrid Digital, (Teléfono: 91 580.50.50, e-mail: \nmd_cau@madrid.org).\nLos centros, a medida que las vayan recibiendo, irán recepcionando las solicitudes\ntelemáticas e introduciendo en la aplicación informática las solicitudes no telemáticas.\nPara ello, se elaborarán y pondrán a disposición de los centros las orientaciones e\nindicaciones destinadas a facilitar el proceso de admisión en general y de baremación\nen particular.\nCon el fin de garantizar el adecuado desarrollo del proceso de admisión, los centros\neducativos y la Unidad Técnica de Educación de Adultos y Atención a la Diversidad\ngestionarán simultáneamente el proceso de admisión mediante la respectiva aplicación\ninformática y también a través de los impresos y listados generados por la aplicación.\nConcluido el proceso de baremación de las solicitudes presentadas, el día 12 de\nseptiembre se publicarán los siguientes listados con datos anonimizados en cada\nCEPA:\n• El listado de solicitudes baremadas, ordenadas de mayor a menor puntuación\nglobal obtenida. En el listado se indicará asimismo para cada candidato todos\nlos ciclos solicitados, y en cada ciclo se reflejará el centro y el número de orden\nde solicitud.\n• El listado de solicitudes excluidas, en el que se indicará la causa de exclusión.\nLos listados llevarán la firma del director del CEPA.\nEl período de reclamación de los listados publicados serán los días 13 y 14 de\nseptiembre. Las posibles reclamaciones a los listados provisionales de puntuación de\nlas solicitudes presentadas por vía telemática serán presentadas por los solicitantes a\ntravés de la Secretaría Virtual de la aplicación Raíces. En el caso de las solicitudes\nentregadas de forma presencial, las reclamaciones serán presentadas en el centro en\nque se presentó la instancia de solicitud de admisión. Corresponde a los directores de\nlos CEPA la ejecución del proceso de baremación así como la resolución de las\nreclamaciones que pudieran presentarse a dicho proceso.\nEl día 15 de septiembre se publicará la resolución definitiva que recogerá los\nsiguientes listados con datos anonimizados:\n• Listado de alumnos admitidos en el propio centro.\n• Listado de alumnos admitidos en otro centro.\n• Listado de solicitudes en lista de espera, en el que figurarán todas las\nsolicitudes presentadas en el centro que no han obtenido plaza en ninguna de\nlas opciones ni centros solicitados.\n• El listado de solicitudes excluidas, en el que se indicará la causa de exclusión.\nLa matriculación de los solicitantes admitidos en cada centro se realizará en el día 16\nde septiembre, iniciándose las actividades lectivas el día 19 de septiembre.\nAl finalizar el proceso de matriculación, si alguno de los solicitantes admitidos no\nhubiese efectuado la matriculación, decaerá en su derecho, en cuyo caso, se ofrecerá\nla vacante a los solicitantes que estuvieran en lista de espera.\nLos directores de los centros podrán autorizar de forma excepcional la matriculación de\nun alumno hasta el último día lectivo de octubre. Con esta misma fecha, los centros \nremitirán a la Subdirección General de Centros de Educación Secundaria (Unidad\nTécnica de Educación de Adultos y Atención a la Diversidad:\neducacionadultos@madrid.org ) el Anexo 6 actualizado.\nLos acuerdos y decisiones de los directores de los CEPA sobre admisión de alumnos\npodrán ser objeto de recurso de alzada ante los Directores de Área Territorial de la\nVicepresidencia, Consejería de Educación y Universidades en el plazo de un mes a\npartir del día de publicación de las listas definitivas de admitidos, cuya resolución\npondrá fin a la vía administrativa."
                },
                {
		            "InstruccionNumber": 7,
                    "InstruccionHeader": "Publicidad",
                    "content": "Las Direcciones de Área Territorial se responsabilizarán de que las presentes\nInstrucciones tengan la pertinente publicidad y cumplimiento en sus respectivos\námbitos territoriales.\nLos directores de los Centros de Educación de Personas Adultas darán publicidad a las\npresentes Instrucciones publicándolas en su página Web y en el tablón de anuncios.\nAdicionalmente, al comienzo del curso escolar informarán de su contenido al Claustro\nde profesores, al Consejo Escolar del Centro y a cuantos profesores y alumnos lo\nsoliciten."
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "ANEXO 1\nBAREMO APLICABLE EN LA ADMISIÓN A CICLOS\nFORMATIVOS DE GRADO BÁSICO PARA PERSONAS\nADULTAS EN CEPA",
                "rawContent": "Criterio Puntos\n- Haber superado un Programa Profesional. 12\n- Haber realizado los estudios de Educación Secundaria Obligatoria o de\nProgramas Profesionales o de Programas de Cualificación Profesional Inicial\ny no haberlos superado.\n10\n- Perceptores de renta mínima de inserción o pertenencia a unidad familiar\nperceptora de renta mínima de inserción.\n6\n- Situación acreditada de familia numerosa especial. 4\n- Haber cursado los módulos profesionales de un Programa Profesional o los\nmódulos obligatorios de un Programa de Cualificación Profesional Inicial y\nno haberlos superado.\n3\n- Encontrarse inscrito en el fichero del Sistema Nacional de Garantía Juvenil. 2\n- Situación acreditada de familia numerosa general. 2 ",
                "page": 7
            },
            {
                "structural_elementtHeader": "ANEXO 2\nCENTROS DE EDUCACIÓN DE PERSONAS ADULTAS QUE\nIMPARTIRÁN CICLOS FORMATIVOS DE GRADO BÁSICO",
                "rawContent": "D A T LOCALIDAD CÓDIGO DE\nCENTRO CENTRO EDUCATIVO DENOMINACIÓN DEL CICLO DE\nF.P.B. CLAVE - CICLO\nDAT CAPITAL MADRID\n28030125 CEPA ALUCHE -INFORMÁTICA Y COMUNICACIONES IFCB01\n28043259 CEPA CANILLEJAS -INFORMATICA DE OFICINA IFCB02\n28045268 CEPA CID CAMPEADOR - LAS\nÁGUILAS CUATRO VIENTOS -COCINA Y RESTAURACIÓN HOTB01\n28038689 CEPA DAOÍZ Y VELARDE -INFORMATICA DE OFICINA IFCB02\n28042954 CEPA ENTREVÍAS -AGROJARDINERIA Y\nCOMPOSICIONES FLORALES AGAB01\n28033321 CEPA JOSÉ LUIS SAMPEDRO -INFORMÁTICA DE OFICINA IFCB02\n28042929 CEPA PAN BENDITO -COCINA Y RESTAURACIÓN\n-PELUQUERIA Y ESTETICA\nHOTB01\nIMPB01\n28042930 CEPA TETUÁN -ELECTRICIDAD Y ELECTRONICA ELEB01\n28044501 CEPA VISTA ALEGRE -ALOJAMIENTO Y LAVANDERÍA HOTB02\nDAT NORTE SAN SEBASTIÁN\nDE LOS REYES 28060968 CEPA SAN SEBASTIÁN DE LOS\nREYES -SERVICIOS COMERCIALES COMB01\nDAT SUR\nALCORCÓN 28045360 CEPA ALFAR\n- COCINA Y RESTAURACIÓN\n-ACTIVIDADES DE PANADERÍA Y\nPASTELERÍA\nHOTB01\nINAMB02\nGETAFE 28030101 CEPA CASA DE LA CULTURA I-NFORMÁTICA Y COMUNICACIONES IFCB01\nMÓSTOLES 28030204 CEPA AGUSTINA DE ARAGÓN -INFORMATICA DE OFICINA IFCB02\nNAVALCARNERO 28045414 CEPA GLORIA FUERTES -SERVICIOS COMERCIALES COMB01\nPARLA 28045426 CEPA RAMÓN Y CAJAL -INFORMÁTICA Y COMUNICACIONES IFCB01\nDAT ESTE ALCALÁ DE\nHENARES 28037892 CEPA DON JUAN I -INFORMÁTICA DE OFICINA IFCB02\nDAT OESTE POZUELO DE\nALARCÓN 28057684 CEPA POZUELO DE ALARCÓN -INFORMÁTICA DE OFICINA IFCB02",
                "page": 8
            },
            {
                "structural_elementtHeader": "ANEXO 3\nPROCESO DE ADMISIÓN A CICLOS FORMATIVOS DE GRADO\nBÁSICO EN CENTROS DE EDUCACIÓN DE PERSONAS\nADULTAS (Relación de plazas ofertadas)",
                "rawContent": "CENTRO: CÓDIGO:\nLOCALIDAD Y CÓDIGO POSTAL: DISTRITO MUNICIPAL:\nTELÉFONO:\n(1) 1º ó 2º curso\n(2) D=Diurno V=Vespertino\n(3) Vacantes ordinarias\n(4) Reserva para solicitantes con discapacidad\n(5) Reserva para solicitantes deportistas de alto nivel o alto rendimiento\nEn ………………..……………………., a ............. de …………… de 20__\nEL/LA DIRECTOR/A o TITULAR,\nFdo.: …………………………………………………………\nCICLO\nClave Denominación del Ciclo\nCurso\n(1)\nTurno\n(2)\nN°\ngrupos\nPuestos\nautorizados\nAlumnos\nrepetidores\nVACANTES INICIALES\n(3) (4) (5)",
                "page": 9
            },
            {
                "structural_elementtHeader": "ANEXO 4\nDECLARACIÓN RESPONSABLE",
                "rawContent": "Don/Doña ______________________________________________________________ con:\n□ Documento Nacional de identidad n° _____________________\n□ Tarjeta de identificación de extranjero n° ___________________\n□ Pasaporte nº ________________________\nDECLARO:\n• No estar en posesión de un título que acredite la finalización de estudios secundarios\ncompletos (título de Graduado en Educación Secundaria Obligatoria o equivalente,\ntítulo de Bachiller o equivalente) ni de un título de Formación Profesional.\n• No estar matriculado en enseñanzas oficiales de Educación Básica para Personas\nAdultas.\nNota: el incumplimiento de estos requisitos y condiciones conllevará la anulación de la solicitud\nde admisión en los ciclos formativos de grado básico, en su caso, de la matrícula en los mismos.\nEn ……………….………………., a ............. de …………… de 20__\nFdo.: …………………………………………………………",
                "page": 10
            },
            {
                "structural_elementtHeader": "ANEXO 5\nCALENDARIO DE ACTUACIONES DEL\nPROCESO DE ADMISIÓN",
                "rawContent": "CALENDARIO DE ACTUACIONES - PERÍODO ORDINARIO\nFECHAS ACTUACIONES\nSeptiembre 2022\n\nDel 1 al 8 • Plazo de presentación de solicitudes.\n12 • Publicación de listados de solicitudes baremadas o excluidas en cada centro.\n13 y 14 • Periodo de reclamación a los listados de solicitudes baremadas o excluidas en\ncada centro.\n15 • Publicación de resolución definitiva de listados.\n16 • Período de matriculación de los alumnos admitidos.\n19 • Inicio de las actividades lectivas.\nHasta el 30 • Remisión Anexo 6.\nOctubre 2022 Último día\nlectivo • Periodo excepcional de matriculación. Remisión del Anexo 6 actualizado.",
                "page": 11
            },
            {
                "structural_elementtHeader": "ANEXO 6\nRESULTADO DEL PROCESO DE ADMISIÓN DE ALUMNOS. CURSO 20__/20__\n\nCICLOS FORMATIVOS DE GRADO BÁSICO PARA PERSONAS ADULTAS ",
                "rawContent": "CEPA: CÓDIGO:\nLOCALIDAD Y CÓDIGO POSTAL: DISTRITO MUNICIPAL:\nTELÉFONO:\n\nENSEÑANZA OFERTA\nSolicitudes Matriculados Lista de espera\nVacantes\nresultantes\nClave Curso Turno\nN°\nGrupos\nVacantes\niniciales\n\n\n\nEn ……………………., a ............. de …………… de 20__\nEL/LA DIRECTOR/A,\nFdo.: …………………………………………………………\nNOTA: Remítase este Anexo, antes del 30 de septiembre a la Subdirección General de Centros de Educación\nSecundaria (Unidad Técnica de Educación de Adultos y Atención a la Diversidad educacionadultos@madrid.org)\nVolverá a enviarse actualizado el último día lectivo del mes de octubre.",
                "page": 12
            }]
        }
    }
}
