{
    "document_name": "ORDEN 2784/2017, de 26 de julio, de la Consejería de Educación, Juventud y \nDeporte, por la que se regula para la Comunidad de Madrid la evaluación en \nlas enseñanzas para la obtención del título de Graduado en Educación \nSecundaria Obligatoria por personas adultas en sus regímenes presencial, \nsemipresencial y a distancia, y los documentos de aplicación.",
    "Publication Date": "VIERNES 4 DE AGOSTO DE 2017 ",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 2784/2017",
    "Law title": "ORDEN 2784/2017, de 26 de julio, de la Consejería de Educación, Juventud y\nDeporte, por la que se regula para la Comunidad de Madrid la evaluación en las\nenseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas en sus regímenes presencial, semipresencial y\na distancia, y los documentos de aplicación.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2017/08/04/BOCM-20170804-12.PDF",
    "publication_ref": "BOCM-20170804-12",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El Real Decreto 1105/2014, de 26 de diciembre, por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato, establece en su disposición\nadicional sexta los documentos oficiales de evaluación para ambas etapas.\nPor su parte, la Orden 1255/2017, de 21 de abril, de la Consejería de Educación, Juventud y Deporte, por la que se establece la organización de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas en\nla Comunidad de Madrid, determina los principios que se deben tener en cuenta para llevar\na cabo la evaluación, promoción y titulación del alumnado que cursa estas enseñanzas en\nsu ámbito de gestión.\nProcede, por tanto, regular la evaluación de estas enseñanzas en consonancia con lo establecido en la normativa citada y con las peculiares características de la población adulta,\nde manera que se asegure la coherencia del proceso de evaluación y se establezcan los documentos e informes necesarios para dicho proceso, con el fin de que el profesorado disponga de un instrumento útil que facilite la evaluación del alumnado.\nLa Consejería de Educación, Juventud y Deporte es competente para ello, de acuerdo\ncon el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración\nde la Comunidad de Madrid, y el Decreto 100/2016, de 18 de octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juventud y Deporte.\nAsimismo, la Consejería de Educación, Juventud y Deporte es competente para el ejercicio de la potestad reglamentaria en virtud de lo dispuesto en la Disposición adicional tercera del Decreto 48/2015, de 14 de mayo, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Secundaria Obligatoria. En\nel proceso de elaboración de esta Orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de\ncreación del Consejo Escolar de la Comunidad de Madrid.\nDe conformidad con el mandato contenido en el artículo 129.1 de la Ley 39/2015, de 1\nde octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la\nConsejería de Educación, Juventud y Deporte, en su potestad reglamentaria, ha actuado, en\nla elaboración de la presente norma, de acuerdo con los principios de necesidad, eficacia,\nproporcionalidad, seguridad jurídica, transparencia y eficiencia.\nEn virtud de todo lo anterior, y de acuerdo con el Decreto 100/2016, de 18 de octubre,\ndel Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de\nEducación, Juventud y Deporte,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Disposiciones generales",
                    "content": "Artículo 1\nObjeto de la norma y ámbito de aplicación\n1. Por la presente Orden se regulan la evaluación, la promoción y la titulación en las\nenseñanzas para personas adultas reguladas por la Orden 1255/2017, de 21 de abril, de la\nConsejería de Educación, Juventud y Deporte, por la que se establece la organización de las\nenseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria\npor personas adultas en la Comunidad de Madrid, en sus tres regímenes, presencial, semipresencial y a distancia; así como los documentos oficiales que deben ser utilizados en la\nevaluación de estas enseñanzas.\n2. La presente Orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados, impartan enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "1. Por la presente Orden se regulan la evaluación, la promoción y la titulación en las\nenseñanzas para personas adultas reguladas por la Orden 1255/2017, de 21 de abril, de la\nConsejería de Educación, Juventud y Deporte, por la que se establece la organización de las\nenseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria\npor personas adultas en la Comunidad de Madrid, en sus tres regímenes, presencial, semipresencial y a distancia; así como los documentos oficiales que deben ser utilizados en la\nevaluación de estas enseñanzas.\n2. La presente Orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados, impartan enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas.",
                              "subtitle": "Objeto de la norma y ámbito de aplicación"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Evaluación, promoción y titulación",
                    "content": "Artículo 2\nCarácter de la evaluación\n1. En el régimen presencial y en el régimen semipresencial la evaluación del proceso de aprendizaje de los alumnos será continua, formativa e integradora, y diferenciada según los distintos ámbitos en los que se organizan estas enseñanzas.\n2. La evaluación continua del alumnado requiere su asistencia regular a las clases y a las\nactividades programadas para los distintos ámbitos que constituyen el plan de estudios.\n3. Los centros establecerán en su reglamento de régimen interior los procedimientos\nextraordinarios de evaluación para aquellos alumnos que no puedan ser calificados mediante evaluación continua por presentar un absentismo superior al 25 por cien del horario lectivo total para cada uno de los ámbitos de cada nivel.\n4. Los profesores evaluarán a los alumnos teniendo en cuenta los diferentes elementos del currículo. Los criterios de evaluación y los estándares de aprendizaje evaluables establecidos en el mismo y concretados en las programaciones didácticas serán el referente\nfundamental para valorar tanto el grado de adquisición de las competencias y de los contenidos como el de la consecución de los objetivos de la etapa.\n5. El proceso de evaluación continua será desarrollado por el equipo docente, integrado por el conjunto de profesores de cada grupo de alumnos, coordinado por el profesor\ntutor del grupo. La calificación de cada uno de los ámbitos será decidida por el profesor o\nprofesores respectivos. El resto de las decisiones serán adoptadas por consenso del equipo\ndocente. Si ello no fuera posible, se utilizará el criterio de la mayoría absoluta, es decir, más\nde la mitad de los miembros que integran el equipo docente.\n6. Los alumnos podrán realizar una prueba extraordinaria de los ámbitos que no hayan superado en la evaluación final ordinaria. Esta prueba será elaborada por los departamentos de coordinación didáctica responsables de cada ámbito o quien desarrolle sus funciones en los centros privados, que también establecerán los criterios de calificación.\n7. Los profesores evaluarán los aprendizajes de los alumnos, así como los procesos\nde enseñanza y su propia práctica docente. Los departamentos de coordinación didáctica o\nquien desarrolle sus funciones en los centros privados incorporarán en la memoria de fin de\ncurso el análisis de los resultados de dicha evaluación, tanto en lo que afecta a los alumnos\ncomo en lo que afecta a la práctica docente.\n8. Las referencias a la evaluación continua no serán de aplicación en las enseñanzas\ndel régimen a distancia, sin perjuicio del carácter formativo e integrador que tiene la evaluación también en este régimen.\nArtículo 3\nResultados de la evaluación\n1. Los resultados de la evaluación en las enseñanzas para la obtención del título de\nGraduado en Educación Secundaria Obligatoria por personas adultas se expresarán con las\nsiguientes calificaciones cualitativas: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable\n(NT), Sobresaliente (SB), considerándose negativa la calificación Insuficiente y positivas todas las demás. Estas expresiones irán acompañadas de una calificación cuantitativa, sin emplear decimales, en una escala de uno a diez, aplicándose las siguientes correspondencias:\n— Insuficiente: 1, 2, 3 o 4.\n— Suficiente: 5.\n— Bien: 6.\n— Notable: 7 u 8.\n— Sobresaliente: 9 o 10.\n2. Cada uno de los ámbitos tendrá una única calificación. En el caso de los ámbitos\norganizados e impartidos de forma modular, ámbito de comunicación o ámbito científicotecnológico, la calificación será la media aritmética de las calificaciones de cada módulo,\nredondeada al entero superior más próximo si la cifra de la décima es igual o superior a 5,\no al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido\ncalificación positiva en uno de los módulos, el otro tenga una calificación inferior a 4, caso\nen que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa.\n3. Los ámbitos se consideran aprobados cuando tengan calificación positiva y se\nconsideran suspensos cuando la tengan negativa. Cuando un alumno no se presente a la\nprueba extraordinaria correspondiente a alguno de los ámbitos calificados con insuficiente\nen la evaluación final ordinaria, en los documentos de evaluación se consignará la expresión “NP”.\n4. Cuando alguno de los ámbitos se haya declarado exento por aplicación de los\nanexos III.a. y III.b. de la Orden 1255/2017, de 21 de abril, de la Consejería de Educación,\nJuventud y Deporte, por la que se establece la organización de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas\nen la Comunidad de Madrid, en los documentos de evaluación se hará constar esta circunstancia con la expresión “EX”.\n5. Los alumnos deberán superar los ámbitos del nivel I para poder ser calificados de\nlos ámbitos homónimos del nivel II. Cuando un ámbito de nivel II no pueda ser calificado\nporque el alumno no ha superado el ámbito de nivel I, se computará como pendiente y esta\ncircunstancia se hará constar en los documentos de evaluación.\n6. Cuando un ámbito no pueda ser calificado debido a que el alumno se ha acogido\na lo establecido en el artículo 13.2 de la mencionada Orden 1255/2017, de 21 de abril, en\nel sentido de que se ha matriculado únicamente en dos ámbitos en un determinado nivel por\npresentarse circunstancias excepcionales así apreciadas por el director del centro, se consignará un guión (-) en los documentos de evaluación en el ámbito en el que no se haya matriculado.\nArtículo 4\nPromoción\n1. En el régimen presencial y en el régimen semipresencial, los alumnos promocionarán del nivel I al nivel II cuando hayan superado todos los ámbitos o cuando tengan un\nsolo ámbito pendiente de superar.\n2. Quienes promocionen al nivel II con un ámbito pendiente, deberán matricularse\ndel mismo.\n3. En el caso de repetición de nivel, los ámbitos superados no tendrán que volver a\nser cursados.\n4. Lo establecido en los tres apartados anteriores de este artículo no será de aplicación en las enseñanzas de régimen a distancia.\nArtículo 5\nRecuperación de ámbitos pendientes\n1. En el régimen presencial y en el régimen semipresencial, los alumnos con un ámbito pendiente del nivel I recibirán enseñanzas de recuperación de ese ámbito, a razón de\nuna hora semanal, siempre que la disponibilidad horaria del profesorado lo permita.\n2. Los departamentos de coordinación didáctica, o quien desarrolle sus funciones en\nlos centros privados, se encargarán de programar las actividades y, en su caso, las pruebas\nparciales que preparen a los alumnos para lograr una evaluación positiva en los ámbitos\npendientes de superar.\n3. Los profesores que desarrollen las actividades de recuperación serán los responsables de realizar el seguimiento de esos alumnos. Cuando no exista profesor específico\npara estas actividades, será el profesor o los profesores del ámbito homónimo del nivel II\nlos encargados del seguimiento del alumno.\n4. De la evaluación de los ámbitos pendientes será responsable el correspondiente\ndepartamento.\n5. Los cuatro apartados anteriores de este artículo no serán de aplicación para las enseñanzas de régimen a distancia.\nArtículo 6\nTítulo de Graduado en Educación Secundaria Obligatoria\n1. La superación de todos los ámbitos dará derecho a la obtención del título de Graduado en Educación Secundaria Obligatoria.\n2. En cualquiera de las modalidades de enseñanza, presencial semipresencial y a distancia, la calificación final de la etapa será la media aritmética de los ámbitos cursados y\nsuperados de ambos niveles, y, en su caso, los ámbitos superados previamente en pruebas\nlibres, redondeada a la centésima más próxima, y en caso de equidistancia, a la superior.\nArtículo 7\nConvocatorias\n1. En el régimen presencial y en el régimen semipresencial, el alumnado dispondrá\nde un máximo de cuatro convocatorias para superar cada ámbito de conocimiento de cada\nnivel, incluyendo las ordinarias y las extraordinarias.\n2. Con el fin de no agotar el límite máximo de convocatorias establecidas en el punto 1 de este artículo, los alumnos podrán solicitar la anulación de una o de las dos convocatorias que se celebran en cada curso académico, para todos o para alguno de los ámbitos de\nconocimiento, siempre que concurra alguna de las siguientes circunstancias:\na) Enfermedad prolongada o accidente del alumno.\nb) Desempeño de un puesto de trabajo en un horario incompatible con el que tiene\nasignado el ámbito para el que solicita la anulación.\nc) Obligaciones de tipo personal o familiar apreciadas por el director del centro que\nimpidan la normal dedicación al estudio.\n3. Las razones que se aleguen en la solicitud de anulación siempre deben justificarse documentalmente. En el caso c), el alumno presentará un escrito indicando el tipo de\nobligación.\n4. La solicitud de anulación de la convocatoria de un ámbito o de varios ámbitos se\npresentará con una antelación mínima de cuarenta y cinco días naturales con respecto a la\nfecha de la evaluación final ordinaria o extraordinaria, según el caso. El director del centro\nresolverá la petición en el plazo máximo de diez días. Una copia de la resolución se adjuntará al expediente académico del alumno.\n5. En la modalidad a distancia no existe límite de convocatorias.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "1. En el régimen presencial y en el régimen semipresencial la evaluación del proceso de aprendizaje de los alumnos será continua, formativa e integradora, y diferenciada según los distintos ámbitos en los que se organizan estas enseñanzas.\n2. La evaluación continua del alumnado requiere su asistencia regular a las clases y a las\nactividades programadas para los distintos ámbitos que constituyen el plan de estudios.\n3. Los centros establecerán en su reglamento de régimen interior los procedimientos\nextraordinarios de evaluación para aquellos alumnos que no puedan ser calificados mediante evaluación continua por presentar un absentismo superior al 25 por cien del horario lectivo total para cada uno de los ámbitos de cada nivel.\n4. Los profesores evaluarán a los alumnos teniendo en cuenta los diferentes elementos del currículo. Los criterios de evaluación y los estándares de aprendizaje evaluables establecidos en el mismo y concretados en las programaciones didácticas serán el referente\nfundamental para valorar tanto el grado de adquisición de las competencias y de los contenidos como el de la consecución de los objetivos de la etapa.\n5. El proceso de evaluación continua será desarrollado por el equipo docente, integrado por el conjunto de profesores de cada grupo de alumnos, coordinado por el profesor\ntutor del grupo. La calificación de cada uno de los ámbitos será decidida por el profesor o\nprofesores respectivos. El resto de las decisiones serán adoptadas por consenso del equipo\ndocente. Si ello no fuera posible, se utilizará el criterio de la mayoría absoluta, es decir, más\nde la mitad de los miembros que integran el equipo docente.\n6. Los alumnos podrán realizar una prueba extraordinaria de los ámbitos que no hayan superado en la evaluación final ordinaria. Esta prueba será elaborada por los departamentos de coordinación didáctica responsables de cada ámbito o quien desarrolle sus funciones en los centros privados, que también establecerán los criterios de calificación.\n7. Los profesores evaluarán los aprendizajes de los alumnos, así como los procesos\nde enseñanza y su propia práctica docente. Los departamentos de coordinación didáctica o\nquien desarrolle sus funciones en los centros privados incorporarán en la memoria de fin de\ncurso el análisis de los resultados de dicha evaluación, tanto en lo que afecta a los alumnos\ncomo en lo que afecta a la práctica docente.\n8. Las referencias a la evaluación continua no serán de aplicación en las enseñanzas\ndel régimen a distancia, sin perjuicio del carácter formativo e integrador que tiene la evaluación también en este régimen.",
                              "subtitle": "Carácter de la evaluación"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "1. Los resultados de la evaluación en las enseñanzas para la obtención del título de\nGraduado en Educación Secundaria Obligatoria por personas adultas se expresarán con las\nsiguientes calificaciones cualitativas: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable\n(NT), Sobresaliente (SB), considerándose negativa la calificación Insuficiente y positivas todas las demás. Estas expresiones irán acompañadas de una calificación cuantitativa, sin emplear decimales, en una escala de uno a diez, aplicándose las siguientes correspondencias:\n— Insuficiente: 1, 2, 3 o 4.\n— Suficiente: 5.\n— Bien: 6.\n— Notable: 7 u 8.\n— Sobresaliente: 9 o 10.\n2. Cada uno de los ámbitos tendrá una única calificación. En el caso de los ámbitos\norganizados e impartidos de forma modular, ámbito de comunicación o ámbito científicotecnológico, la calificación será la media aritmética de las calificaciones de cada módulo,\nredondeada al entero superior más próximo si la cifra de la décima es igual o superior a 5,\no al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido\ncalificación positiva en uno de los módulos, el otro tenga una calificación inferior a 4, caso\nen que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa.\n3. Los ámbitos se consideran aprobados cuando tengan calificación positiva y se\nconsideran suspensos cuando la tengan negativa. Cuando un alumno no se presente a la\nprueba extraordinaria correspondiente a alguno de los ámbitos calificados con insuficiente\nen la evaluación final ordinaria, en los documentos de evaluación se consignará la expresión “NP”.\n4. Cuando alguno de los ámbitos se haya declarado exento por aplicación de los\nanexos III.a. y III.b. de la Orden 1255/2017, de 21 de abril, de la Consejería de Educación,\nJuventud y Deporte, por la que se establece la organización de las enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas\nen la Comunidad de Madrid, en los documentos de evaluación se hará constar esta circunstancia con la expresión “EX”.\n5. Los alumnos deberán superar los ámbitos del nivel I para poder ser calificados de\nlos ámbitos homónimos del nivel II. Cuando un ámbito de nivel II no pueda ser calificado\nporque el alumno no ha superado el ámbito de nivel I, se computará como pendiente y esta\ncircunstancia se hará constar en los documentos de evaluación.\n6. Cuando un ámbito no pueda ser calificado debido a que el alumno se ha acogido\na lo establecido en el artículo 13.2 de la mencionada Orden 1255/2017, de 21 de abril, en\nel sentido de que se ha matriculado únicamente en dos ámbitos en un determinado nivel por\npresentarse circunstancias excepcionales así apreciadas por el director del centro, se consignará un guión (-) en los documentos de evaluación en el ámbito en el que no se haya matriculado.",
                              "subtitle": "Resultados de la evaluación"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1. En el régimen presencial y en el régimen semipresencial, los alumnos promocionarán del nivel I al nivel II cuando hayan superado todos los ámbitos o cuando tengan un\nsolo ámbito pendiente de superar.\n2. Quienes promocionen al nivel II con un ámbito pendiente, deberán matricularse\ndel mismo.\n3. En el caso de repetición de nivel, los ámbitos superados no tendrán que volver a\nser cursados.\n4. Lo establecido en los tres apartados anteriores de este artículo no será de aplicación en las enseñanzas de régimen a distancia.",
                              "subtitle": "Promoción"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1. En el régimen presencial y en el régimen semipresencial, los alumnos con un ámbito pendiente del nivel I recibirán enseñanzas de recuperación de ese ámbito, a razón de\nuna hora semanal, siempre que la disponibilidad horaria del profesorado lo permita.\n2. Los departamentos de coordinación didáctica, o quien desarrolle sus funciones en\nlos centros privados, se encargarán de programar las actividades y, en su caso, las pruebas\nparciales que preparen a los alumnos para lograr una evaluación positiva en los ámbitos\npendientes de superar.\n3. Los profesores que desarrollen las actividades de recuperación serán los responsables de realizar el seguimiento de esos alumnos. Cuando no exista profesor específico\npara estas actividades, será el profesor o los profesores del ámbito homónimo del nivel II\nlos encargados del seguimiento del alumno.\n4. De la evaluación de los ámbitos pendientes será responsable el correspondiente\ndepartamento.\n5. Los cuatro apartados anteriores de este artículo no serán de aplicación para las enseñanzas de régimen a distancia.",
                              "subtitle": "Recuperación de ámbitos pendientes"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1. La superación de todos los ámbitos dará derecho a la obtención del título de Graduado en Educación Secundaria Obligatoria.\n2. En cualquiera de las modalidades de enseñanza, presencial semipresencial y a distancia, la calificación final de la etapa será la media aritmética de los ámbitos cursados y\nsuperados de ambos niveles, y, en su caso, los ámbitos superados previamente en pruebas\nlibres, redondeada a la centésima más próxima, y en caso de equidistancia, a la superior.",
                              "subtitle": "Título de Graduado en Educación Secundaria Obligatoria"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "1. En el régimen presencial y en el régimen semipresencial, el alumnado dispondrá\nde un máximo de cuatro convocatorias para superar cada ámbito de conocimiento de cada\nnivel, incluyendo las ordinarias y las extraordinarias.\n2. Con el fin de no agotar el límite máximo de convocatorias establecidas en el punto 1 de este artículo, los alumnos podrán solicitar la anulación de una o de las dos convocatorias que se celebran en cada curso académico, para todos o para alguno de los ámbitos de\nconocimiento, siempre que concurra alguna de las siguientes circunstancias:\na) Enfermedad prolongada o accidente del alumno.\nb) Desempeño de un puesto de trabajo en un horario incompatible con el que tiene\nasignado el ámbito para el que solicita la anulación.\nc) Obligaciones de tipo personal o familiar apreciadas por el director del centro que\nimpidan la normal dedicación al estudio.\n3. Las razones que se aleguen en la solicitud de anulación siempre deben justificarse documentalmente. En el caso c), el alumno presentará un escrito indicando el tipo de\nobligación.\n4. La solicitud de anulación de la convocatoria de un ámbito o de varios ámbitos se\npresentará con una antelación mínima de cuarenta y cinco días naturales con respecto a la\nfecha de la evaluación final ordinaria o extraordinaria, según el caso. El director del centro\nresolverá la petición en el plazo máximo de diez días. Una copia de la resolución se adjuntará al expediente académico del alumno.\n5. En la modalidad a distancia no existe límite de convocatorias.",
                              "subtitle": "Convocatorias"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Sesiones de evaluación en el régimen presencial y en el régimen\nsemipresencial",
                    "content": "Artículo 8\nDefinición y aspectos generales\n1. Las sesiones de evaluación son las reuniones que celebra el conjunto de profesores que imparte docencia al mismo grupo de alumnos, coordinado por el profesor tutor, para\nvalorar el aprendizaje de los alumnos en relación tanto con el grado de adquisición de las\ncompetencias y de los contenidos como el de la consecución de los objetivos de la etapa.\nTambién se considerarán sesiones de evaluación las reuniones de los jefes de los departamentos de coordinación didáctica o quien desarrolle sus funciones en los centros privados,\nbajo la presidencia del director, para evaluar a los alumnos que cursan el nivel II con un ámbito pendiente del nivel I.\n2. El profesor tutor de cada grupo levantará acta del desarrollo de las sesiones de evaluación y cumplimentará y custodiará la documentación derivada de las mismas, entre la\nque se encontrarán las actas parciales con las calificaciones parciales obtenidas por los\nalumnos en los ámbitos cursados. La valoración de los resultados constituirá el punto de\npartida de la siguiente sesión de evaluación.\n3. En las sesiones de evaluación se acordará también la información que se comunicará a cada alumno sobre el resultado del proceso de aprendizaje seguido y las actividades\nrealizadas, incluyendo las calificaciones obtenidas en cada ámbito.\nArtículo 9\nSesiones de evaluación dentro del período lectivo\n1. En cada nivel se celebrarán, para cada grupo, además de la evaluación final ordinaria, al menos tres sesiones de evaluación dentro del período lectivo. Se podrá hacer coincidir en una misma sesión la última sesión de evaluación y la evaluación final ordinaria.\n2. En la evaluación final ordinaria se formulará la calificación final de los distintos\námbitos de cada nivel. En dicha sesión se consignarán en los documentos de evaluación de\nlos alumnos las calificaciones obtenidas, tanto en los ámbitos del nivel cursado como, en su\ncaso, en el ámbito pendiente, siempre atendiendo a lo establecido en el artículo 3.5 de la\npresente Orden.\n3. De forma previa a la sesión de evaluación final ordinaria, se celebrará una sesión\nde evaluación de los alumnos que cursan el nivel II con un ámbito pendiente de nivel I, a la\nque asistirán los jefes de los departamentos de coordinación didáctica o quien desarrolle sus\nfunciones en los centros privados, bajo la presidencia del director del centro. En ella se consignarán las calificaciones de los ámbitos pendientes en las correspondientes actas de evaluación.\n4. A los alumnos matriculados en el nivel I, se les consignará la promoción si han obtenido calificación positiva en los tres ámbitos. A los alumnos matriculados en el nivel II que\nhubieran superado todos los ámbitos de dicho nivel y, en su caso, el ámbito pendiente de superar del nivel I, se les consignará la propuesta de expedición del título de Graduado en Educación Secundaria Obligatoria.\nArtículo 10\nSesión de evaluación correspondiente a las pruebas extraordinarias\n1. Los alumnos que, una vez concluido el proceso ordinario de evaluación, tengan\npendiente de superar algún ámbito o ámbitos de cualquiera de los dos niveles, podrán presentarse a las pruebas extraordinarias.\n2. Antes de realizar la sesión de evaluación del nivel II, se celebrará una sesión de\nevaluación de los alumnos con algún ámbito pendiente del nivel I a la que asistirán los jefes de los departamentos de coordinación didáctica o quien desarrolle sus funciones en los\ncentros privados, presidida por el director del centro. Con posterioridad, se celebrará la sesión de evaluación correspondiente a cada grupo del nivel II, en la que se consignarán en\nlas actas de evaluación las calificaciones obtenidas en las pruebas extraordinarias, siempre\natendiendo a lo establecido en el artículo 3.5 de la presente Orden.\n3. En dicha sesión se adoptarán las correspondientes decisiones en materia de promoción y titulación. Ambos aspectos se consignarán, asimismo, en los documentos de evaluación.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1. Las sesiones de evaluación son las reuniones que celebra el conjunto de profesores que imparte docencia al mismo grupo de alumnos, coordinado por el profesor tutor, para\nvalorar el aprendizaje de los alumnos en relación tanto con el grado de adquisición de las\ncompetencias y de los contenidos como el de la consecución de los objetivos de la etapa.\nTambién se considerarán sesiones de evaluación las reuniones de los jefes de los departamentos de coordinación didáctica o quien desarrolle sus funciones en los centros privados,\nbajo la presidencia del director, para evaluar a los alumnos que cursan el nivel II con un ámbito pendiente del nivel I.\n2. El profesor tutor de cada grupo levantará acta del desarrollo de las sesiones de evaluación y cumplimentará y custodiará la documentación derivada de las mismas, entre la\nque se encontrarán las actas parciales con las calificaciones parciales obtenidas por los\nalumnos en los ámbitos cursados. La valoración de los resultados constituirá el punto de\npartida de la siguiente sesión de evaluación.\n3. En las sesiones de evaluación se acordará también la información que se comunicará a cada alumno sobre el resultado del proceso de aprendizaje seguido y las actividades\nrealizadas, incluyendo las calificaciones obtenidas en cada ámbito.",
                              "subtitle": "Definición y aspectos generales"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1. En cada nivel se celebrarán, para cada grupo, además de la evaluación final ordinaria, al menos tres sesiones de evaluación dentro del período lectivo. Se podrá hacer coincidir en una misma sesión la última sesión de evaluación y la evaluación final ordinaria.\n2. En la evaluación final ordinaria se formulará la calificación final de los distintos\námbitos de cada nivel. En dicha sesión se consignarán en los documentos de evaluación de\nlos alumnos las calificaciones obtenidas, tanto en los ámbitos del nivel cursado como, en su\ncaso, en el ámbito pendiente, siempre atendiendo a lo establecido en el artículo 3.5 de la\npresente Orden.\n3. De forma previa a la sesión de evaluación final ordinaria, se celebrará una sesión\nde evaluación de los alumnos que cursan el nivel II con un ámbito pendiente de nivel I, a la\nque asistirán los jefes de los departamentos de coordinación didáctica o quien desarrolle sus\nfunciones en los centros privados, bajo la presidencia del director del centro. En ella se consignarán las calificaciones de los ámbitos pendientes en las correspondientes actas de evaluación.\n4. A los alumnos matriculados en el nivel I, se les consignará la promoción si han obtenido calificación positiva en los tres ámbitos. A los alumnos matriculados en el nivel II que\nhubieran superado todos los ámbitos de dicho nivel y, en su caso, el ámbito pendiente de superar del nivel I, se les consignará la propuesta de expedición del título de Graduado en Educación Secundaria Obligatoria.",
                              "subtitle": "Sesiones de evaluación dentro del período lectivo"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1. Los alumnos que, una vez concluido el proceso ordinario de evaluación, tengan\npendiente de superar algún ámbito o ámbitos de cualquiera de los dos niveles, podrán presentarse a las pruebas extraordinarias.\n2. Antes de realizar la sesión de evaluación del nivel II, se celebrará una sesión de\nevaluación de los alumnos con algún ámbito pendiente del nivel I a la que asistirán los jefes de los departamentos de coordinación didáctica o quien desarrolle sus funciones en los\ncentros privados, presidida por el director del centro. Con posterioridad, se celebrará la sesión de evaluación correspondiente a cada grupo del nivel II, en la que se consignarán en\nlas actas de evaluación las calificaciones obtenidas en las pruebas extraordinarias, siempre\natendiendo a lo establecido en el artículo 3.5 de la presente Orden.\n3. En dicha sesión se adoptarán las correspondientes decisiones en materia de promoción y titulación. Ambos aspectos se consignarán, asimismo, en los documentos de evaluación.",
                              "subtitle": "Sesión de evaluación correspondiente a las pruebas extraordinarias"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 4,
                    "CapítuloHeader": "Pruebas de evaluación en régimen a distancia",
                    "content": "Artículo 11\nAplicación de estas pruebas\n1. Para cada ámbito de cada nivel habrá a lo largo del curso tres pruebas de carácter\ntrimestral, que serán presenciales y escritas.\n2. Asimismo, habrá una prueba final y otra prueba extraordinaria, que abarcarán, en\nambos casos, la totalidad del ámbito estudiado.\n3. De dichas pruebas se responsabilizará el equipo docente constituido en cada centro autorizado para impartir estas enseñanzas.\n4. No podrá exigirse la asistencia a las horas lectivas presenciales para presentarse a\nlas pruebas de evaluación.\n5. En los documentos de evaluación quedarán registrados los resultados de estas\npruebas.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1. Para cada ámbito de cada nivel habrá a lo largo del curso tres pruebas de carácter\ntrimestral, que serán presenciales y escritas.\n2. Asimismo, habrá una prueba final y otra prueba extraordinaria, que abarcarán, en\nambos casos, la totalidad del ámbito estudiado.\n3. De dichas pruebas se responsabilizará el equipo docente constituido en cada centro autorizado para impartir estas enseñanzas.\n4. No podrá exigirse la asistencia a las horas lectivas presenciales para presentarse a\nlas pruebas de evaluación.\n5. En los documentos de evaluación quedarán registrados los resultados de estas\npruebas.",
                              "subtitle": "Aplicación de estas pruebas"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 5,
                    "CapítuloHeader": "Documentos de evaluación y su cumplimentación y custodia",
                    "content": "Artículo 12\nDocumentos de evaluación\n1. Los documentos oficiales de evaluación para estas enseñanzas son los siguientes:\nel expediente académico, las actas de evaluación, el historial académico y el informe personal por traslado. Deberán recoger siempre la norma básica y la de la Comunidad de\nMadrid por la que se establece el currículo de estas enseñanzas, serán visados por el director del centro y llevarán las firmas autógrafas de las personas que corresponda en cada caso.\nDebajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia al cargo o a la atribución docente.\n2. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá los modelos, su contenido y diseño para cada uno de los documentos de evaluación, de acuerdo con las especificaciones que se recogen en los artículos 13, 14, 15 y 16 de\nesta Orden.\n3. Los documentos oficiales de evaluación y sus procedimientos de validación podrán ser sustituidos por sus equivalentes realizados por medios electrónicos, informáticos\no telemáticos, siempre que quede garantizada su autenticidad, integridad, conservación, y\nse cumplan las garantías y los requisitos establecidos por la Ley Orgánica 15/1999, de 13\nde diciembre, de Protección de Datos de Carácter Personal; por la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas; por la\nLey 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público; y por la normativa\nque las desarrolla. El expediente electrónico estará constituido, al menos, por los datos contenidos en los documentos oficiales de evaluación, y cumplirá con lo establecido en el Real\nDecreto 4/2010, de 8 de enero, por el que se regula el Esquema Nacional de Interoperabilidad en el ámbito de la Administración Electrónica.\nArtículo 13\nEl expediente académico\n1. El expediente académico de un alumno es el documento oficial que recoge la información relativa a su proceso de evaluación, e incluye el conjunto de calificaciones e incidencias a lo largo de estas enseñanzas. Se abrirá en el momento de incorporación del\nalumno a las mismas.\n2. En el expediente académico figurarán, junto a los datos de identificación del centro y los datos personales del alumno, el número y la fecha de matrícula según el registro auxiliar de Matrícula del centro, el número de identificación adjudicado al alumno por la Administración a que se refiere el artículo 15.3 de esta Orden, y recogerá, al menos, la opción\nelegida, los ámbitos cursados en cada uno de los años académicos, las calificaciones obtenidas tanto en la evaluación final ordinaria como tras las pruebas extraordinarias, la promoción\no permanencia, la titulación, la calificación final de la etapa, el régimen en el que se están\ncursando estas enseñanzas, la información relativa a los cambios de centro, las exenciones\ny, en su caso, la entrega del historial académico; así como cuantos datos y actualizaciones se\ndeterminen por la Dirección General competente en materia de ordenación académica de estas enseñanzas.\n3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, solicitud de anulación de la convocatoria y resolución de la misma, resolución de anulación de matrícula, y cuanta documentación oficial que incida en la vida académica del alumno.\n4. Corresponde a los centros docentes la cumplimentación, custodia y archivo de los\nexpedientes académicos. De ello se responsabilizará el secretario del centro público o quien\nasuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir las certificaciones que se soliciten que, en todo caso, serán visadas por el director del centro. Las\ncorrespondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para\nsu conservación y traslado en caso de cese de actividades del centro.\nArtículo 14\nLas actas de evaluación\n1. Las actas de evaluación son los documentos oficiales que se extienden al final de\ncada nivel. Se cumplimentan y cierran tras la evaluación final ordinaria, y tras las pruebas\nextraordinarias. Asimismo, se extenderán actas complementarias de evaluación para los\nalumnos del nivel II con un ámbito pendiente de superar del nivel I al término del período\nlectivo y tras las pruebas extraordinarias.\n2. Las actas de evaluación comprenden la relación nominal de los alumnos que componen el grupo, la denominación exacta de los ámbitos de cada nivel, y las calificaciones\nobtenidas por los alumnos, expresadas en los términos establecidos en el artículo 3, y la promoción y permanencia. En el nivel II figurará el alumnado con un ámbito no superado del\nnivel anterior y recogerán la propuesta de expedición del título de Graduado en Educación\nSecundaria Obligatoria.\n3. Las actas de evaluación serán firmadas por todo el profesorado del grupo o nivel\ntanto en la convocatoria ordinaria o prueba final como en la prueba extraordinaria. En todos los casos se hará constar el visto bueno del director del centro. Las actas complementarias de los ámbitos pendientes serán firmadas por los jefes de departamento de coordinación didáctica o quien desarrolle sus funciones en los centros privados y llevarán el visto\nbueno del director. En las actas de evaluación se inutilizarán las casillas vacías mediante la\nutilización de un guion.\n4. Los resultados consignados en las actas de evaluación a que se refieren los apartados anteriores se reflejarán en los expedientes académicos de los alumnos y en los historiales académicos.\n5. Las actas carecerán de validez si presentan enmiendas o tachaduras. En todos los\ncasos en los que sea necesario hacer una modificación al texto se extenderá, sin intervenir\nsobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n6. A partir de los datos consignados en las actas se elaborará un informe de los resultados de la evaluación final de los alumnos, según las directrices que establezca la Subdirección General de Inspección Educativa.\n7. Corresponde a los centros docentes la custodia y archivo de las actas de evaluación. La gestión electrónica de las mismas se realizará, en su caso, de acuerdo con el proceso que se determine. De todo ello se responsabilizará el secretario del centro público o\nquien asuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir\nlas certificaciones que se soliciten que, en todo caso, serán visadas por el director del centro. Las correspondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.\nArtículo 15\nEl historial académico\n1. El historial académico, que tiene la consideración de documento básico, es el documento oficial que refleja los resultados de la evaluación y tendrá valor acreditativo de los\nestudios realizados.\n2. Se abrirá en el momento de la incorporación del alumno a estas enseñanzas y será\ncumplimentado y custodiado por el centro en el que el alumno esté matriculado. Dichos extremos serán supervisados por el Servicio de Inspección Educativa.\n3. Tendrá, en todo caso, un número de identificación adjudicado al alumno por la\nAdministración educativa, que será solicitado por el centro correspondiente en el momento de la incorporación del alumno a estas enseñanzas.\n4. El historial académico recogerá, al menos, los datos identificativos del alumno, la\nopción elegida, los ámbitos cursados en cada uno de los años de escolarización y los resultados de evaluación en la evaluación final ordinaria y en las pruebas extraordinarias de cada\ncurso académico, la promoción, permanencia y titulación, la calificación final de la etapa\nasí como la información relativa a los cambios de centro, y las fechas en que se han producido los diferentes hitos.\n5. El historial académico se entregará a los alumnos al término de estas enseñanzas.\nEsta circunstancia se reflejará en el correspondiente expediente académico.\n6. El historial académico se extenderá en impreso oficial específico con papel de seguridad facilitado por la Consejería competente en materia de educación, según el procedimiento que se establezca, imprimiéndose a doble cara. Llevará el visto bueno del Director del centro.\nAsimismo, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados si el historial académico incluye en todas sus páginas el Código de Verificación Electrónica (CVE).\n7. En el caso de que la emisión del historial académico se produzca por traslado del\nalumno a otro centro del sistema educativo español, se extenderá en papel corriente, sin perjuicio de la remisión del archivo electrónico por el centro de origen al centro de destino.\n8. Todas las páginas del historial académico deberán llevar el recuadro que recoge la\nconcordancia de los datos con los que obran en el expediente académico del alumno, la firma del secretario en el caso de los centros públicos o de quien asuma sus funciones en los\ncentros privados, y el visto bueno del director del centro. Igualmente, todas las páginas del\nhistorial académico irán numeradas con indicación de la página y del total de páginas del documento.\nArtículo 16\nTraslado de centro de un alumno\n1. Cuando un alumno se traslade a otro centro para proseguir sus estudios, el centro\nde origen remitirá al centro de destino, a petición de este, y con la mayor diligencia, el historial académico, haciendo constar que los datos que contiene concuerdan con el expediente académico del alumno que guarda el centro.\n2. En el momento del traslado el alumno deberá solicitar del centro de origen una\ncertificación para traslado en la que consten los estudios realizados. El modelo de dicha certificación será el que establezca la Dirección General competente en estas enseñanzas.\n3. La certificación para traslado a la que se refiere el apartado anterior deberá ser entregada por el alumno en el centro de destino a fin de permitir la adecuada inscripción del\nmismo en dicho centro. Dicha inscripción tendrá carácter provisional en tanto el centro no\nreciba la documentación a la que se refieren los apartados 1, 4 y 5, de conformidad con lo\nprevisto en el apartado 6, todos ellos del presente artículo.\n4. En el caso en que el alumno se traslade antes de haber finalizado el curso, además\ndel historial académico y de la certificación para traslado, el centro de origen emitirá el informe personal por traslado, que es el documento básico en el que se consignará la información necesaria para la continuidad del proceso de aprendizaje del alumno figurando los resultados de las evaluaciones parciales que se hubieran realizado. Será elaborado por el tutor\na partir de los datos facilitados por los profesores de los ámbitos, y tendrá el visto bueno del\ndirector. El informe personal por traslado contendrá, al menos, los siguientes elementos:\na) Datos de identificación del centro de origen y del alumno.\nb) Nivel que realiza y ámbitos que cursa.\nc) Ámbito pendiente, en su caso.\nd) Calificaciones parciales en el caso de que se hubieran emitido en ese período.\n5. El informe personal por traslado se remitirá al centro de destino conjuntamente\ncon el historial académico.\n6. La matriculación únicamente adquirirá carácter definitivo a partir de la recepción\ndel historial académico debidamente cumplimentado. El centro receptor se hará cargo de la\ncustodia del historial académico y del informe personal por traslado y abrirá el correspondiente expediente académico del alumno, al que trasladará desde el historial académico la\ninformación pertinente.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "1. Los documentos oficiales de evaluación para estas enseñanzas son los siguientes:\nel expediente académico, las actas de evaluación, el historial académico y el informe personal por traslado. Deberán recoger siempre la norma básica y la de la Comunidad de\nMadrid por la que se establece el currículo de estas enseñanzas, serán visados por el director del centro y llevarán las firmas autógrafas de las personas que corresponda en cada caso.\nDebajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia al cargo o a la atribución docente.\n2. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá los modelos, su contenido y diseño para cada uno de los documentos de evaluación, de acuerdo con las especificaciones que se recogen en los artículos 13, 14, 15 y 16 de\nesta Orden.\n3. Los documentos oficiales de evaluación y sus procedimientos de validación podrán ser sustituidos por sus equivalentes realizados por medios electrónicos, informáticos\no telemáticos, siempre que quede garantizada su autenticidad, integridad, conservación, y\nse cumplan las garantías y los requisitos establecidos por la Ley Orgánica 15/1999, de 13\nde diciembre, de Protección de Datos de Carácter Personal; por la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas; por la\nLey 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público; y por la normativa\nque las desarrolla. El expediente electrónico estará constituido, al menos, por los datos contenidos en los documentos oficiales de evaluación, y cumplirá con lo establecido en el Real\nDecreto 4/2010, de 8 de enero, por el que se regula el Esquema Nacional de Interoperabilidad en el ámbito de la Administración Electrónica.",
                              "subtitle": "Documentos de evaluación"
                            },
                            {
                              "ArtículoNumber": 13,
                              "ArtículoHeader": "Artículo 13",
                              "content": "1. El expediente académico de un alumno es el documento oficial que recoge la información relativa a su proceso de evaluación, e incluye el conjunto de calificaciones e incidencias a lo largo de estas enseñanzas. Se abrirá en el momento de incorporación del\nalumno a las mismas.\n2. En el expediente académico figurarán, junto a los datos de identificación del centro y los datos personales del alumno, el número y la fecha de matrícula según el registro auxiliar de Matrícula del centro, el número de identificación adjudicado al alumno por la Administración a que se refiere el artículo 15.3 de esta Orden, y recogerá, al menos, la opción\nelegida, los ámbitos cursados en cada uno de los años académicos, las calificaciones obtenidas tanto en la evaluación final ordinaria como tras las pruebas extraordinarias, la promoción\no permanencia, la titulación, la calificación final de la etapa, el régimen en el que se están\ncursando estas enseñanzas, la información relativa a los cambios de centro, las exenciones\ny, en su caso, la entrega del historial académico; así como cuantos datos y actualizaciones se\ndeterminen por la Dirección General competente en materia de ordenación académica de estas enseñanzas.\n3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, solicitud de anulación de la convocatoria y resolución de la misma, resolución de anulación de matrícula, y cuanta documentación oficial que incida en la vida académica del alumno.\n4. Corresponde a los centros docentes la cumplimentación, custodia y archivo de los\nexpedientes académicos. De ello se responsabilizará el secretario del centro público o quien\nasuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir las certificaciones que se soliciten que, en todo caso, serán visadas por el director del centro. Las\ncorrespondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para\nsu conservación y traslado en caso de cese de actividades del centro.",
                              "subtitle": "El expediente académico"
                            },
                            {
                              "ArtículoNumber": 14,
                              "ArtículoHeader": "Artículo 14",
                              "content": "1. Las actas de evaluación son los documentos oficiales que se extienden al final de\ncada nivel. Se cumplimentan y cierran tras la evaluación final ordinaria, y tras las pruebas\nextraordinarias. Asimismo, se extenderán actas complementarias de evaluación para los\nalumnos del nivel II con un ámbito pendiente de superar del nivel I al término del período\nlectivo y tras las pruebas extraordinarias.\n2. Las actas de evaluación comprenden la relación nominal de los alumnos que componen el grupo, la denominación exacta de los ámbitos de cada nivel, y las calificaciones\nobtenidas por los alumnos, expresadas en los términos establecidos en el artículo 3, y la promoción y permanencia. En el nivel II figurará el alumnado con un ámbito no superado del\nnivel anterior y recogerán la propuesta de expedición del título de Graduado en Educación\nSecundaria Obligatoria.\n3. Las actas de evaluación serán firmadas por todo el profesorado del grupo o nivel\ntanto en la convocatoria ordinaria o prueba final como en la prueba extraordinaria. En todos los casos se hará constar el visto bueno del director del centro. Las actas complementarias de los ámbitos pendientes serán firmadas por los jefes de departamento de coordinación didáctica o quien desarrolle sus funciones en los centros privados y llevarán el visto\nbueno del director. En las actas de evaluación se inutilizarán las casillas vacías mediante la\nutilización de un guion.\n4. Los resultados consignados en las actas de evaluación a que se refieren los apartados anteriores se reflejarán en los expedientes académicos de los alumnos y en los historiales académicos.\n5. Las actas carecerán de validez si presentan enmiendas o tachaduras. En todos los\ncasos en los que sea necesario hacer una modificación al texto se extenderá, sin intervenir\nsobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n6. A partir de los datos consignados en las actas se elaborará un informe de los resultados de la evaluación final de los alumnos, según las directrices que establezca la Subdirección General de Inspección Educativa.\n7. Corresponde a los centros docentes la custodia y archivo de las actas de evaluación. La gestión electrónica de las mismas se realizará, en su caso, de acuerdo con el proceso que se determine. De todo ello se responsabilizará el secretario del centro público o\nquien asuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir\nlas certificaciones que se soliciten que, en todo caso, serán visadas por el director del centro. Las correspondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.",
                              "subtitle": "Las actas de evaluación"
                            },
                            {
                              "ArtículoNumber": 15,
                              "ArtículoHeader": "Artículo 15",
                              "content": "1. El historial académico, que tiene la consideración de documento básico, es el documento oficial que refleja los resultados de la evaluación y tendrá valor acreditativo de los\nestudios realizados.\n2. Se abrirá en el momento de la incorporación del alumno a estas enseñanzas y será\ncumplimentado y custodiado por el centro en el que el alumno esté matriculado. Dichos extremos serán supervisados por el Servicio de Inspección Educativa.\n3. Tendrá, en todo caso, un número de identificación adjudicado al alumno por la\nAdministración educativa, que será solicitado por el centro correspondiente en el momento de la incorporación del alumno a estas enseñanzas.\n4. El historial académico recogerá, al menos, los datos identificativos del alumno, la\nopción elegida, los ámbitos cursados en cada uno de los años de escolarización y los resultados de evaluación en la evaluación final ordinaria y en las pruebas extraordinarias de cada\ncurso académico, la promoción, permanencia y titulación, la calificación final de la etapa\nasí como la información relativa a los cambios de centro, y las fechas en que se han producido los diferentes hitos.\n5. El historial académico se entregará a los alumnos al término de estas enseñanzas.\nEsta circunstancia se reflejará en el correspondiente expediente académico.\n6. El historial académico se extenderá en impreso oficial específico con papel de seguridad facilitado por la Consejería competente en materia de educación, según el procedimiento que se establezca, imprimiéndose a doble cara. Llevará el visto bueno del Director del centro.\nAsimismo, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados si el historial académico incluye en todas sus páginas el Código de Verificación Electrónica (CVE).\n7. En el caso de que la emisión del historial académico se produzca por traslado del\nalumno a otro centro del sistema educativo español, se extenderá en papel corriente, sin perjuicio de la remisión del archivo electrónico por el centro de origen al centro de destino.\n8. Todas las páginas del historial académico deberán llevar el recuadro que recoge la\nconcordancia de los datos con los que obran en el expediente académico del alumno, la firma del secretario en el caso de los centros públicos o de quien asuma sus funciones en los\ncentros privados, y el visto bueno del director del centro. Igualmente, todas las páginas del\nhistorial académico irán numeradas con indicación de la página y del total de páginas del documento.",
                              "subtitle": "El historial académico"
                            },
                            {
                              "ArtículoNumber": 16,
                              "ArtículoHeader": "Artículo 16",
                              "content": "1. Cuando un alumno se traslade a otro centro para proseguir sus estudios, el centro\nde origen remitirá al centro de destino, a petición de este, y con la mayor diligencia, el historial académico, haciendo constar que los datos que contiene concuerdan con el expediente académico del alumno que guarda el centro.\n2. En el momento del traslado el alumno deberá solicitar del centro de origen una\ncertificación para traslado en la que consten los estudios realizados. El modelo de dicha certificación será el que establezca la Dirección General competente en estas enseñanzas.\n3. La certificación para traslado a la que se refiere el apartado anterior deberá ser entregada por el alumno en el centro de destino a fin de permitir la adecuada inscripción del\nmismo en dicho centro. Dicha inscripción tendrá carácter provisional en tanto el centro no\nreciba la documentación a la que se refieren los apartados 1, 4 y 5, de conformidad con lo\nprevisto en el apartado 6, todos ellos del presente artículo.\n4. En el caso en que el alumno se traslade antes de haber finalizado el curso, además\ndel historial académico y de la certificación para traslado, el centro de origen emitirá el informe personal por traslado, que es el documento básico en el que se consignará la información necesaria para la continuidad del proceso de aprendizaje del alumno figurando los resultados de las evaluaciones parciales que se hubieran realizado. Será elaborado por el tutor\na partir de los datos facilitados por los profesores de los ámbitos, y tendrá el visto bueno del\ndirector. El informe personal por traslado contendrá, al menos, los siguientes elementos:\na) Datos de identificación del centro de origen y del alumno.\nb) Nivel que realiza y ámbitos que cursa.\nc) Ámbito pendiente, en su caso.\nd) Calificaciones parciales en el caso de que se hubieran emitido en ese período.\n5. El informe personal por traslado se remitirá al centro de destino conjuntamente\ncon el historial académico.\n6. La matriculación únicamente adquirirá carácter definitivo a partir de la recepción\ndel historial académico debidamente cumplimentado. El centro receptor se hará cargo de la\ncustodia del historial académico y del informe personal por traslado y abrirá el correspondiente expediente académico del alumno, al que trasladará desde el historial académico la\ninformación pertinente.",
                              "subtitle": "Traslado de centro de un alumno"
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 6,
                    "CapítuloHeader": "La objetividad de la evaluación",
                    "content": "Artículo 17\nInformación sobre la evaluación\nCon el fin de garantizar el derecho del alumnado a que su rendimiento escolar sea valorado conforme a criterios de plena objetividad, deberán hacerse públicos los criterios generales que se hayan establecido para la evaluación de los aprendizajes, la promoción y la\npermanencia. Los departamentos de coordinación didáctica, o los responsables de los centros privados, harán públicos al comienzo del período lectivo los contenidos, procedimientos, instrumentos y criterios de evaluación y calificación, así como los estándares de aprendizaje evaluables de los diferentes ámbitos y los procedimientos de recuperación previstos.\nArtículo 18\nInformación a los alumnos a lo largo del curso y tras la evaluación final\n1. Periódicamente y, en todo caso, con posterioridad a cada sesión de evaluación, y\ncuando se den circunstancias que así lo aconsejen, el tutor informará por escrito a los alumnos sobre el aprovechamiento académico de estos y la marcha de su proceso educativo. A\ntal efecto se utilizará la información recogida en el proceso de evaluación continua.\n2. Tras la evaluación final ordinaria y, en su caso, tras la prueba extraordinaria, se informará al alumno por escrito con la indicación, al menos, de los siguientes extremos:\na) Calificaciones obtenidas en los distintos ámbitos cursados por el alumno\nb) Promoción o no al nivel siguiente.\n3. Los tutores y los profesores de los distintos ámbitos o módulos mantendrán una\ncomunicación fluida con los alumnos en lo relativo a las valoraciones sobre el proceso de\naprendizaje, con el fin de propiciar las aclaraciones precisas.\nArtículo 19\nReclamaciones\nCuando exista desacuerdo con la calificación final obtenida por el alumno en un ámbito, este podrá realizar las correspondientes reclamaciones de acuerdo con el procedimiento establecido en los artículos 42 y 43 de la Orden 2398/2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan\ndeterminados aspectos de organización, funcionamiento y evaluación en la Educación Secundaria Obligatoria.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 17,
                              "ArtículoHeader": "Artículo 17",
                              "content": "Con el fin de garantizar el derecho del alumnado a que su rendimiento escolar sea valorado conforme a criterios de plena objetividad, deberán hacerse públicos los criterios generales que se hayan establecido para la evaluación de los aprendizajes, la promoción y la\npermanencia. Los departamentos de coordinación didáctica, o los responsables de los centros privados, harán públicos al comienzo del período lectivo los contenidos, procedimientos, instrumentos y criterios de evaluación y calificación, así como los estándares de aprendizaje evaluables de los diferentes ámbitos y los procedimientos de recuperación previstos.",
                              "subtitle": "Información sobre la evaluación"
                            },
                            {
                              "ArtículoNumber": 18,
                              "ArtículoHeader": "Artículo 18",
                              "content": "1. Periódicamente y, en todo caso, con posterioridad a cada sesión de evaluación, y\ncuando se den circunstancias que así lo aconsejen, el tutor informará por escrito a los alumnos sobre el aprovechamiento académico de estos y la marcha de su proceso educativo. A\ntal efecto se utilizará la información recogida en el proceso de evaluación continua.\n2. Tras la evaluación final ordinaria y, en su caso, tras la prueba extraordinaria, se informará al alumno por escrito con la indicación, al menos, de los siguientes extremos:\na) Calificaciones obtenidas en los distintos ámbitos cursados por el alumno\nb) Promoción o no al nivel siguiente.\n3. Los tutores y los profesores de los distintos ámbitos o módulos mantendrán una\ncomunicación fluida con los alumnos en lo relativo a las valoraciones sobre el proceso de\naprendizaje, con el fin de propiciar las aclaraciones precisas.",
                              "subtitle": "Información a los alumnos a lo largo del curso y tras la evaluación final"
                            },
                            {
                              "ArtículoNumber": 19,
                              "ArtículoHeader": "Artículo 19",
                              "content": "Cuando exista desacuerdo con la calificación final obtenida por el alumno en un ámbito, este podrá realizar las correspondientes reclamaciones de acuerdo con el procedimiento establecido en los artículos 42 y 43 de la Orden 2398/2016, de 22 de julio, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan\ndeterminados aspectos de organización, funcionamiento y evaluación en la Educación Secundaria Obligatoria.",
                              "subtitle": "Reclamaciones"
                            }
                          ]                          
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL PRIMERA",
            "content": "Supervisión y asesoramiento del proceso de evaluación por parte del Servicio\nde Inspección Educativa\nCorresponde al Servicio de Inspección Educativa supervisar la cumplimentación y custodia de la documentación académica y el desarrollo del proceso de evaluación, así como,\nasesorar a los centros para que adopten las medidas que contribuyan a mejorarlo. En este sentido, los inspectores se reunirán, cuando se considere necesario, con los órganos de gobierno y/o de coordinación docente de los centros, dedicando especial atención a la valoración\nde los resultados de evaluación de los alumnos y a las iniciativas de mejora que emprendan.\nEn dichas reuniones también se hará uso de los informes de los resultados de la evaluación\nfinal de los alumnos a que se refiere el artículo 14.6 de la presente Orden, así como de los resultados de la evaluación de los procesos de enseñanza y de la práctica docente."
        },
        {
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL SEGUNDA",
            "content": "Alumnos menores de edad\nEn el caso de los alumnos que cursan estas enseñanzas al amparo de lo establecido en\nel artículo 3.b) de la Orden 1255/2017, de 21 de abril, lo previsto en los artículos 7.2, 8.3, 18\ny 19 de la presente Orden queda referido al padre, a la madre o a los tutores legales."
        },
        {
            "type": " TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA ÚNICA",
            "content": "Calendario de aplicación\n1. En consonancia con lo previsto en la disposición transitoria primera de la Orden 1255/2017, de 21 de abril, la aplicación de la esta Orden se efectuará a partir del año\nacadémico 2016-2017 para el nivel I y el nivel II.\n2. En consonancia con lo previsto en la disposición transitoria segunda de la citada\nOrden 1255/2017, de 21 de abril, los alumnos que, procedentes del sistema antiguo, deban\nincorporarse al nuevo sistema deberán recuperar los ámbitos pendientes con la nueva ordenación regulada en la citada Orden."
        },
        {
            "type": "DEROGATORIA",
            "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
            "content": "Derogación normativa\nQueda derogada la Orden 1670/2009, de 16 de abril, de la Consejería de Educación,\npor la que se regula para la Comunidad de Madrid la evaluación en las enseñanzas para la\nobtención del título de graduado en Educación Secundaria Obligatoria por personas adultas y los documentos de aplicación."
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL PRIMERA",
            "content": "Habilitación\nLa persona titular de la Dirección General con competencias en la ordenación académica de las enseñanzas de adultos podrá dictar cuantas medidas sean precisas para la aplicación de lo dispuesto en la presente Orden."
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL SEGUNDA",
            "content": "Entrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
