{
    "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/2022-07-19_instrucciones_adultos_2022_23_vfinal_30961596.pdf",
    "Publication Date": "N/A",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN SECUNDARIA, FORMACIÓN\nPROFESIONAL Y RÉGIMEN ESPECIAL, SOBRE LA ORGANIZACIÓN Y FUNCIONAMIENTO DE\nLOS CENTROS DE EDUCACIÓN DE PERSONAS ADULTAS, EN EL RÉGIMEN PRESENCIAL,\nSEMIPRESENCIAL Y A DISTANCIA, PARA EL CURSO ACADÉMICO 2022/2023.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/2022-07-19_instrucciones_adultos_2022_23_vfinal_30961596.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación (BOE 4 de mayo), establece en los artículos 66 al 69\nlos objetivos, la organización y metodología de la educación de las personas adultas. A fin de establecer\ncriterios homogéneos, concretar la aplicación de la normativa vigente de las enseñanzas que se imparten\nen los Centros de educación de personas adultas (CEPA, en adelante) y facilitar la organización y\nfuncionamiento de estos centros durante el curso 2022/2023 la Dirección General de Educación\nSecundaria, Formación Profesional y Régimen Especial, en ejercicio de sus competencias, dicta las\nsiguientes Instrucciones:"
	    },
	    "Instrucciones": [{
		    "InstruccionNumber": 1,
            "InstruccionHeader": "PRIMERA. Normas de carácter general",
            "content": "Los CEPA se regirán por el calendario escolar establecido en la Comunidad de Madrid para el curso\n2022/2023.\nLos Centros atenderán, de acuerdo con sus posibilidades y recursos los ámbitos de actuación\ncontemplados en el artículo 3 del Decreto 128/2001, de 2 de agosto, del Consejo de Gobierno, por el que\nse establece el marco de actuación para la educación de personas adultas en la Comunidad de Madrid, y\nel artículo 4 de la Orden 1255/2017, de 21 de abril, de la Consejería de Educación, Juventud y Deporte, por\nla que se establece la organización de las enseñanzas para la obtención del título de Graduado en\nEducación Secundaria Obligatoria por personas adultas en la Comunidad de Madrid.\nEl centro, con la participación de todo el profesorado, priorizará el uso de Tecnología de la Información y la\nComunicación (TIC) para todas las enseñanzas, potenciando tanto de forma directa como trasversalmente\nla formación informática, con el objetivo de mejorar las competencias digitales de todo el alumnado y\nreducir la brecha digital.\nEl horario general del centro se enviará a la Dirección de Área Territorial correspondiente antes del 23 de\nseptiembre de 2022 para su aprobación por el Director de Área Territorial, previo informe del Servicio de\nInspección Educativa. Una vez aprobado el horario general, será incorporado a la Programación General\nAnual.\nLa dirección del centro remitirá a su Dirección de Área Territorial, antes del día 14 de octubre de 2022 los\nhorarios de grupos y profesores para su aprobación por el Director de Área Territorial, previo informe del\nServicio de Inspección Educativa, así como las listas de espera en cada una de las enseñanzas y\nmodalidades que el centro ofrece, si las hubiese. A partir de esta fecha se debe mantener actualizado en\nRaíces el número de personas matriculadas en las distintas enseñanzas, tanto en el régimen presencial\ncomo en el semipresencial o a distancia y el número de plazas ofertadas y ocupadas.\nEn todo caso, siempre que se produzcan variaciones relevantes, se remitirán las actualizaciones de dichos\ndatos a la Dirección de Área Territorial."
        },
        {
		    "InstruccionNumber": 2,
            "InstruccionHeader": "SEGUNDA. Admisión y matriculación",
            "content": "1. Se podrán matricular las personas que a 31 de diciembre de 2022 tengan dieciocho o más años.\nSegún el artículo 67.1 de la LOE, además de las personas adultas, excepcionalmente, podrán\ncursar las enseñanzas para las personas adultas los mayores de dieciséis años que lo soliciten y\nque tengan un contrato laboral que no les permita acudir a los centros educativos en régimen\nordinario o sean deportistas de alto nivel o de alto rendimiento o que se encuentren cumpliendo \nuna medida judicial en un Centro de ejecución de medidas judiciales, según se indica en el Artículo\n3 c) de la Orden 1255/2017, de 21 de abril.\n· El alumnado con contrato laboral, por cuenta ajena, deberá acreditar esta situación aportando\nel alta de la Seguridad Social, así como el correspondiente contrato de trabajo.\n· En el caso del alumnado que sea deportista de alto nivel o de alto rendimiento, la acreditación\nde esta circunstancia será realizada por el Consejo Superior de Deporte o la Comunidad\nAutónoma, según corresponda, de acuerdo con el Real Decreto 971/2007, de 13 de julio,\nsobre deportistas de alto nivel y alto rendimiento (BOE de 25 de julio) y el Decreto 37/2014,\nde 3 de abril, del Consejo de Gobierno, por el que se regulan los requisitos y el procedimiento\npara el reconocimiento de la condición de deportista de alto rendimiento de la Comunidad de\nMadrid (BOCM de 4 de abril) o equivalente en la Comunidad Autónoma de origen. Los\nalumnos deportistas de alto nivel o alto rendimiento tendrán prioridad en la escolarización.\nPresentada la documentación que se indica para cada uno de los casos anteriores, el director\npodrá autorizar la matriculación del alumno en el centro.\nEl citado artículo también establece que las administraciones educativas podrán autorizar\nexcepcionalmente el acceso a estas enseñanzas a los y las mayores de dieciséis años, en los que\nconcurran circunstancias que les impidan acudir a centros educativos ordinarios y que estén\ndebidamente acreditadas y reguladas, y a quienes no hubieran estado escolarizados en el sistema\neducativo español. Por ello, los alumnos menores de 18 años en los que concurran\ncircunstancias excepcionales debidamente acreditadas, y siempre que les impidan asistir\nregularmente al centro educativo ordinario, podrán cursar las enseñanzas en Centros de\nEducación de Personas Adultas preferentemente por el régimen a distancia.\nEl alumno presentará la solicitud en el centro con la documentación que acredite las citadas\ncircunstancias. El director del centro trasladará la solicitud, junto con la documentación aportada\npor el alumno, al Director de Área Territorial para que el Servicio de Inspección Educativa emita el\ncorrespondiente informe sobre la procedencia o no de autorización basándose en las\ncircunstancias excepcionales acreditadas. Se dará traslado de toda la documentación a la\nDirección General de Educación Secundaria, Formación Profesional y Régimen Especial para su\nautorización, si procede.\n2. La matriculación de los alumnos menores de 18 años a los que se refiere el apartado anterior\nprecisa de la autorización de ambos padres o de los tutores legales conforme al modelo que se\nrecoge en el Anexo III.a. Así mismo, se cumplimentará el Anexo III.b en caso de ser necesario.\nPodrán solicitar plaza aquellas personas interesadas en acceder a las enseñanzas que se\nimparten en el centro, excepto las referidas al desarrollo personal y la participación. A tal efecto,\ndeberán presentar la solicitud de admisión y matriculación (Anexo I) junto con la documentación\nacreditativa de los estudios reglados realizados y, en su caso, de las circunstancias recogidas en\nel baremo (Anexo II). La admisión de estas solicitudes y la adscripción a un nivel determinado\nestará condicionada, respectivamente, por la aplicación de los criterios de baremación y el\nresultado, en su caso, de la valoración inicial del alumno y se resolverá en el mes de septiembre.\n3. Del 1 al 7 de septiembre de 2022 se abrirá el plazo para que los interesados puedan presentar la\nsolicitud de admisión y matriculación (Anexo I) junto con la documentación acreditativa de los\nestudios reglados y de las circunstancias recogidas en el baremo (Anexo II).\n4. Los alumnos matriculados en el centro al finalizar el curso académico 2021-2022 tendrán derecho\na la reserva de plaza para el curso 2022-2023, pudiéndose matricular en el nivel que corresponda\nde acuerdo con los resultados de evaluación sin tener que participar en el proceso de admisión.\n5. Estos procedimientos serán también de aplicación para la solicitud de plaza del curso 2023/2024\nque podrá realizarse del día 19 al 30 de junio de 2023, para lo cual se facilitará a los centros los\nmodelos actualizados, sin perjuicio del plazo que se establezca para el mes de septiembre de\n2023.\n6. Finalizado el plazo de presentación de solicitudes de admisión, se realizará la adscripción\ndefinitiva de los alumnos al curso o nivel que corresponda, se publicarán las listas de admitidos\ncorrespondientes a las diferentes enseñanzas y regímenes de acuerdo con el siguiente calendario:\n· 8 de septiembre, publicación de las listas provisionales de admitidos con indicación de las\nenseñanzas y el nivel de adscripción y de excluidos.\n· 9 y 12 de septiembre, plazo para la presentación de reclamaciones a las listas\nprovisionales de admitidos y excluidos.\n· 13 de septiembre, publicación de las listas definitivas de admitidos y excluidos.\n· 14 y 15 de septiembre, matriculación. Si no hubiese reclamaciones, podría empezarse la\nmatriculación el día 13 de septiembre.\n· 16 de septiembre, inicio de las actividades lectivas.\n7. Dadas las características del alumnado de los CEPA, se podrá continuar la inscripción y\nmatriculación a lo largo del curso escolar, siempre que exista la posibilidad de atender la\ndemanda. En el caso del Nivel II de la Educación Secundaria Obligatoria para personas adultas,\ncurso conducente a la obtención del título de Graduado en Educación Secundaria Obligatoria, la\nmatriculación sólo se podrá efectuar hasta el último día lectivo del mes de noviembre de 2022.\nEsta limitación temporal no se aplica al traslado de matrículas activas de un centro a otro.\nNo obstante, podrán llevarse a cabo matrículas en las enseñanzas para personas adultas fuera de\nlos plazos establecidos en la normativa a las personas internas en instituciones, sujetas a\nprivación de libertad como consecuencia de la aplicación de una medida judicial, que se trasladen\no finalicen su estancia en las mismas.\n8. Respecto a la incorporación de los alumnos a las enseñanzas para la obtención del título de\nGraduado en Educación Secundaria Obligatoria por personas adultas, se procederá del siguiente\nmodo:\na) Incorporación mediante documentación académica. De conformidad con lo dispuesto en el\napartado segundo del artículo 8 de la Orden 1255/2017, de 21 de abril, y teniendo en\ncuenta la Orden 872/2018, de 26 de marzo, de la Consejería de Educación e\nInvestigación, que modifica el Anexo III.a de la anterior, la Orden 2043/2018, de 4 de junio,\nde la Consejería de Educación e Investigación, que modifica el Anexo III.b y su posterior\ncorrección de errores del día 25 de junio de 2018 y la Orden 1910/2019, de 14 de junio\nque añade contenido al citado Anexo III.b, aquellas personas que presenten\ndocumentación académica acreditativa de estudios reglados realizados con anterioridad,\nse incorporarán al nivel correspondiente. Dicha incorporación deberá figurar en su\nexpediente académico. Estos alumnos no deberán realizar la prueba de valoración inicial\na la que se refiere el apartado siguiente.\nb) Incorporación mediante prueba de valoración inicial (VIA). Por su parte, el apartado\ntercero y siguientes del citado artículo 8 de la Orden 1255/2017, de 21 de abril, establecen\nque la adscripción a un nivel determinado de las personas que no aporten documentación\nacadémica acreditativa se determinará, previamente a la matrícula, mediante una prueba\nde valoración inicial. Esta circunstancia será declarada mediante la cumplimentación del\nAnexo V por parte del interesado. Los resultados de la valoración inicial del alumno se\nconsignarán en su expediente académico. A la vista de los dos apartados anteriores, los\nCEPA deberán tener en cuenta que no resulta posible la aplicación simultánea ni sucesiva\nde los dos apartados anteriores a un mismo alumno, por excluirse mutuamente; así como\nque, una vez aplicado uno u otro procedimiento de incorporación, la matriculación\nresultante ya es firme, efectuándose la promoción de nivel, en su caso, al término de las\nsesiones de evaluación de final de curso, conforme a lo establecido en el artículo 10 de\ndicha Orden. No obstante, si con posterioridad a la incorporación y matriculación de un \nalumno mediante la prueba de valoración inicial, aquel aportara documentación\nacadémica que pudiera comportar un cambio de nivel, el CEPA deberá solicitar el cambio\nde matrícula del alumno mediante solicitud dirigida a la Dirección de Área Territorial\ncorrespondiente. Una vez recabado el informe del Servicio de Inspección Educativa por el\nDirector del Área Territorial, este remitirá el expediente a la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, para la resolución que\nproceda.\n9. Concluido el proceso de matriculación y, en todo caso, antes del 23 de septiembre, cada CEPA\ngrabará en el módulo de Raíces correspondiente los datos relativos a la configuración de grupos y\nalumnos.\n10. Los CEPA podrán abrir, una vez configurados los grupos de enseñanzas básicas y siempre que\ntengan disponibilidad horaria, un periodo para la inscripción y matrícula en las enseñanzas para el\ndesarrollo personal y la participación establecidas en la Resolución de la Dirección General de\nEducación Secundaria y Enseñanzas Profesionales de 16 de junio de 2009 por la que se autorizan\ndiversas enseñanzas en centros públicos de educación de personas adultas:\n· Enseñanzas dirigidas al aprendizaje de idiomas.\n· Enseñanzas dirigidas al aprendizaje informático.\nEl mismo tratamiento se aplicará a las enseñanzas de preparación para la Prueba de\nconocimientos constitucionales de España (prueba CCSE), autorizada por la Orden 2891/2019, de\n21 de septiembre (BOCM de 1 de octubre). Debido a sus características especiales este curso\npodrá tener duración cuatrimestral, por lo que los centros podrán impartirlo en dos cuatrimestres:\ndel inicio de curso al 03 de febrero y del 06 de febrero a la finalización de las actividades lectivas.\nPara esta enseñanza se seguirán las pautas marcadas por el Instituto Cervantes (o\nactualizaciones que se produzcan).\nhttps://examenes.cervantes.es/es/ccse/ (18/07/2022)\nhttps://examenes.cervantes.es/es/manual-ccse-2022 (18/07/2022)\n11. Una vez finalizado el plazo de inscripción y matrícula en las enseñanzas para el desarrollo\npersonal y la participación y, en todo caso antes del 14 de octubre, los centros informarán a la\nDirección General de Educación Secundaria, Formación Profesional y Régimen Especial de la\noferta de enseñanzas, grupos y asignación horaria del profesorado a las mismas conforme al\nAnexo XII.\n12. La Dirección General de Educación Secundaria Formación Profesional y Régimen Especial\nestablecerá el procedimiento de admisión de las enseñanzas de ciclos de Formación Profesional\nBásica que se imparten en los Centros de Educación de Personas Adultas.\n13. El alumnado matriculado en un ciclo de Formación Profesional Básica o en el Nivel II de las\nenseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por\npersonas adultas, tanto en el régimen presencial como semipresencial o a distancia, y que tenga\nhasta 28 años de edad a 31 de diciembre de 2022, deberá abonar el Seguro Escolar obligatorio;\npara ello, al formalizar su matrícula, ingresará 1,12 € en la cuenta que para tal fin tenga habilitada\nel Centro. Los centros procederán a tramitar el mismo ante la Tesorería General de la Seguridad\nSocial correspondiente (Anexo IV).\n14. Los centros incluirán junto con la documentación para la matrícula, la información referida a la\nobligatoriedad de asistencia a las clases en el régimen presencial y semipresencial en las\nEnseñanzas Iniciales y en las Enseñanzas para la obtención del título de Graduado en Educación\nSecundaria Obligatoria, según lo establecido el Artículo 9.5 de la Orden 3219/2010, de 8 de junio,\nde la Consejería de Educación, por la que se regulan las enseñanzas iniciales de la educación\nbásica para personas adultas en la Comunidad de Madrid (BOCM de 6 de julio) y en los Artículos\n12.3 y 17.3 de la Orden 1255/2017 de 21 de abril, de la Consejería de Educación, Juventud y\nDeporte, por la que se establece la organización de las enseñanzas para la obtención del título de\nGraduado en Educación Secundaria Obligatoria por personas adultas en la Comunidad de Madrid\n(BOCM de 16 de mayo).\n15. Los centros establecerán el procedimiento mediante el cual se registrarán las faltas de asistencia a\nlas actividades de formación que se desarrollen en el centro educativo. Asimismo, al inicio de las\nactividades lectivas, el tutor debe informar a los alumnos tanto del número de faltas de asistencia\nno justificadas que dan lugar a la anulación de la matrícula como del procedimiento regulado."
        },
        {
		    "InstruccionNumber": 3,
            "InstruccionHeader": "TERCERA. Oferta formativa. Organización y desarrollo de las enseñanzas.",
            "content": "1. Todos los centros elaborarán e incluirán dentro de la Programación General Anual, la\nprogramación para cada uno de los niveles, cursos y materias, y en su caso, ámbitos y módulos,\nque integran la oferta de enseñanzas para el curso 2022/2023, tanto en el régimen presencial\ncomo semipresencial o a distancia. La programación de cada uno de los cursos, niveles y materias\nque integran dichas enseñanzas, para cada uno de los regímenes autorizados, incluirá y\ndesarrollará, de los siguientes apartados, aquellos que correspondan a cada tipo de enseñanzas:\n· Distribución de contenidos, criterios de evaluación y estándares de aprendizaje evaluables.\n· Temporalización y secuenciación de los contenidos.\n· Metodología y actividades.\n· Recursos y materiales didácticos.\n· Procedimientos e instrumentos de evaluación y, en su caso, criterios de calificación.\n· En su caso, actividades de recuperación.\nAsimismo, se recogerá el profesorado encargado de su impartición.\n2. Enseñanzas de Formación Básica\n2.1.Educación básica para personas adultas\n· Enseñanzas iniciales: organizadas en Nivel inicial I (1° y 2°) y Nivel inicial II (1° y 2°).\n· Enseñanzas para a la obtención del título de Graduado en Educación Secundaria\nObligatoria, organizadas en dos niveles, y que se pueden cursar en régimen presencial,\nsemipresencial o a distancia. Los alumnos podrán realizar una prueba extraordinaria de los\námbitos no superados, que se realizará, con carácter general, en el plazo marcado al efecto\npara Bachillerato y Formación Profesional por la Orden de calendario escolar vigente.\n· El artículo 5.4 la Orden 1255/2017, de 21 de abril, de la Consejería de Educación, Juventud\ny Deporte, indica que en el nivel II los ámbitos están integrados en dos opciones:\nenseñanzas académicas y enseñanzas aplicadas, no obstante, conforme al artículo 12\npunto 4, del Decreto 29/2022, de 18 de mayo, el título de Graduado en Educación\nSecundaria Obligatoria será único y se expedirá sin calificación.\n· Para hacer viable lo recogido en el punto anterior, los centros podrán ofertar grupos para\ncualquiera de las dos opciones, académicas y aplicadas, teniendo en cuenta las\ncaracterísticas de su alumnado, si bien tendrán que cumplir la ratio indicada en el punto\n2.1.4 de la Instrucción TERCERA de las presentes Instrucciones.\n2.1.1. De acuerdo con el artículo 12 de la Orden 1255/2017 de 21 de abril, se establece el siguiente\nprocedimiento para la anulación de matrícula por falta de asistencia en estas enseñanzas:\n· Cuando un alumno no asista a clase durante quince días lectivos consecutivos, el tutor del\ngrupo comunicará al director del centro la ausencia injustificada del alumno y este\ncomunicará al alumno que se va a proceder a la anulación de su matrícula, concediéndole \nun plazo de diez días hábiles para que presente alegaciones y aporte la documentación\nque estime pertinente. Transcurrido dicho plazo y tenidas en cuenta las alegaciones y la\ndocumentación presentada, el director del centro resolverá lo que proceda. La resolución\nadoptada, que será motivada, se comunicará al alumno o a sus representantes legales, de\nmodo que quede constancia documentada o acuse de recibo de las mismas, y podrá ser\nrecurrida, de acuerdo con lo previsto en la Ley 39/2015, de 1 de octubre del Procedimiento\nAdministrativo Común de las Administraciones Públicas. Una copia de la resolución de la\nanulación de la matrícula se adjuntará al expediente académico del alumno.\n· El alumno cuya matrícula sea anulada por inasistencia, perderá la condición de alumno\ndel centro y, en consecuencia, no será incluido en las actas de evaluación final. Además,\nsi desea continuar en el futuro cursando dichas enseñanzas, habrá de concurrir de nuevo\nal proceso general de admisión que esté establecido.\n· En el caso de que hubiera lista de espera para cursar estos estudios, el centro procederá\na ofertar la vacante ocasionada.\n2.1.2. El número máximo de alumnos por aula en cada uno de los cursos del Nivel I de la\nEnseñanzas Iniciales será de 20, pudiéndose ampliar el número de plazas en un 20% para\natender las solicitudes recibidas y la matriculación de alumnos repetidores.\n2.1.3. El número máximo de alumnos por aula en cada uno de los cursos del Nivel II de la\nEnseñanzas Iniciales será de 25, pudiéndose ampliar el número de plazas en un 20% para\natender las solicitudes recibidas y la matriculación de alumnos repetidores.\nEn las Enseñanzas Iniciales, cuando el número de alumnos de cada uno de los dos cursos\nque constituyen cada Nivel, no alcance el mínimo establecido, deberán unirse en un solo\ngrupo que incluya al alumnado de 1° y 2° curso.\nExcepcionalmente podrán realizarse otros agrupamientos siempre que se garantice la\ncorrecta atención del alumnado. Con el fin de favorecer la formación de grupos conforme a la\nratio mínima establecida se podrá autorizar, entre otros, el agrupamiento de los niveles I y II o\nla impartición de un grupo en dos ubicaciones de la misma o de diferente localidad, de lo cual\nel alumno será informado con antelación y podrá asistir a la totalidad de las horas.\n2.1.4. El número máximo de alumnos por aula en cada uno de los cursos de los regímenes de\npresencial y de semipresencial de Educación Secundaria Obligatoria será de 30, pudiéndose\nampliar el número de plazas en un 20% para atender las solicitudes recibidas y la\nmatriculación de alumnos repetidores.\n2.1.5. En todas estas enseñanzas, la autorización de grupos estará vinculada a la existencia de un\nnúmero mínimo de alumnos estimado en el 80% de la ratio ordinaria.\nExcepcionalmente, se podrá autorizar, previa solicitud justificada e informe del Servicio de\nInspección Educativa, el funcionamiento de grupos por debajo de la ratio mínima.\n2.2.Español para extranjeros\nLos centros podrán ofertar cursos de español para extranjeros, a fin de facilitar el conocimiento de la\nlengua para la adquisición de las competencias lingüísticas básicas y favorecer el acceso a la Educación\nBásica para personas adultas o a otras enseñanzas.\nEl número máximo de alumnos por aula en cada uno de los cursos de español para extranjeros será de 20,\npudiéndose ampliar el número de plazas en un 20% para atender las solicitudes recibidas y la\nmatriculación de alumnos repetidores.\nLa autorización de grupos estará vinculada a la existencia de un número mínimo de alumnos estimado en\nel 80% de la ratio ordinaria.\nExcepcionalmente, se podrá autorizar, previa solicitud justificada e informe del Servicio de Inspección\nEducativa, el funcionamiento de grupos por debajo de la ratio mínima.\n3. Formación Profesional Básica\nDe conformidad con la disposición adicional cuarta del Decreto 107/2014, de 11 de septiembre, del\nConsejo de Gobierno, por el que se regula la Formación Profesional Básica en la Comunidad de Madrid y\nse aprueba el Plan de Estudios de veinte títulos profesionales básicos, modificada por el Decreto 30/2020,\nde 13 de mayo, la Consejería competente en materia de educación podrá ofertar ciclos de Formación\nProfesional Básica (FPB) para personas que superen los diecisiete años y que no estén en posesión de un\ntítulo de Formación Profesional o de cualquier otro título que acredite la finalización de estudios\nsecundarios completos, para favorecer su acceso al mundo laboral. Cuando esta oferta se realice en el\nmarco de la educación para personas adultas, en las unidades formativas “UFCA-2: Ciencias de la\nactividad física I” y “UFCA-4: Ciencias de la actividad física II” únicamente se impartirán los contenidos\nteóricos y la evaluación se efectuará sobre los mismos. No obstante, en base a la autonomía pedagógica\nde los centros docentes, estos pueden organizar actividades prácticas usando una metodología activa para\nimpartir los contenidos de estas unidades formativas, si disponen de las instalaciones adecuadas. Estás\nunidades formativas serán impartidas por personal funcionario de los Cuerpos de Catedráticos y\nProfesores de Enseñanza Secundaria de alguna de las especialidades que tengan atribución docente para\nimpartir cualquiera de las materias incluidas en el bloque común correspondiente o por la especialidad de\nEducación Física.\nDe acuerdo con esa disposición, la Consejería competente en materia de Educación consideró\nconveniente implantar determinados títulos de FPB en los Centros de Educación de Personas Adultas.\n3.1. Podrán acceder a estas enseñanzas los alumnos que cumplan simultáneamente los siguientes\nrequisitos:\na) Ser mayor de 17 años o cumplirlos en el año natural en curso.\nb) No estar en posesión de un título de Formación Profesional o de cualquier otro título\nque acredite la finalización de estudios secundarios completos.\nSe considera incluidos en el punto anterior aquellos alumnos que habiendo superado un\nPrograma Profesional de Modalidad General y de Modalidad Especial de los establecidos por la\nComunidad de Madrid en aplicación de la disposición adicional cuarta del Real Decreto\n127/2014, de 28 de febrero, tengan el requisito de edad señalado.\nLa matrícula en la Formación Profesional Básica en los Centros de Educación de Personas\nAdultas será incompatible con la matrícula en las enseñanzas de Educación Básica para\nPersonas Adultas.\nLos menores de 18 años deberán contar con la autorización expresa de los padres o tutores\nlegales, conforme al Anexo III.a de estas instrucciones. Así mismo, se cumplimentará el Anexo\nIII.b en caso de ser necesario.\n3.2. La Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial\nestablecerá en sus Instrucciones relativas al acceso y admisión del alumnado para cursar ciclos\nde Formación Profesional Básica, el procedimiento de admisión en los Centros de Educación de\nPersonas Adultas para cursar estas enseñanzas.\n3.3. La ordenación y la distribución horaria de las enseñanzas de Formación Profesional Básica\nimpartidas en Centros de Educación de Personas Adultas, la estructura y el currículo de los\ntítulos profesionales básicos y de los módulos profesionales, las convalidaciones y exenciones, el\nprofesorado, así como la evaluación, promoción, acreditación académica y titulación, serán los\nestablecidos con carácter general en la normativa de la Comunidad de Madrid para la Formación\nProfesional Básica.\n3.4. Los documentos de evaluación de las enseñanzas de Formación Profesional Básica impartidas\nen Centros de Educación de Personas Adultas serán los establecidos con carácter general en la\nnormativa de la Comunidad de Madrid para la Formación Profesional Básica, con las\nadaptaciones necesarias.\n3.5. La metodología de estas enseñanzas impartidas en Centros de Educación de Personas Adultas\ncontemplará las pertinentes adecuaciones a la edad de los alumnos a que van dirigidas.\n3.6. Para estas enseñanzas, en los Centros de Educación de Personas Adultas que las tengan\nautorizadas, los grupos se constituirán con 25 alumnos. No obstante, las Direcciones de Área\nTerritorial podrán autorizar la puesta en funcionamiento de aquellos grupos que no llegando a\ncubrir las veinticinco plazas, por las circunstancias especiales que pudieran concurrir en la\nlocalidad o distrito, así lo requieran.\n3.7. Para el desarrollo de la formación en entorno productivo del módulo de Formación en Centros de\nTrabajo, la Dirección General de Educación Secundaria, Formación Profesional y Régimen\nEspecial tendrá contratado un seguro de responsabilidad civil y un seguro de accidentes para el\nalumnado que lo curse. Se comunicará a los centros que tengan autorizadas estas enseñanzas\nlas características y el procedimiento para la gestión de estos seguros.\n4. Talleres Operativos para alumnado con discapacidad\n4.1. Las personas con discapacidad, para su inscripción en los Talleres Operativos, tendrán que haber\nsido reconocidas formalmente por los órganos competentes en la materia y adjuntar a la matrícula\ndicho reconocimiento.\n4.2.El número de alumnos por grupo será de 15. Excepcionalmente, y con informe justificativo de la\nDirección de Área Territorial correspondiente, podrá iniciarse el Taller Operativo autorizado con 10\nalumnos. La dedicación horaria estará comprendida entre 8 y 10 horas a la semana.\n4.3. Los Talleres Operativos que hayan sido autorizados para su desarrollo en dos cursos\nconsecutivos, deberán distinguirse con la extensión: Nivel 1 o Nivel 2, para que el programa\ninformático permita la matriculación de los mismos alumnos en dos cursos sucesivos; los centros\nen los que vienen impartiéndose deberán solicitar su renovación anualmente.\n4.4. Los Talleres Operativos deberán incluir los siguientes bloques de formación:\n· FORMACIÓN OCUPACIONAL ESPECÍFICA\nSe deberán unificar los currículos adaptándolos al Real Decreto 295/2004, de 20 de febrero\n(B.O.E. de 9 de marzo de 2004) y a los Reales Decretos que con posterioridad han\nestablecido determinadas cualificaciones profesionales o certificados de profesionalidad que\nse incluyen en el Catálogo Nacional de Cualificaciones, así como a sus correspondientes\nmódulos formativos, que se incorporan al Catálogo Modular de Formación Profesional:\nhttps://incual.educacion.gob.es/ (18/07/2022). Se deberán desarrollar módulos formativos\ncompletos y las unidades formativas asociadas a dichos módulos.\nLa dedicación horaria para este bloque será de al menos el 80% del total del Taller Operativo.\nPRÁCTICAS EN CENTRO DE TRABAJO.\nSe dedicará el 20% del total de la Formación Ocupacional Específica. Las Prácticas en\nCentros de Trabajo para los Talleres Operativos que las contemplen en su programación,\nserán obligatorias para todo el alumnado.\n· FORMACIÓN Y ORIENTACIÓN LABORAL\nLa dedicación horaria para este bloque será, con carácter orientativo, de un 10% de total del\nTaller Operativo.\n· FORMACIÓN COMPLEMENTARIA\nLa dedicación horaria para este bloque será, con carácter orientativo, de un 5% de total del\nTaller Operativo.\n· MÓDULO DE EDUCACIÓN MEDIOAMBIENTAL\nLa dedicación horaria para este bloque será, con carácter orientativo, de un mínimo de 13\nhoras.\nLos contenidos a desarrollar se pueden obtener en la página web del Ministerio para la\nTransición Ecológica y el Reto Demográfico https://www.miteco.gob.es/es/ (18/07/2022).\n· MÓDULO DE IGUALDAD DE OPORTUNIDADES ENTRE MUJERES Y HOMBRES.\nLa dedicación horaria para este bloque será, con carácter orientativo, de 5 horas o dichas\nhoras repartidas a lo largo de todos los módulos de forma transversal.\nLas orientaciones para el desarrollo de dicho Módulo pueden encontrarse en distintas páginas\nweb:\n§ https://www.comunidad.madrid/servicios/asuntos-sociales (18/07/2022)\n§ https://www.inmujeres.gob.es/observatorios/observIgualdad/estudiosInformes\n/home.htm (18/07/2022)\n§ https://www.inmujeres.gob.es/areasTematicas/AreaPlanificacionEvaluacion/PE\nPlanes.htm (18/07/2022)\n4.5.Para cada Taller Operativo, como requisito imprescindible, se deberá incluir en la programación, el\nhorario semanal a impartir, indicando, en su caso, el horario del desarrollo de las Prácticas en\nCentros de Trabajo.\n4.6.Prácticas en centros de trabajo.\nLas Prácticas en Centros de Trabajo se desarrollarán al finalizar el proceso formativo del\nalumnado y se incluirá dentro de la programación de éste, en periodos de 3 a 6 horas diarias. El\nnúmero total de horas de estancia del alumnado en el centro de trabajo será el que se refleje en el\nprograma formativo. Cualquier posible modificación de lo referido en este apartado deberá contar\ncon la autorización de la Dirección General de Educación Secundaria, Formación Profesional y\nRégimen Especial previo informe favorable del Servicio de Inspección Educativa.\nCorresponde al Director/a del CEPA seleccionar la entidad colaboradora y formalizar el desarrollo\nde las prácticas. Para formalizar el acuerdo con las entidades colaboradores se utilizará el anexo\nVII\nLos Centros deberán remitir a los Servicios de Inspección Educativa y a la Unidad de Programas\nEducativos correspondientes:\n§ La entidad, empresa u organización donde, en su caso, se van a realizar las prácticas, la\nrelación nominal del alumnado participante, la fecha de comienzo y finalización de las\nprácticas, el número de horas que realizarán y el programa formativo. (Anexos VII, VIII y\nIX).\nEl Programa formativo\nEl programa formativo, que también se entregará al responsable del Centro de Trabajo,\ncomprenderá el conjunto de actividades que el alumnado deberá realizar durante su periodo de\nprácticas y deberán contemplarse, al menos:\n§ Las capacidades terminales, las actividades formativo - productivas y los criterios de\nevaluación del perfil profesional correspondiente.\n§ Las actividades de evaluación que permitan al alumnado demostrar la consecución de los\nobjetivos previstos.\nEl programa, que será presentado al responsable de la empresa o entidad colaboradora, será\nelaborado por el equipo docente correspondiente a estas enseñanzas.\nEl seguimiento de las Prácticas en Centros de Trabajo.\nEl profesor responsable del seguimiento del alumnado durante el periodo de prácticas será el que\nimparta el bloque de Formación Ocupacional específica.\nSe le asignarán dos jornadas de seguimiento dentro del periodo establecido para realizar las\nprácticas, una hacia la mitad de éste, y otra al finalizar las mismas, para que se reúna en el centro\neducativo con el alumnado y valoren el desarrollo de su proceso de formación en prácticas.\nAl finalizar el periodo de prácticas, el responsable de la empresa emitirá una ficha de valoración\ndel alumno/a para su evaluación. (Anexo XI).\nEl profesor/a responsable de Prácticas en Centros de Trabajo deberá:\n§ Orientar al alumnado, con la colaboración de los otros profesionales que intervengan en el\ndesarrollo de las prácticas.\n§ Visitar, al menos una vez a la semana durante el periodo de prácticas, el centro de trabajo\npara hacer el seguimiento del programa formativo.\n§ Cumplimentar los documentos de seguimiento del alumno. (Anexo X).\nEl seguro de accidentes y de responsabilidad civil.\nPara el desarrollo de la formación en entorno productivo del módulo de Formación en Centros de\nTrabajo, la Dirección General de Educación Secundaria, Formación Profesional y Régimen\nEspecial tendrá contratado un seguro de responsabilidad civil y un seguro de accidentes para el\nalumnado que lo curse. Se comunicará a los centros que tengan autorizadas estas enseñanzas las\ncaracterísticas y el procedimiento para la gestión de estos seguros.\n4.7.Evaluación.\nLos centros deberán contar con los instrumentos necesarios para realizar el seguimiento de la\nasistencia. El alumnado que alcance el 85% de asistencia y haya obtenido evaluación positiva,\nobtendrá una certificación acreditativa en la que constarán todas las formaciones realizadas y el\nnúmero de horas formativas de las prácticas realizadas. En ningún otro caso se podrá expedir\ncertificación acreditativa del taller operativo.\n4.8.Procedimiento para la autorización o la continuidad del programa.\nLos centros que vienen impartiendo estos talleres y deseen continuar con su impartición en el\ncurso siguiente, deberán solicitarlo a la Dirección General de Educación Secundaria, Formación\nProfesional y Régimen Especial. Cada solicitud será para un único grupo y Taller Operativo.\nLos centros que deseen implantar un taller y los centros que, teniendo autorizado ya un taller,\ndeseen cambiar su perfil para el curso siguiente, deberán presentar una solicitud. En ambos\ncasos, se adjuntará a la solicitud el presupuesto, la programación adaptada al Real Decreto del\nque procede la Cualificación Profesional o Certificado de Profesionalidad que se incluyen en el\nCatálogo Nacional de Cualificaciones Profesionales, distribuyendo la formación como se indica en\nestas instrucciones, la demanda de alumnado, las instalaciones y los efectivos de personal con los\nque cuenta el centro para asumir las enseñanzas solicitadas.\nLa solicitud de autorización, cambio de perfil o renovación y la documentación adjunta se realizará\npor el director del centro, y será presentada ante la correspondiente Dirección de Área Territorial\nantes del 17 de marzo anterior al comienzo del curso en el que se desee impartir. El Servicio de\nInspección Educativa supervisará las solicitudes y emitirá un informe sobre la adecuación de la\nprogramación presentada, así como sobre la necesidad y viabilidad de la implantación solicitada.\nLa Dirección de Área Territorial remitirá a la Dirección General de Educación Secundaria,\nFormación Profesional y Régimen Especial, con anterioridad al 14 de abril, las solicitudes\nacompañadas del informe del Servicio de Inspección Educativa anteriormente mencionado.\nAntes del comienzo del curso, la Dirección General de Educación Secundaria, Formación\nProfesional y Régimen Especial resolverá acerca de la autorización o no de la solicitud\npresentada.\n5. Cursos para la preparación de pruebas de acceso a otras enseñanzas.\n5.1.Preparación de la prueba de acceso a Ciclos Formativos de Grado Superior.\nLos cursos de preparación de las pruebas de acceso a los ciclos formativos de grado superior\nfueron autorizados en los CEPA por Resolución de la Dirección General de Educación Secundaria\ny Enseñanzas Profesionales de 16 de junio de 2009.\nPara estas enseñanzas no se podrán constituir grupos con menos de 35 alumnos y la dedicación\nhoraria será de 9 horas a la semana distribuidas entre las materias que integran la parte común.\nLos contenidos de este curso se centrarán en las materias que componen la parte común de las\npruebas de acceso a grado superior establecidas en el Decreto 187/2021, de 21 de julio, del\nConsejo de Gobierno, por el que se regulan las pruebas de acceso a ciclos formativos de\nformación profesional y a las enseñanzas profesionales de artes plásticas y diseño y la prueba\nsustitutiva de los requisitos académicos establecidos para el acceso a las enseñanzas deportivas\nde régimen especial y a las formaciones deportivas en período transitorio en la Comunidad de\nMadrid.\nAsí mismo, aquellos centros que cuenten con disponibilidad horaria del profesorado y demanda de\nalumnado suficiente podrán impartir las materias correspondientes a alguna de las opciones\nespecíficas.\nEstas enseñanzas están incluidas en el Acuerdo de 18 de julio de 2013, del Consejo de Gobierno,\npor el que se modifica el Catálogo de Precios Públicos de la Comunidad de Madrid y se establecen\nlas cuantías de determinados precios públicos de la Consejería de Educación, Juventud y Deporte.\nCon el fin de evitar solicitudes de devolución de ingresos indebidos, el pago correspondiente debe\nrealizarse con la formalización de la matrícula y no con la solicitud de plaza.\n5.2.Preparación de la prueba de acceso a la Universidad para mayores de 25 años.\nPara estas enseñanzas no se podrán constituir grupos con menos de 35 alumnos y la dedicación\nhoraria a las mismas será de 9 horas a la semana. Los contenidos de este curso se centrarán de\nmodo prioritario en los ejercicios que componen la parte general de la prueba a que se refiere el\nartículo 12 del Real Decreto 412/2014, de 6 de junio, por el que se establece la normativa básica\nde los procedimientos de admisión a las enseñanzas universitarias oficiales de Grado (BOE de 7\nde junio).\nSerán impartidas por el profesorado del centro siempre que disponga de horario y en función de la\nespecialidad, formación específica y experiencia profesional de los mismos.\nEstas enseñanzas están incluidas en el Acuerdo de 18 de julio de 2013, del Consejo de Gobierno,\npor el que se modifica el Catálogo de Precios Públicos de la Comunidad de Madrid y se establecen\nlas cuantías de determinados precios públicos de la Consejería de Educación, Juventud y Deporte.\nCon el fin de evitar solicitudes de devolución de ingresos indebidos, el pago correspondiente debe\nrealizarse con la formalización de la matrícula y no con la solicitud de plaza.\n6. Enseñanzas en soporte telemático (Aula Mentor)\n6.1. Las enseñanzas bajo soporte telemático podrán realizarse desde el domicilio del alumno o\nasistiendo a un centro autorizado. La matriculación se podrá efectuar a lo largo del curso escolar y\nse dirige a cualquier persona adulta, con independencia de su titulación o nivel de estudios. Según\nacuerdo de Consejo de Gobierno de 23 de diciembre de 2009, (BOCM de 8 de enero de 2010),\nestas enseñanzas tienen un coste de 24,00€ mensuales, exento de IVA, a excepción de aquellos\ncasos que acrediten estar exentos de pago, según la normativa vigente.\n6.2.Para la designación del profesor-administrador del aula, deberá darse prioridad a aquel que tenga\ndestino definitivo en el centro y acredite formación y experiencia en Tecnologías de la Información\ny de la Comunicación. Este profesorado, cuando se incorpore por primera vez al programa,\nrealizará un curso de formación que le capacitará para el desarrollo de sus funciones.\nSon funciones del profesor-administrador del aula Mentor:\na) Gestionar el uso del aula, rentabilizando al máximo su funcionamiento y asesorar al\nalumnado sobre las características de los cursos y sobre cuáles se adecuan a sus\nnecesidades e intereses.\nb) Guiar al alumno en sus primeras comunicaciones telemáticas para resolver las dificultades\nque encuentre.\nc) Resolver las dificultades que puedan plantearse entre el alumnado y los tutores telemáticos\nde los cursos.\nd) Colaborar con la Secretaría del centro en la gestión de estas enseñanzas.\n6.3.En el horario del profesor-administrador del aula Mentor se podrán recoger hasta un máximo de\ntres horas lectivas de dedicación a la atención y asesoramiento directo del alumnado, así como las\nhoras de su horario complementario que se consideren necesarias, en ambos casos en función de\nlas posibilidades organizativas del centro.\n6.4. Las Direcciones de Área Territorial designarán, para que asista a las sesiones de evaluación en\nlas aulas Mentor autorizadas en otras instituciones públicas, corporaciones locales o entidades sin\nánimo de lucro que no pertenezcan a la red de centros públicos de la Consejería de Educación,\nUniversidades, Ciencia y Portavocía, a un profesor destinado en el CEPA más próximo a las\ncitadas instituciones o entidades.\n6.5.Para la autorización de enseñanzas Mentor los centros deberán solicitar la correspondiente\nautorización administrativa. Dicha solicitud se dirigirá a la Dirección de Área Territorial\ncorrespondiente, antes del 17 de marzo, que será informada por el Servicio de Inspección\nEducativa remitiendo, antes del 14 de abril, las propuestas de autorización acompañadas de los\nrespectivos informes a la Dirección General de Educación Secundaria, Formación Profesional y\nRégimen Especial, que resolverá al respecto. En el informe del Servicio de Inspección Educativa\nse hará constar:\no Demanda de alumnado.\no Instalaciones y efectivos de personal con los que cuenta el centro para asumir las\nenseñanzas solicitadas.\n7. Constitución de grupos con ratio inferior a la establecida.\nPara todas las enseñanzas, cuando el número de alumnos para constituir un grupo sea menor que\nel establecido con carácter general para cada una de ellas, deberá ser autorizado expresamente\npor el Director del Área Territorial, previo informe del Servicio de Inspección Educativa."
        },
        {
		    "InstruccionNumber": 4,
            "InstruccionHeader": "CUARTA. Régimen semipresencial",
            "content": "1. El régimen semipresencial está regulado en el capítulo IV de la Orden 1255/2017, de 21 de abril,\nde la Consejería de Educación, Juventud y Deporte, por la que se establece la organización de las\nenseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por\npersonas adultas en la Comunidad de Madrid. En el artículo 17.3 se indica que “las enseñanzas\nofertadas en este régimen serán impartidas mediante la combinación de sesiones lectivas\ncolectivas presenciales, de obligada asistencia para el alumnado, y de sesiones no presenciales”,\nmientras que el punto 4 del mismo artículo dice: “Las sesiones presenciales en este régimen\nserán, tanto en el nivel I como en el nivel II, de 8 horas semanales: 3 horas para el ámbito de\ncomunicación, 3 horas para el ámbito científico-tecnológico y 2 horas para el ámbito social”. \n2. Además, el profesorado que imparta clase a los grupos en régimen semipresencial podrá dedicar\nun máximo de una hora lectiva semanal por ámbito para la planificación, seguimiento y\npreparación de cada ámbito de conocimiento, así como a establecer directrices y orientaciones\nnecesarias para un buen aprovechamiento del trabajo individual del alumno.\n3. Las enseñanzas en régimen semipresencial están indicadas para aquellos alumnos que no\npueden asistir a clase de manera presencial de forma continuada.\n4. Las actividades con carácter no presencial de este alumnado se llevarán a cabo, principalmente,\nmediante el uso de las tecnologías de la información y la comunicación y, en concreto con el Aula\nVirtual del centro."
        },
        {
		    "InstruccionNumber": 5,
            "InstruccionHeader": "QUINTA. Planificación de la acción educativa",
            "content": "1. Los centros disponen de autonomía pedagógica, de organización y de gestión en el marco de la\nlegislación vigente y en los términos recogidos en la Ley Orgánica 2/2006, de 3 de mayo, de\nEducación y en las normas que la desarrollen, para elaborar, aprobar y ejecutar el proyecto\neducativo y el proyecto de gestión, así como las normas de organización y funcionamiento del\ncentro. Estos documentos se analizarán y revisarán periódicamente, teniendo en cuenta la\nevaluación y la Memoria del curso anterior.\n2. La planificación y evaluación de la labor educativa en los centros de educación de personas\nadultas se realizará a través de tres documentos, cuya elaboración correrá a cargo del equipo\ndirectivo del centro asesorado por los diferentes órganos de coordinación docente. Estos\ndocumentos se concretan en:\na) Programación General Anual.\nb) Documento de Organización del Centro.\nc) Memoria Anual.\nLa elaboración de estos documentos se ajustará a las directrices que establezcan las\ncorrespondientes Direcciones de Área Territoriales, desde sus Servicios de Inspección, para cada\ncurso escolar."
        },
        {
		    "InstruccionNumber": 6,
            "InstruccionHeader": "SEXTA. Organización de los centros",
            "content": "1. Los centros, según sus necesidades organizativas, establecerán los horarios en los que impartirán\nlas diferentes enseñanzas de lunes a viernes, ofreciendo éstas en turno de mañana y/o vespertino,\nestableciendo su inicio y finalización dentro del margen comprendido entre las 9 horas y las 21,30\nhoras, siempre y cuando el horario individual del personal que presta servicio en el centro respete\nque entre el final de una jornada y el comienzo de la siguiente debe mediar, como mínimo, un\nperiodo de 12 horas.\n2. La duración de cada uno de los periodos lectivos será de 60 minutos. Los centros podrán diseñar\nsus horarios de manera que agrupen estos periodos en función de las necesidades organizativas.\n3. Cualquier distribución que varíe lo especificado en el punto anterior deberá ser autorizada\nexpresamente por la Dirección de Área Territorial, previo informe del Servicio de Inspección\nEducativa, y comunicada a la Dirección General de Educación Secundaria, Formación Profesional\ny Régimen Especial.\n4. El horario del equipo directivo deberá garantizar que en los dos turnos haya alguno de sus\nmiembros.\n5. La asignación de grupos se realizará de acuerdo con los criterios establecidos en la Orden de 29\nde febrero de 1996 por la que se modifican las Órdenes de 29 de junio de 1994 por las que se\naprueban las instrucciones que regulan la organización y funcionamiento de las escuelas de\neducación infantil y colegios de educación primaria y de los institutos de educación secundaria.\n6. Con el fin de facilitar los procedimientos de seguimiento y registro de los actos de carácter\nadministrativo, académico y de funcionamiento, los centros públicos de educación de personas\nadultas deberán disponer y mantener debidamente actualizados los siguientes datos:\n§ Registro de inscripción y matrícula del alumnado.\n§ Registro de títulos y certificaciones.\n§ Registro de entrada y salida de correspondencia.\n§ Actas de los órganos colegiados de gobierno y de coordinación docente.\n§ Inventario de equipamiento didáctico y de mobiliario.\n§ Gestión económica del Centro.\nLa secretaría del centro custodiará todos los documentos/archivos oficiales y asegurará su\nactualización."
        },
        {
		    "InstruccionNumber": 7,
            "InstruccionHeader": "SÉPTIMA. Órganos de coordinación docente",
            "content": "1. La Orden 4587/2000, de 15 de septiembre, parcialmente derogada, establece en el artículo 2\n(todavía vigente, excepto en su punto 7) la organización y funcionamiento de los órganos de\ncoordinación docente, adecuándolos a los ámbitos en los que se organizan las enseñanzas\niniciales y las enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria para personas adultas.\n2. Los departamentos didácticos solamente se constituirán en aquellos centros que impartan el\nrecorrido completo de la educación básica de personas adultas.\n3. Para impulsar y coordinar cuantas actuaciones tengan relación con la utilización curricular de las\nTecnologías de la Información y la Comunicación, se nombrará un profesor (Coordinador TIC). Los\ncoordinadores TIC no tendrán reducción horaria lectiva, y percibirán un complemento de\nproductividad. Las características y funciones del citado coordinador serán las dictadas en las\nInstrucciones de las Viceconsejerías de Política Educativa y de Organización Educativa, sobre el\ncomienzo del curso escolar 2022-2023, en centros docentes públicos no universitarios de la\nComunidad de Madrid.\n4. En los centros existirá una comisión de coordinación pedagógica (CCP) que estará integrada por\nel director, como presidente, el jefe de estudios, el coordinador TIC y los jefes de departamento\ndidáctico y en su caso, el de orientación. Actuará como secretario, el jefe de departamento de\nmenor edad.\n5. Coordinador de Aula Virtual. El uso de aulas virtuales se está generalizando como recurso\nnecesario en los grupos en régimen semipresencial y a distancia. Igualmente se presentan como\nuna herramienta de gran utilidad en las enseñanzas de régimen presencial. Para mejorar su\nrendimiento es deseable dotar de homogeneidad y eficiencia a los cursos que cada centro ofrece\nen su aula virtual. En este sentido, los centros podrán nombrar un Coordinador de Aula Virtual. Las\nfunciones de este coordinador serán:\n§ Proporcionar formación inicial y continua en el uso del aula virtual, tanto a profesores como\nalumnos, a lo largo del curso.\n§ Implementar y gestionar en el aula virtual del centro las cuestiones comunes a todos los\ngrupos que la utilizan, manteniendo adecuadamente la información general, un foro de dudas\nsobre la utilización del aula, una sección o foro de avisos, etc.; además coordinará la\nactuación de los tutores de grupos que utilizan el aula virtual en los aspectos relacionados con\nella.\n§ Conocer las plataformas y recursos disponibles para poder configurar, mejorar o completar la\noferta de cursos. Colaborar con los departamentos y los profesores para hacer posible la\nutilización de estos recursos.\n§ Elaborar al inicio de curso un plan de trabajo que se incluirá en la PGA. Además, redactará un\ninforme trimestral sobre la frecuencia de acceso al aula, utilización, incidencias si las hubiere y\npropuestas de mejora; este informe se remitirá a la Comisión de Coordinación Pedagógica\nantes del final de cada trimestre.\nPara el desarrollo de estas funciones, en el horario del Coordinador de Aula Virtual del centro se\npodrán recoger las horas de su horario complementario que se consideren necesarias en función\ndel tamaño del centro.\n6. En aquellos centros en los que el número de grupos existentes en los cursos del Nivel I y II de las\nEnseñanzas Iniciales de la educación básica para personas adultas lo justifique y exista\ndisponibilidad de horario complementario del profesorado, se podrá nombrar un Coordinador de\nEnseñanzas Iniciales.\nEn el resto de los centros, la dirección asegurará la necesaria coordinación docente a través de los\ndepartamentos didácticos.\n7. Para facilitar la coordinación de los distintos órganos y de las actividades que se desarrollan en el\ncentro, el profesorado dedicará cuatro horas al mes, en los centros de ámbito local, y ocho, en los\nde ámbito comarcal, que quedarán libres de actividades lectivas y estarán reflejadas en la\nprogramación general anual. En los centros comarcales, el día en que se realicen estas\nactuaciones toda la actividad lectiva podrá desarrollarse en un único turno si fuera necesario. En\nningún caso, la realización de estas tareas afectará a la carga lectiva total, quedando reflejada en\nel horario general del centro cuándo serán recuperadas."
        },
        {
		    "InstruccionNumber": 8,
            "InstruccionHeader": "OCTAVA. Profesorado",
            "content": "1. En todos los centros públicos tienen la consideración de profesorado del centro:\na) Los funcionarios del cuerpo de Maestros, los de los cuerpos de Catedráticos y Profesores de\nEnseñanza Secundaria y los del cuerpo de Profesores Técnicos de Formación Profesional, en\nsu caso.\nb) Los contratados laborales o funcionarios de la Comunidad de Madrid, con categoría de\nTitulado Medio 'E' o Titulado Superior “E”.\n2. Según se establece en el artículo 7 de la Orden 1255/2017 de 21 de abril, por el que se definen las\ncondiciones de formación para el ejercicio de la docencia en las enseñanzas de Educación\nSecundaria para personas adultas en centros públicos, las materias que se integran en los\ndiferentes ámbitos serán impartidas por funcionarios de los cuerpos docentes de Catedráticos y\nProfesores de Enseñanza Secundaria de alguna de las especialidades que tengan atribución\ndocente para impartirlas, de acuerdo con lo establecido en el Real Decreto 665/2015, de 17 de\njulio, por el que se desarrollan determinadas disposiciones relativas al ejercicio de la docencia en\nla Educación Secundaria Obligatoria, la Formación Profesional y las enseñanzas de régimen\nespecial, a la formación inicial del profesorado y a las especialidades de los cuerpos docentes de\nEnseñanza Secundaria.\n3. Además, las enseñanzas conducentes a la obtención del título de Graduado en Educación\nSecundaria Obligatoria, tanto en el régimen presencial como semipresencial y a distancia, podrán\nser impartidas por personal laboral de la Vicepresidencia, Consejería de Educación y\nUniversidades de la Comunidad de Madrid, adscritos al centro como titulados superiores.\n4. Así mismo, podrán impartir el nivel I de las enseñanzas para la obtención título de Graduado en\nEducación Secundaria Obligatoria para personas adultas, tanto en el régimen presencial como\nsemipresencial o en el de distancia, los funcionarios del cuerpo de maestros que reúnan los\nrequisitos establecidos en la disposición transitoria primera de la Ley Orgánica 2/2006.\n5. El Real Decreto 1594/2011, de 4 de noviembre, por el que se establecen las especialidades\ndocentes del Cuerpo de Maestros (BOE del 9), en su disposición transitoria primera establece que\nel profesorado del Cuerpo de Maestros que, con anterioridad a la entrada en vigor de la Ley\nOrgánica 2/2006, de 3 de mayo, de Educación, estuviera ocupando plaza definitiva en un centro\nde educación de personas adultas y haya impartido docencia, al menos un curso escolar, en la\nEducación Secundaria para personas adultas, en el nivel equivalente a 1.° y 2.° de ESO, podrá\ncontinuar en dichos puestos indefinidamente, así como ejercer su movilidad en relación con las\nvacantes de este nivel que a tal fin determine cada Administración educativa.\n6. El profesorado dependiente de la Comunidad de Madrid, destinado en un centro comarcal ejercerá\nsu actividad docente en cualquiera de los Ayuntamientos que configuran el ámbito de actuación\ndel centro. Este profesorado podrá desempeñar su actividad docente como máximo en dos\nlocalidades en una misma jornada, que serán designadas por el equipo directivo al confeccionar\nlos horarios de cada curso escolar. El desplazamiento se contabilizará como periodo lectivo, según\nlas condiciones generales establecidas en la normativa para el profesorado itinerante.\n7. El horario semanal del personal docente que imparte enseñanzas en los centros públicos de\nEducación de Personas Adultas será el establecido para los profesores de Educación Secundaria,\nen el apartado 6.1.4 de las Instrucciones de las Viceconsejerías de Política Educativa y de\nOrganización Educativa sobre comienzo del curso escolar 2022/2023 en centros docentes\npúblicos no universitarios de la Comunidad de Madrid. El número de periodos semanales de la\nparte complementaria del horario regular especificado en el punto 1 del apartado 6.1.4.1 se\nadaptará a la duración de 60 minutos de los periodos para no sobrepasar las 28 horas semanales.\n8. Cuando un profesor desempeñe más de un cargo o función de los contemplados en estas\nInstrucciones, impartirá el horario lectivo que corresponda al cargo o función con mayor asignación\nde horario lectivo especial.\n9. En todos los centros, el jefe de estudios, y en última instancia el director, deberá establecer un\nsistema de control para verificar el cumplimiento del horario del profesorado.\n10. Las horas que los órganos ejecutivos de gobierno dediquen a las tareas propias de sus\nrespectivos cargos, se computarán como horas lectivas, según lo establecido en el Anexo VI de\nestas Instrucciones. A este respecto, en los centros comarcales, el Director podrá contabilizar una\nhora lectiva adicional destinada a las tareas de coordinación de las aulas localizadas en las\npoblaciones pertenecientes al ámbito de actuación del centro.\n11. A fin de acercar la función docente a las circunstancias personales, sociales y laborales del\nalumnado, el profesorado de nueva incorporación a los CEPA podrá participar en la formación\ninicial propuesta por el órgano competente. Dicha oferta formativa se dirigirá a la actualización\ncientífica, humanística y metodológica, así como a generar un entorno colaborativo en el que\nexponer los modelos de buenas prácticas en los CEPA.\n12. Los Orientadores de los CEPA, a los que podrá asignarse todo su horario lectivo a esta función si\nla organización del centro lo permite, contribuirán al desarrollo de la orientación educativa,\npsicopedagógica y profesional del alumnado, especialmente en lo que concierne a los cambios de\netapa y la elección ente las distintas opciones académicas, formativas y profesionales, para lo que\nmantendrá una estrecha relación con el resto de servicios especializados de orientación,\ndesarrollando las siguientes funciones de carácter general:\n§ Formular propuestas al equipo directivo y al claustro en la elaboración, desarrollo y revisión\ndel Plan de Orientación Educativa y Profesional, así como en sus concreciones en la\nprogramación general anual. \n§ Apoyar técnicamente al profesorado en la atención al alumnado con necesidades específicas\nde apoyo educativo.\n§ Realizar asesoramiento psicopedagógico en la planificación, desarrollo y evaluación de\nactuaciones que den respuesta a las necesidades educativas de todo el alumnado.\n§ Atender las demandas de los equipos docentes y realizar la evaluación psicopedagógica del\nalumnado con necesidad especifica de apoyo educativo.\n§ Participar en el seguimiento educativo del alumnado, especialmente en lo que concierne a la\nelección entre las distintas opciones académicas, formativas y profesionales.\n§ Colaborar con la Jefatura de Estudios en la organización de la información sobre el alumnado\ncon necesidades específicas de apoyo educativo y participar en su traspaso a los equipos\ndocentes.\n§ Colaborar con los tutores en la integración, seguimiento y acompañamiento del alumnado en\nlos centros educativos.\n§ Favorecer y participar en los procesos de acogida de todo el alumnado y en especial del\nalumnado con necesidad especifica de apoyo educativo.\n§ Llevar a cabo acciones conjuntas con las instituciones, organismos y entidades que incidan\nen el proceso de enseñanza-aprendizaje del alumnado, con el fin de mejorar la calidad de las\nintervenciones.\n§ Coordinarse con otros centros y entidades de formación para promover y facilitar la formación\ncontinua del alumnado.\n§ Promover y participar en las acciones de formación, innovación y experimentación en el\námbito educativo relacionadas con sus funciones.\n§ Cualquier otra que le sea encomendada por el Equipo Directivo del centro que esté\nrelacionada con su puesto."
        },
        {
		    "InstruccionNumber": 9,
            "InstruccionHeader": "NOVENA. Alumnado",
            "content": "1. En los Centros de Educación de Personas Adultas existirá una junta de delegados integrada por\nrepresentantes de los alumnos de los distintos grupos y por los representantes de los alumnos en\nel Consejo de Centro, según los criterios establecidos en el Real Decreto 83/1996, de 16 de enero\n(BOE de 21 de febrero).\n2. Así mismo, podrán existir asociaciones de alumnos, según se regula en el Real Decreto\n1532/1986, de 11 de julio (BOE del 29 de julio) y Orden 1756/2004, de 10 de mayo, por la que se\nregulan los censos de las asociaciones, federaciones y confederaciones de alumnos de centros\ndocentes que imparten enseñanzas escolares (BOCM del 25 de mayo)."
        },
        {
		    "InstruccionNumber": 10,
            "InstruccionHeader": "DÉCIMA. Medidas organizativas y de prevención, higiene y promoción de la salud frente a la\nCOVID-19.",
            "content": "La Vicepresidencia, Consejería de Educación y Universidades establecerá las medidas\norganizativas y de prevención higiénico-sanitaria que han de aplicar los centros en el inicio y el\ndesarrollo del curso 2022-2023, en función de las posibles contingencias que puedan producirse\nen el contexto de crisis sanitaria provocada por la COVID-19."
        },
        {
		    "InstruccionNumber": 11,
            "InstruccionHeader": "UNDÉCIMA. Otras disposiciones",
            "content": "1. Las Direcciones de Área Territorial adoptarán las medidas oportunas para que las presentes\ninstrucciones tengan la pertinente difusión y conocimiento en sus respectivos ámbitos territoriales,\nentre las que se contará su traslado al Servicio de Inspección Educativa, al Servicio de la Unidad\nde Programas Educativos y a todos los centros afectados por las mismas.\n2. Los directores de los CEPA darán publicidad a las presentes instrucciones; para ello, al comienzo\ndel curso escolar, informarán de su contenido al Claustro de profesores y al Consejo de Centro y a\ncuantos profesores y alumnos lo soliciten."
        }],
        
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "-ANEXO I. a- FORMULARIO PARA LA MATRICULACIÓN EN LAS ENSEÑANZAS\nPARA LA EDUCACIÓN DE PERSONAS ADULTAS\nINICIALES-ESO-ESPAÑOL PARA EXTRANJEROS Curso 2022 - 2023",
                "rawContent": "1. Datos personales del alumno/a\nApellido 1 Apellido 2* Nombre\nDNI / NIE\nPASAPORTE Fecha de nacimiento NIA*\nNacionalidad\nPaís de nacimiento ☐ España Provincia Municipio\nPaís de nacimiento ☐ Otro Lugar de nacimiento (sólo extranjeros)\nTeléfono fijo* Teléfono móvil* Sexo ☐ Hombre ☐ Mujer\nDomicilio (Calle, nº, piso, letra)\nLocalidad Provincia Código postal\nNº Seguridad Social* Correo electrónico*\n2. Datos de padre y madre o representante legal (En caso de que el solicitante fuera menor de edad)\nPadre / Madre/ Representante legal (en su caso)\nApellido 1 Apellido 2* Nombre\nNIF/NIE Teléfono Correo electrónico*\nDomicilio Localidad\nProvincia Código postal Nacionalidad (desplegable) Sexo ☐ Hombre ☐ Mujer\nPadre / Madre / Representante legal (en su caso)\nApellido 1 Apellido 2* Nombre\nNIF/NIE Teléfono Correo electrónico*\nDomicilio Localidad\nProvincia Código postal Nacionalidad Sexo ☐ Hombre ☐ Mujer\n3. Enseñanzas en las que solicita matricularse\nDenominación CEPA Código centro\nA-TURNO, MODALIDAD Y MUNICIPIO\nTurno: ☐ Mañana ☐ Tarde ☐ Indistinto Modalidad\n(E.S.O): ☐ Presencial ☐ Distancia ☐ Semipresencial\nMunicipio donde solicita la matrícula (Solo para centros comarcales):\nB- ENSEÑANZAS CONDUCENTES A LA OBTENCIÓN DEL TÍTULO DE GRADUADO EN E.S.O.\n☐ NIVEL I Matrícula Pendiente Exento ☐ NIVEL II Matrícula Exento\nÁmbito Social ☐ ☐ ☐ Ámbito Social ☐ ☐\nÁmbito Comunicación ☐ ☐ ☐ Ámbito Comunicación ☐ ☐\nÁmbito Científico-Tecnológico ☐ ☐ ☐ Ámbito Científico-Tecnológico ☐ ☐\nOpción Ámbito Científico-Tecnológico: ☐ Matemáticas Aplicadas ☐ Matemáticas Académicas\nC- ENSEÑANZAS INICIALES\nNIVEL I ☐ 1\ner Curso ☐ 2º Curso NIVEL II ☐ 1\ner Curso ☐ 2º Curso.\nD- ESPAÑOL PARA EXTRANJEROS\n☐ Español para extranjeros Nivel:\n4. DATOS ACADÉMICOS (Sólo alumnado de nueva incorporación)\nEstudios cuya titulación se aporta para el acceso:\nDenominación centro de procedencia:\nSólo si el centro es español (provincia y localidad): Sólo si el centro es extranjero (país):\nProvincia País\nLocalidad\n-ANEXO I. a- FORMULARIO PARA LA MATRICULACIÓN EN LAS ENSEÑANZAS\nPARA LA EDUCACIÓN DE PERSONAS ADULTAS\nINICIALES-ESO-ESPAÑOL PARA EXTRANJEROS Curso 2022 - 2023 (V1 – Impresión papel)\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nPágina 2 de 5\nSELLO DEL CENTRO\n5. DOCUMENTACIÓN QUE SE ADJUNTA\nAlumnado mayor de edad\nObligatorio ☐ Tener cumplidos dieciocho años, o cumplirlos durante\nel año natural en curso.\nDocumentación acreditativa que\nse aporta ☐ DNI/NIE/Pasaporte\nOpcional ☐ Declaración responsable de no aportar documentación\nacadémica\nDocumentación acreditativa que\nse aporta ☐ Anexo V\nAlumnado con dieciséis años (*) Sólo una de las condiciones\nObligatorio ☐ Tener cumplidos dieciséis años, o cumplirlos\ndurante el año natural en curso.\nDocumentación acreditativa que\nse aporta ☐ DNI/NIE/Pasaporte.\nObligatorio (*) ☐ Tener un contrato laboral, por cuenta ajena. Documentación acreditativa que\nse aporta\n☐ Alta de la Seguridad Social, así como el\ncorrespondiente contrato de trabajo.\nObligatorio (*) ☐ Condición de deportista de alto nivel o alto\nrendimiento.\nDocumentación acreditativa que\nse aporta\n☐ Certificación oficial del CSD o copia\nautenticada del BOE donde se publica la\nResolución que incluye al solicitante.\nDatos Académicos – Anexo III a. de la ORDEN 872/2018, de 26 de marzo, de la Consejería de Educación e Investigación, por la que se modifica la Orden 1255/2017, de\n21 de abril, de la Consejería de Educación, Juventud y Deporte, por la que se establece la organización de las enseñanzas para la obtención del título de Graduado en\nEducación Secundaria Obligatoria por personas adultas en la Comunidad de Madrid.\nOpcional\n☐ Documentación académica correspondiente con el\ncuadro de correspondencias para la incorporación de las\npersonas adultas a las enseñanzas para la obtención del\ntítulo de Graduado ESO Obligatoria por personas adultas\ny posibles exenciones en las pruebas libres.\nDocumentación acreditativa que\nse aporta\n☐ Certificación académica oficial\ncorrespondiente.\nSólo para optar por en el baremo de admisión\nOpcional  Proximidad del domicilio de residencia o,\nalternativamente, del lugar de trabajo del alumno.\nDocumentación acreditativa que\nse aporta\n☐ Volante/Certificado de empadronamiento o\ndocumentación correspondiente.\nOpcional ☐ Condición de deportista de alto nivel o alto\nrendimiento.\nDocumentación acreditativa que\nse aporta\n☐ Certificación oficial del CSD o copia\nautenticada del BOE donde se publica la\nResolución que incluye al solicitante.\nOpcional\n☐ Circunstancia relevante apreciada y justificada por el\nórgano competente de acuerdo con criterios públicos y\nobjetivos.\nDocumentación acreditativa que\nse aporta\n☐ Certificación de la circunstancia\ncorrespondiente.\nOpcional\n☐ Otra circunstancia relevante apreciada y justificada por\nel Consejo de Centro de acuerdo con criterios públicos y\nobjetivos.\nDocumentación acreditativa que\nse aporta\n☐ Certificación de la circunstancia\ncorrespondiente.\nOpcional ☐ Ser beneficiario del Sistema Nacional de Garantía\nJuvenil. (Sólo alumnado ESO–Régimen presencial)\nDocumentación acreditativa que\nse aporta\n☐ Certificado acreditativo de la inscripción en\nel fichero del Sistema Nacional de Garantía\nJuvenil\nSeguro Escolar\nObligatorio ☐ Alumnado matriculado en Nivel II ESO hasta 28 años\n(a 31/12/2021).\nDocumentación acreditativa que\nse aporta\n☐ Justificante de haber abonado el Seguro\nEscolar\nObligatorio ☐ Alumnado cubierto por el régimen de la Seguridad\nSocial.\nDocumentación acreditativa que\nse aporta\n☐ Fotocopia de la tarjeta de la Seguridad\nSocial\n6. Autorización de consulta de datos a la Comunidad de Madrid\nEn aplicación del art. 28.2 de la Ley 39/2015 de 1 de octubre, de Procedimiento Administrativo Común de las Administraciones Públicas, La\nComunidad de Madrid consultará por medios electrónicos la información proporcionada en la presente solicitud sobre los apartados que figuran\na continuación excepto si expresamente se opone a la consulta. En ese caso será preciso aportar la documentación acreditativa correspondiente.\nApartado de la solicitud Me opongo a\nla consulta En caso de oposición: documentación acreditativa a aportar\nDNI / NIE del interesado y del representante\n(a efectos de presentación de la solicitud) ☐ ☐ DNI / NIE del interesado y del representante\n(a efectos de presentación de la solicitud)\nProximidad del domicilio familiar ☐\n☐ Certificado de empadronamiento de la unidad familiar, documentación\njustificativa o certificado de empresa.\nRenta de la unidad familiar: Renta Mínima de Inserción ☐ ☐ Documentación acreditativa de percibir la Renta Mínima de Inserción\n□ Me opongo a la consulta de los siguientes datos por los motivos que se expresan a continuación:\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nPágina 3 de 5\nSELLO DEL CENTRO\nPOLÍTICA DE PRIVACIDAD Y DATOS PERSONALES EN CENTROS DOCENTES PÚBLICOS\nEn la página siguiente podrá consultar la información sobre protección de datos\nHe leído y acepto la Política de Privacidad en Centros docentes públicos de la Comunidad de Madrid: ☐\nLa persona abajo firmante SOLICITA matrícula para el curso indicado.\nEn ………………………………………, a …… de ………………………………….. de 20…….\nFirma (solicitante)\nEn caso de que el solicitante sea menor de edad no emancipado, la solicitud debe ser firmada además por ambos padres, o en su caso, el/los representante/s\nlegal/es del menor\nFirma (padre, madre o representante legal del menor) Firma (padre, madre o representante legal del menor)\nDestinatario Sr/a. Director/a (centro docente indicado en primera opción):\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nPágina 4 de 5\nSELLO DEL CENTRO\nInformación sobre Protección de Datos\n1. Responsable del tratamiento de sus datos\nResponsable: Consejería de Educación y Juventud. Dirección General de Educación Secundaria, Formación Profesional y Régimen\nEspecial.\nDomicilio social: Consultar www.comunidad.madrid/centros\nContacto Delegado de Protección de Datos: protecciondatos.educacion@madrid.org\n2. ¿En qué actividad de tratamiento están incluidos mis datos personales y con qué fines se tratarán?\nAdmisión en centros sostenidos con fondos públicos no universitarios: Institutos de Enseñanza Secundaria (IES), Centros de\nEducación para Personas Adultas (CEPA), Escuelas Oficiales de Idiomas (EOI) y centros que imparten enseñanzas artísticas y\ndeportivas. (2.C.19)\nEn el supuesto de formalizar la matrícula, gestión de alumnos matriculados en centros docentes que imparten enseñanzas no\nuniversitarias. (2.C.10)\nEn cumplimiento de lo establecido por el Reglamento (UE) 2016/679, de Protección de Datos Personales (RGPD), sus datos serán\ntratados para las siguientes finalidades:\nAdmitir a los alumnos en centros educativos sostenidos con fondos públicos para matricularse en las distintas enseñanzas no\nuniversitarias en los Institutos de Enseñanza Secundaria (IES), en los Centros de Educación para Personas Adultas (CEPA) y\ncentros que imparten enseñanzas artísticas y deportivas.\nEn el supuesto de formalizar la matrícula, gestión de las actividades educativas, complementarias y extraescolares de los alumnos\nmatriculados en centros docentes que imparten enseñanzas no universitarias.\n3. ¿Cuál es la legitimación en la cual se basa la licitud del tratamiento?\nRGPD 6.1 e) el tratamiento es necesario para el cumplimiento de una misión realizada en interés público o en el ejercicio de\npoderes públicos conferidos al responsable del tratamiento.\nLey Orgánica 2/2006, de 23 de mayo de Educación, Orden 280/2018, de 2 de febrero, de la Consejería de Educación e\nInvestigación, por la que se regula el proceso de admisión de alumnos en centros públicos para cursar enseñanzas artísticas\nelementales y profesionales de danza y de música en la Comunidad de Madrid. ORDEN 1240/2013, de 17 de abril, de la\nConsejería de Educación, Juventud y Deporte, por la se establece el procedimiento para la admisión de alumnos en centros\ndocentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial,\nEducación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid.\n4. ¿Cómo ejercer sus derechos? ¿Cuáles son sus derechos cuando nos facilita sus datos?\nPuede ejercer, si lo desea, los derechos de acceso, rectificación y supresión de datos, así como solicitar que se limite el\ntratamiento de sus datos personales, oponerse al mismo, solicitar en su caso la portabilidad de sus datos, así como a no ser\nobjeto de una decisión individual basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles.\nSegún la Ley 39/2015, el RGPD y la Ley Orgánica 3/2018, puede ejercer sus derechos por Registro Electrónico o Registro\nPresencial o en los lugares y formas previstos en el artículo 16.4 de la Ley 39/2015, preferentemente mediante el formulario de\nsolicitud “Ejercicio de derechos en materia de protección de datos personales”.\n5. Tratamientos que incluyen decisiones automatizadas, incluida la elaboración de perfiles, con efectos jurídicos o relevantes.\n- No se realizan.\n- Tiene derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de\nperfiles, que produzca efectos jurídicos sobre usted o le afecte significativamente de modo similar.\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nPágina 5 de 5\nSELLO DEL CENTRO\n6. ¿Por cuánto tiempo conservaremos sus datos personales?\nLos datos personales proporcionados se conservarán por el siguiente periodo:\nPeriodo indeterminado. Los datos se mantendrán durante el tiempo que sea necesario para cumplir con la finalidad para la que se\nrecabaron y para determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los\ndatos.\nEn el supuesto de formalizar la matrícula, además, los datos que no formen parte del expediente académico, que se conservan de\nmanera permanente, se mantendrán durante el tiempo que sea necesario para cumplir con la finalidad para la que se recabaron y\npara determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los datos.\n7. ¿A qué destinatarios se comunicarán sus datos?\nMinisterio competente en materia de Educación\nEn el supuesto de formalizar la matrícula, además, en su caso a las empresas de gestión de comedor, transporte escolar,\nadheridas a convenios para la Formación en Centros de Trabajo, a las asociaciones de alumnos o de padres y madres de alumnos,\na los Servicios Sociales, Servicios Sanitarios, Ayuntamientos, Ministerio competente en materia de Educación y organismos de la\nUnión Europea.\n8. Derecho a retirar el consentimiento prestado para el tratamiento en cualquier momento.\nCuando el tratamiento esté basado en el consentimiento explícito, tiene derecho a retirar el consentimiento en cualquier\nmomento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada.\n9. Derecho a presentar una reclamación ante la Autoridad de Control.\nTiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos https://www.aepd.es si no está\nconforme con el tratamiento que se hace de sus datos personales.\n10. Categoría de datos objeto de tratamiento.\nDatos de carácter identificativo. Datos académicos.\nEn el supuesto de formalizar la matrícula, además, datos especialmente protegidos, Datos de carácter identificativo,\nCaracterísticas personales, Circunstancias sociales, Datos académicos y profesionales.\n11. Fuente de la que procedan los datos.\nAlumnos o sus representantes legales.\n12. Información adicional. Pueden consultar la información adicional y detallada de la información y de la normativa aplicable en\nmateria de protección de datos en la web de la Agencia Española de Protección de Datos https://www.aepd.es, así como la información sobre el Registro de Actividades de Tratamiento del Responsable antes señalado en el siguiente enlace: www.comunidad.madrid/protecciondedatos.",
                "page": 19
            },
            {
                "structural_elementtHeader": "-ANEXO I. b- FORMULARIO PARA LA MATRICULACIÓN EN LAS ENSEÑANZAS\nPARA LA EDUCACIÓN DE PERSONAS ADULTAS - OTRAS ENSEÑANZAS\nCurso 2022- 2023",
                "rawContent": "1. Datos personales del alumno/a\nApellido 1 Apellido 2* Nombre\nDNI / NIE\nPASAPORTE Fecha de nacimiento NIA*\nNacionalidad\nPaís de nacimiento ☐ España Provincia Municipio\nPaís de nacimiento ☐ Otro (desplegable) Lugar de nacimiento (sólo extranjeros)\nTeléfono fijo* Teléfono móvil* Sexo Hombre Mujer\nDomicilio (Calle, nº, piso, letra)\nLocalidad Provincia Código postal\nNº Seguridad Social* Correo electrónico*\n2. Enseñanzas en las que solicita matricularse\nDenominación CEPA Código centro\nA-TURNO, MODALIDAD Y MUNICIPIO\nTurno: ☐ Mañana ☐ Tarde ☐ Indistinto\nMunicipio donde solicita la matrícula (Solo para centros comarcales):\nB- RESTO DE ENSEÑANZAS\n☐ Curso de preparación de acceso a Ciclos Formativos de Grado Superior\n(Fase Común)\nSeleccionar la opción (si procede)\n☐ Opción de Humanidades y Ciencias Sociales\n☐ Opción Ciencias\n☐ Opción de Tecnología\n ☐ Curso de preparación de acceso a la Universidad para mayores de 25 años\n ☐ Talleres operativos para personas con discapacidad ☐ Talleres ocupacionales\n ☐ Curso de preparación para la prueba de Conocimientos Constitucionales y Socioculturales de España (CCSE)\n ☐ Enseñanzas con soporte telemático (Mentor)\nEnseñanzas para el desarrollo personal y la participación\n☐ Informática Grupo/ Nivel:\n☐ Robótica Grupo/ Nivel:\n☐ Idioma Grupo/ Nivel:\n☐ Otras: Grupo/ Nivel:\n3. DOCUMENTACIÓN QUE SE ADJUNTA\nAlumnado mayor de edad\nObligatorio ☐ Tener cumplidos dieciocho años, o cumplirlos durante\nel año natural en curso.\nDocumentación acreditativa que\nse aporta ☐ DNI/NIE/Pasaporte\n4. Autorización de consulta de datos a la Comunidad de Madrid\nEn aplicación del art. 28.2 de la Ley 39/2015 de 1 de octubre, de Procedimiento Administrativo Común de las Administraciones Públicas, La\nComunidad de Madrid consultará por medios electrónicos la información proporcionada en la presente solicitud sobre los apartados que figuran\na continuación excepto si expresamente se opone a la consulta. En ese caso será preciso aportar la documentación acreditativa correspondiente.\nApartado de la solicitud Me opongo a\nla consulta En caso de oposición: documentación acreditativa a aportar\nDNI / NIE del interesado y del representante\n(a efectos de presentación de la solicitud) ☐ DNI / NIE del interesado y del representante\n(a efectos de presentación de la solicitud)\n□ Me opongo a la consulta de los siguientes datos por los motivos que se expresan a continuación:\n-ANEXO I. b- FORMULARIO PARA LA MATRICULACIÓN EN LAS ENSEÑANZAS\nPARA LA EDUCACIÓN DE PERSONAS ADULTAS - OTRAS ENSEÑANZAS\nCurso 2022- 2023 (V1 – Impresión papel)\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nPágina 2 de 4\nSELLO DEL CENTRO\nPOLÍTICA DE PRIVACIDAD Y DATOS PERSONALES EN CENTROS DOCENTES PÚBLICOS\nEn la página siguiente podrá consultar la información sobre protección de datos\nHe leído y acepto la Política de Privacidad en Centros docentes públicos de la Comunidad de Madrid: ☐\nLa persona abajo firmante SOLICITA matrícula en el CEPA______________________________para el curso indicado.\nEn ………………………………………, a …… de ………………………………….. de 20…….\nFirma (solicitante)\nDestinatario Sr/a. Director/a (centro docente indicado en primera opción):\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nPágina 3 de 4\nSELLO DEL CENTRO\nInformación sobre Protección de Datos\n1. Responsable del tratamiento de sus datos\nResponsable: Consejería de Educación y Juventud. Dirección General de Educación Secundaria, Formación Profesional y Régimen\nEspecial.\nDomicilio social: Consultar www.comunidad.madrid/centros\nContacto Delegado de Protección de Datos: protecciondatos.educacion@madrid.org\n2. ¿En qué actividad de tratamiento están incluidos mis datos personales y con qué fines se tratarán?\nAdmisión en centros sostenidos con fondos públicos no universitarios: Institutos de Enseñanza Secundaria (IES), Centros de\nEducación para Personas Adultas (CEPA), Escuelas Oficiales de Idiomas (EOI) y centros que imparten enseñanzas artísticas y\ndeportivas. (2.C.19)\nEn el supuesto de formalizar la matrícula, gestión de alumnos matriculados en centros docentes que imparten enseñanzas no\nuniversitarias. (2.C.10)\nEn cumplimiento de lo establecido por el Reglamento (UE) 2016/679, de Protección de Datos Personales (RGPD), sus datos serán\ntratados para las siguientes finalidades:\nAdmitir a los alumnos en centros educativos sostenidos con fondos públicos para matricularse en las distintas enseñanzas no\nuniversitarias en los Institutos de Enseñanza Secundaria (IES), en los Centros de Educación para Personas Adultas (CEPA) y\ncentros que imparten enseñanzas artísticas y deportivas.\nEn el supuesto de formalizar la matrícula, gestión de las actividades educativas, complementarias y extraescolares de los alumnos\nmatriculados en centros docentes que imparten enseñanzas no universitarias.\n3. ¿Cuál es la legitimación en la cual se basa la licitud del tratamiento?\nRGPD 6.1 e) el tratamiento es necesario para el cumplimiento de una misión realizada en interés público o en el ejercicio de\npoderes públicos conferidos al responsable del tratamiento.\nLey Orgánica 2/2006, de 23 de mayo de Educación, Orden 280/2018, de 2 de febrero, de la Consejería de Educación e\nInvestigación, por la que se regula el proceso de admisión de alumnos en centros públicos para cursar enseñanzas artísticas\nelementales y profesionales de danza y de música en la Comunidad de Madrid. ORDEN 1240/2013, de 17 de abril, de la\nConsejería de Educación, Juventud y Deporte, por la se establece el procedimiento para la admisión de alumnos en centros\ndocentes sostenidos con fondos públicos de segundo ciclo de Educación Infantil, Educación Primaria, Educación Especial,\nEducación Secundaria Obligatoria y Bachillerato en la Comunidad de Madrid.\n4. ¿Cómo ejercer sus derechos? ¿Cuáles son sus derechos cuando nos facilita sus datos?\nPuede ejercer, si lo desea, los derechos de acceso, rectificación y supresión de datos, así como solicitar que se limite el\ntratamiento de sus datos personales, oponerse al mismo, solicitar en su caso la portabilidad de sus datos, así como a no ser\nobjeto de una decisión individual basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles.\nSegún la Ley 39/2015, el RGPD y la Ley Orgánica 3/2018, puede ejercer sus derechos por Registro Electrónico o Registro\nPresencial o en los lugares y formas previstos en el artículo 16.4 de la Ley 39/2015, preferentemente mediante el formulario de\nsolicitud “Ejercicio de derechos en materia de protección de datos personales”.\n5. Tratamientos que incluyen decisiones automatizadas, incluida la elaboración de perfiles, con efectos jurídicos o relevantes.\n- No se realizan.\n- Tiene derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de\nperfiles, que produzca efectos jurídicos sobre usted o le afecte significativamente de modo similar.\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nPágina 4 de 4\nSELLO DEL CENTRO\n6. ¿Por cuánto tiempo conservaremos sus datos personales?\nLos datos personales proporcionados se conservarán por el siguiente periodo:\nPeriodo indeterminado. Los datos se mantendrán durante el tiempo que sea necesario para cumplir con la finalidad para la que se\nrecabaron y para determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los\ndatos.\nEn el supuesto de formalizar la matrícula, además, los datos que no formen parte del expediente académico, que se conservan de\nmanera permanente, se mantendrán durante el tiempo que sea necesario para cumplir con la finalidad para la que se recabaron y\npara determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los datos.\n7. ¿A qué destinatarios se comunicarán sus datos?\nMinisterio competente en materia de Educación\nEn el supuesto de formalizar la matrícula, además, en su caso a las empresas de gestión de comedor, transporte escolar,\nadheridas a convenios para la Formación en Centros de Trabajo, a las asociaciones de alumnos o de padres y madres de alumnos,\na los Servicios Sociales, Servicios Sanitarios, Ayuntamientos, Ministerio competente en materia de Educación y organismos de la\nUnión Europea.\n8. Derecho a retirar el consentimiento prestado para el tratamiento en cualquier momento.\nCuando el tratamiento esté basado en el consentimiento explícito, tiene derecho a retirar el consentimiento en cualquier\nmomento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada.\n9. Derecho a presentar una reclamación ante la Autoridad de Control.\nTiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos https://www.aepd.es si no está\nconforme con el tratamiento que se hace de sus datos personales.\n10. Categoría de datos objeto de tratamiento.\nDatos de carácter identificativo. Datos académicos.\nEn el supuesto de formalizar la matrícula, además, datos especialmente protegidos, Datos de carácter identificativo,\nCaracterísticas personales, Circunstancias sociales, Datos académicos y profesionales.\n11. Fuente de la que procedan los datos.\nAlumnos o sus representantes legales.\n12. Información adicional. Pueden consultar la información adicional y detallada de la información y de la normativa aplicable en\nmateria de protección de datos en la web de la Agencia Española de Protección de Datos https://www.aepd.es, así como la información sobre el Registro de Actividades de Tratamiento del Responsable antes señalado en el siguiente enlace: www.comunidad.madrid/protecciondedatos.",
                "page": 24
            },
            {
                "structural_elementtHeader": "ANEXO II\nCRITERIOS PARA LA BAREMACIÓN DE SOLICITUDES EN LOS CASOS EN QUE SEA\nNECESARO POR EXISTIR MÁS SOLICITUDES QUE PLAZAS DISPONIBLES",
                "rawContent": "CRITERIOS PRIORITARIOS: PUNTOS\na) Proximidad de domicilio de residencia o, alternativamente, del lugar de trabajo del\nalumno. (En Madrid Capital, distrito - En los distritos donde no exista CEPA, sus alumnos\ncontarán con 4 puntos para acceder al centro en el que se matriculen de Madrid Capital).\n4\nb) Ser deportista de alto nivel o de alto rendimiento. 4\nCRITERIOS COMPLEMENTARIOS: PUNTOS\na) Circunstancia relevante apreciada y justificada por el órgano competente de acuerdo con\ncriterios públicos y objetivos (población RMI con problemas de analfabetismo, Servicios\nSociales, desempleo).\n2\nb) Otra circunstancia relevante apreciada y justificada por el Consejo de Centro de acuerdo\ncon criterios públicos y objetivos. 2\nc) Ser beneficiario del Sistema Nacional de Garantía Juvenil (Solo para Formación\nProfesional Básica y las enseñanzas que conducen al título de Graduado en Educación\nSecundaria Obligatoria).\n2\nCRITERIOS DE DESEMPATE:\nLos empates que, en su caso, se produzcan se dirimirán aplicando, en el orden establecido y hasta\nel momento en que se produzca el desempate, los criterios que se exponen a continuación:\na) Mayor puntuación obtenida en el apartado a) de los Criterios Complementarios.\nb) Mayor puntuación obtenida en el apartado b) de los Criterios Complementarios.\nc) Mayor puntuación obtenida en el apartado a) de proximidad domiciliaria.\nd) Mayor puntuación obtenida en el apartado b) de ser deportista de alto nivel o de alto\nrendimiento.\ne) Asignación por sorteo público ante el Consejo de Centro.\n_________________________________________________________________________\nPara facilitar el proceso de baremación, se tendrán en cuenta los siguientes aspectos:\nProximidad al domicilio o lugar de trabajo:\na) Proximidad al domicilio: Pasaporte, N.I.E. o DNI., excepto si se ha cambiado de domicilio que deberá justificar mediante certificado o\nvolante de empadronamiento o copia de un recibo de suministro.\nb) Certificación del lugar de trabajo o documento equivalente en el que se indique el domicilio laboral.\nCriterios Complementarios:\na) Certificados emitidos por los Servicios Sociales, el INEM. y organismos competentes de otras Comunidades Autónomas.\nb) Se aportará la documentación exigible para los criterios aprobados y hechos públicos por el Consejo de Centro.\nLa presentación de cualquiera de los documentos es voluntaria, quienes no acrediten debidamente cualquiera de las situaciones recogidas\nen los apartados no podrá obtener ninguna puntuación en los mismos.",
                "page": 28
            },
            {
                "structural_elementtHeader": "ANEXO III.a\nAUTORIZACIÓN FAMILIAR PARA EL ALUMNADO MENOR DE EDAD QUE SOLICITA\nMATRÍCULA EN EL CENTRO DE PARA EL CURSO 2022/2023",
                "rawContent": "Según el artículo 67.1 de la Ley Orgánica de Educación, además de las personas adultas,\nexcepcionalmente, podrán incorporarse a la educación de personas adultas los mayores de dieciséis\naños que lo soliciten y que tengan un contrato laboral que no les permita acudir a los centros\neducativos en régimen ordinario o sean deportistas de alto nivel o de alto rendimiento, y lo\njustifiquen con la documentación requerida.\nPor otra parte, el punto 3.1 de la instrucción tercera de las Instrucciones de la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, sobre la organización y\nfuncionamiento de los centros de educación de personas adultas, en el régimen presencial,\nsemipresencial y a distancia, para el curso académico 2022/2023, recoge que podrán incorporarse a\nla Formación Profesional Básica, excepcionalmente y en los casos que se determinan en la\nmencionada instrucción, alumnos con 17 años cumplidos en el año natural en curso.\nEs por ello por lo que los padres o tutores legales deben autorizar al menor a iniciar los trámites de\nsolicitud de matrícula así como conocer el Reglamento de régimen Interno del Centro de Adultos y el\nrégimen de voluntariedad de las enseñanzas de educación de personas adultas, aceptando sus\ncaracterísticas y organización.\nD. / Dª. ……………………………………………....................... como (1) ..…………….., con DNI / NIE\n………………………..;\nD. / Dña.: ..………………………………………………………. como (1) …………….., con DNI/ NIE\n………………………..;\nAutorizo a mi hijo/a ………………………………………. con DNI / NIE ………..a iniciar los trámites de\nmatrícula en el CEPA …..……………………………….………………………….. para el Nivel/CICLO\nFPB ……………..…………………………….……………………………..\nEn …………………………….., a ……..de ……………………….de 20……….\nFirma de los padres o tutores legales (2)\nFdo.: Fdo.:\n(1) Padre /Madre/ tutor/ tutora\n(2) Es necesaria la firma de ambos padres, o bien si solo lo puede hacer uno de ellos, se debe presentar una\ndeclaración jurada (Anexo III.b). En caso de ser familias monoparentales solo será necesaria la firma del\npadre/madre/tutor/a legal.",
                "page": 29
            },
            {
                "structural_elementtHeader": "ANEXO III. b\nANEXO A LA SOLICITUD DE ESCOLARIZACIÓN EN EL CASO DE PRESENTAR UNA SOLA\nFIRMA",
                "rawContent": "D/Dª______________________________________________________________ con DNI/ NIE/\nPasaporte (rodee lo que proceda) ___________________, con domicilio a efecto de notificaciones\nen (indicar tipo de vía) ____________________\n____________________________________________________ de la localidad de\n________________________________, CP______________, y teléfono de contacto nº\n_________________, como padre/madre/tutor legal (rodee lo que proceda) del alumno/a:\n_______________________________________________,\nescolarizado en el centro educativo _______________________________ durante el curso académico\n20__/20 __,\nDECLARA:\nQue (marcar lo que corresponda):\n☐ Por tratarse de una familia monoparental.\n☐ Por causas especiales: enfermedad, paradero desconocido, estar ausente del país u otras\ncircunstancias o razones de causa mayor.\nLa persona declarante está autorizada para resolver los asuntos relacionados con la escolarización de\nsu hijo/a en uno de los centros escolares sostenidos con fondos públicos de la Comunidad de Madrid,\nprocurando en todo momento el interés del hijo/a menor de edad.\nQue:\nSe compromete, si es el caso, a mantener informada a la otra parte de todo lo relacionado con la\nescolarización y educación de su hijo/a.\nA todos los efectos.\nEn _____________________, a ____ de ______________ de 20__\nFdo.: D./Dª. ___________________________",
                "page": 30
            },
            {
                "structural_elementtHeader": "ANEXO IV\nSEGURO ESCOLAR",
                "rawContent": "La normativa reguladora del Seguro Escolar se encuentra recogida en la Ley de 17 de julio de 1953, en la Orden\nde 11 de agosto de 1953 que aprueba los Estatutos del Seguro Escolar y en las distintas Órdenes Ministeriales\nque desarrollan las prestaciones contenidas en el mismo.\n1. BENEFICIARIOS\n1.1 Por razón de nacionalidad\nEstán incluidos en el ámbito de cobertura de dicho seguro:\n· Los estudiantes nacionales de todos los países pertenecientes a la Unión Europea, así como los\nintegrados en el Acuerdo sobre el Espacio Económico Europeo (Islandia, Liechtenstein y Noruega)\nReglamento-CE-307/1999 y Confederación Suiza o de otros estados a los que se extienda el régimen\njurídico previsto para los estados mencionados en virtud de convenio internacional.\n· Los refugiados y apátridas que residan en el territorio de los países anteriores.\n· Todos los estudiantes extranjeros residentes, en las mismas condiciones que los españoles, siempre\nque cursen los citados estudios en España (Ley Orgánica 4/2000, de 11 de enero, art. 14).\n1.2 Por razón de estudios\nQuedan incluidos en el Seguro Escolar, entre otros, los alumnos que cursen en España los siguientes estudios\noficiales:\n· Tercero y cuarto de E.S.O.\n· Ciclos de Formación Profesional Básica y Bachillerato.\n· Formación Profesional: Ciclos formativos de grado medio o superior.\n· Educación especial: Programas de formación para la transición a la vida adulta.\n· Alumnado de centros integrados.\n· Estudios de grado superior en conservatorios de música y danza.\n· Nivel II de las enseñanzas para la obtención del título de graduado en Educación secundaria\nobligatoria por personas adultas, tanto en el régimen presencial como semipresencial y a distancia.\n· Estudios universitarios de: Grado medio, grado superior, doctorado y proyecto fin de carrera (sólo\ndurante el curso en que se matriculen).\n1.3 Por razón de edad\nLa edad límite para la aplicación del Seguro Escolar será de 28 años, si bien éste cubrirá todo el año escolar en el\nque el estudiante cumpla dicha edad.\n2. ÁMBITO TERRITORIAL DE LA COBERTURA DEL SEGURO ESCOLAR\nEl Seguro Escolar protege a los estudiantes incluidos en su ámbito de aplicación en todas aquellas contingencias\nexpresamente reconocidas, siempre y cuando los gastos sanitarios ocasionados se produzcan dentro del\nterritorio nacional, de acuerdo con el principio de territorialidad recogido en la Ley General de la Seguridad\nSocial.\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\n3. TRÁMITES PARA SOLICITAR LA PRESTACIÓN DEL SEGURO ESCOLAR\nLa solicitud debe hacerse antes de iniciarse el tratamiento. En casos de internamiento de urgencia, existen tres\nmeses de plazo tras la hospitalización.\nEl trámite es el siguiente:\n· Cumplimentar un formulario de solicitud que se recoge en las Agencias de la Seguridad Social.\n· Adjuntar al formulario la siguiente documentación:\nü Certificado médico oficial en el que conste el diagnóstico según las clasificaciones\ninternacionales (CIE10, DSM III-R), el tratamiento indicado, el tiempo estimado para la curación.\nü Justificante actualizado de pago de las tasas y año anterior del Seguro Escolar.\nü DNI. / NIF.\n4. PERIODO DE VALIDEZ DEL SEGURO ESCOLAR\nEl periodo de cobertura del Seguro Escolar cubre todo el curso escolar, va del 14 de septiembre del año en el\nque se matricula al 13 de septiembre del año siguiente.\n5. CENTROS SANITARIOS\nEl Seguro Escolar facilitará las prestaciones de asistencia sanitaria señaladas a través de los centros concertados\ny autorizados por la Dirección General del I.N.S.S. No obstante, el asegurado puede optar por cualquier otro\ncentro o médico no concertado; en este caso, el Seguro Escolar abonará las cantidades previstas en sus baremos\npara cada modalidad de tratamiento, quedando el resto a cargo del asegurado.\nPara ampliar esta información y conocer los centros hospitalarios y especialistas concertados se puede llamar a\nla Dirección Provincial en Madrid del Instituto Nacional de la Seguridad Social, ubicada en C/ López de Hoyos\n169, Segunda Planta- Teléfono.: 91 566.08.04/91.5660714, así como consultar en www.seg-social.es\n6. LOS CENTROS DISTRIBUIRÁN LOS INGRESOS PROCEDENTES DEL COBRO DEL SEGURO ESCOLAR DE LA\nSIGUIENTE MANERA:\n• 1,10 €.- Código de ingreso: 1041 Por el cobro de la cuota del Seguro Escolar de los alumnos. Código de\ngastos: 9999 Seguro Escolar. Pago a la Tesorería General de la Seguridad Social.\n• 0,02 €.- Código de ingreso: 1042 Por colaborar con la Tesorería General de la S. Social en la gestión del\ncobro del Seguro Escolar. Código de gastos: 2900, en cualquier subconcepto asociado al funcionamiento\ndel Centro.",
                "page": 31
            },
            {
                "structural_elementtHeader": "ANEXO V\nDECLARACIÓN RESPONSABLE",
                "rawContent": "Don/Doña ………………………………………………………………………………………………………………………… con\nDocumento Nacional de Indentidad nº………………………………………………………….\nTarjeta de identidad de extranjeros nº ………………………………………………………….\nPasaporte nº …………………………………………………………………………………………………\n(señalar lo que proceda)\nque solicita incorporarse a las enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria para personas adultas,\nDECLARA QUE:\nNo aporta ningún tipo de documentación académica acreditativa de haber realizado estudios con anterioridad\n(EGB, ESO, PDC, PCPI, FPB, etc.).\nPor ello acepta que la adscripción a un nivel de estas enseñanzas se determine mediante la realización de una\nprueba de valoración inicial (VIA).\nNota: la presentación de cualquier tipo de documentación académica se debe realizar en el centro con\nantelación a la formalización de la matrícula.\nEn …………………………………………………………., a ………….. de …………………………………….. de 20……\nFdo.: ………………………………………………………….",
                "page": 33
            },
            {
                "structural_elementtHeader": "ANEXO VI\nHORARIO LECTIVO DE DOCENCIA DIRECTA DEL EQUIPO DIRECTIVO",
                "rawContent": "Tipo de centro Profesorado del Centro Director/a Jefe de\nEstudios\nSecretario/a\nCon auxiliar\nadministrativo\nSin auxiliar\nadministrativo\nF\nCentros con menos de 3\nprofesores. 12 12\nE\nCentros con 3 o más y hasta menos\nde 6 profesores. 12 12\nCentros con 6 o más y hasta 8\nprofesores y un turno.\n9 12 10\nCentros con 6 o más y hasta 8\nprofesores y dos turnos.\n9 12 9\nD\nCentros con más de 8 y hasta 15\nprofesores.\n8 11 10 8\nCentros con 16 y 17 profesores. 7 10 9 7\nC\nCentros con más de 17 y hasta 26\nprofesores.\n7 10 9 7\nB Centros con más de 26 profesores. 6 9 8 6",
                "page": 34
            },
            {
                "structural_elementtHeader": "ANEXO VII\nACUERDO DE COLABORACIÓN PARA EL DESARROLLO DE PRÁCTICAS PROFESIONALES\nNO LABORALES, DEL TALLER OPERATIVO ___________________________ ENTRE EL CEPA\n________________________ Y LA ENTIDAD COLABORADORA___________________.",
                "rawContent": "COMPARECEN\nDe una parte,_________________________________________, en nombre y como representante de\n______________________ , con CIF: ___________y con domicilio social en___________________________.\nDe otra parte, ___________________________________________, en nombre y como representante del CEPA\n______________________, con CIF _______________________________________ y con domicilio social en\n______________________________________.\nEXPONEN\nq Que ambas partes se reconocen recíprocamente capacidad y legitimidad para acordar.\nq Que el objeto del presente Acuerdo es establecer la colaboración entre las entidades a las que representan para el\ndesarrollo de un Programa Formativo de Prácticas Profesionales no laborales, en Centros de trabajo dirigido a los\nalumnos del TALLER OPERATIVO: _________________________ para personas con discapacidad intelectual regulado\npor las Instrucciones de la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial,\nsobre la Organización y funcionamiento de los Centros de Educación de Personas Adultas, en el régimen presencial,\nsemipresencial y a distancia, para el curso académico _______________.\nq El módulo profesional de Formación en Centros de Trabajos está regulado por las Instrucciones emitidas al efecto por\nlas Viceconsejerías de Política Educativa y de Organización Educativa y el Real Decreto ________________, de ____ de\n__________, que establece el certificado de profesionalidad de _________________, entre otros.\nq La Orden 11634/2012, de 27 de noviembre BOCM 3-12-2012 establece que: “Se delega en los Directores de los centros\ndocentes públicos y de las Unidades Específicas de Formación e Inserción Laboral dependientes de la Comunidad de\nMadrid la competencia para formalizar acuerdos con empresas en materia de formación de alumnos en centros de\ntrabajo y de actividades extraescolares y complementarias, previa autorización de la Dirección General competente en\nfunción de las enseñanzas que se impartan en el mismo.”\nACUERDAN\nq Suscribir el presente ACUERDO DE COLABORACIÓN para el desarrollo del módulo de Prácticas Profesionales no\nLaborales del Taller Operativo, de acuerdo con las normas emitidas por la Vicepresidencia, Consejería de Educación y\nUniversidades de la Comunidad de Madrid para el actual curso académico, que ambas partes conocen y acatan, y a lo\ndispuesto en las cláusulas que figuran al dorso de este documento.\n______________________, ____de ________de 20__.\nEL/LA DIRECTOR/A DEL CEPA EL/LA REPRESENTANTE DE LA EMPRESA/ENTIDAD\n(PD. Orden 11634/2012, de 27 de noviembre\nBOCM 3--12-2012)\nFdo.: Fdo.:\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nCLÁUSULAS\nPRIMERA.- Los alumnos que figuran en la «Relación de Alumnos» (Anexo VIII) del presente acuerdo de colaboración desarrollarán\nlas actividades formativas programadas «Programa Formativo» (Anexo IX), en el centro de la empresa firmante sin que ello\nimplique relación laboral alguna con ella.\nSEGUNDA.- La empresa se compromete al cumplimiento de la programación de actividades formativas que previamente hayan\nsido acordadas con el centro educativo, a realizar su seguimiento y la valoración del progreso de los alumnos y, junto con el tutor\ndel centro educativo, a la revisión de la programación, si una vez iniciado el período de prácticas, y a la vista de los resultados,\nfuese necesario.\nTERCERA.- La empresa junto con el CEPA nombrarán un responsable profesor -tutor (profesor del CEPA) junto con un colaborador\nde la empresa para la coordinación de las actividades formativas a realizar en el centro de trabajo, que garantizará la orientación y\nconsulta del alumno, facilitará las relaciones con el profesor-tutor del centro educativo y aportará los informes valorativos que\ncontribuyen a la evaluación. A tal fin, facilitará al profesor-tutor del centro educativo el acceso a la empresa y las actuaciones de\nvaloración y supervisión del proceso.\nCUARTA.- Cada alumno dispondrá de un documento de seguimiento y evaluación de las actividades realizadas (ANEXOS X y XI),\nque será supervisado por el profesor tutor y el colaborador de la empresa.\nQUINTA.- La empresa o entidad colaboradora no podrá cubrir, ni siquiera con carácter interino, ningún puesto de trabajo en\nplantilla con el alumno que realice actividades formativas en ella.\nSEXTA.- Los alumnos no percibirán cantidad alguna por la realización de las actividades formativas en la empresa.\nSÉPTIMA.- La duración de este acuerdo será desde su firma hasta la finalización del curso escolar. Podrá rescindirse por mutuo\nacuerdo entre el centro educativo y la institución colaboradora, o unilateralmente por alguna de las partes, que será comunicada\na la otra con una antelación mínima de 15 días, cuando concurra alguna de las circunstancias siguientes:\na) Cese de actividades del centro educativo o de la entidad colaboradora.\nb) Imposibilidad de desarrollar adecuadamente las actividades programadas, por causas imprevistas.\nc) Incumplimiento de las cláusulas establecidas en el convenio de colaboración en relación con las normas por las que\nse rijan las actividades programadas.\nd) De mutuo acuerdo\nIgualmente, podrá excluirse la participación en el acuerdo de uno o varios alumnos por decisión unilateral del centro educativo, de\nla institución colaboradora, o conjunta de ambos, previa audiencia del interesado, en los siguientes casos:\ne) Faltas repetidas de asistencia o puntualidad no justificadas.\nf) Actitud incorrecta o falta de aprovechamiento.\ng) Incumplimiento del programa formativo en el centro de trabajo.\nEn cualquier caso, el Centro Educativo deberá informar a la Dirección del Área Territorial de la extinción o rescisión del acuerdo.\nAsimismo, los representantes de los trabajadores serán informados del contenido específico del programa formativo que\ndesarrollarán los alumnos sujetos al acuerdo de colaboración, de su duración, del horario de las actividades, y la localización del\nCentro o Centros de Trabajo donde esta se realizará.\nOCTAVA.- Cualquier eventualidad de accidente que pudiera producirse será contemplada a tenor del Seguro Escolar, de\nacuerdo con la Reglamentación establecida por el Decreto 2078/71 de 13 de agosto. Todo ello sin perjuicio de la póliza\nque la Consejería de Educación pueda suscribir como seguro adicional para mejorar indemnizaciones, cubrir daños a\nterceros o responsabilidad civil.\nNOVENA.- En todo momento el alumno irá provisto del D.N.I. o documento acreditativo de la identidad y tarjeta de\nidentificación del centro docente.\nDÉCIMA.- El tratamiento de los datos de carácter personal que se precisen con la finalidad de la gestión del módulo\nprofesional de Formación en Centros de Trabajo se realizará, por ambas partes, según lo estipulado en el Reglamento\nEuropeo 2016/679, de 27 de abril de 2016, de Protección de Datos Personales y la Ley Orgánica 3/2018, de 5 de\ndiciembre, de Protección de Datos Personales y garantía de los derechos digitales en lo relativo al tratamiento de datos\npersonales.\nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: 1000250665954265284662\nUNDÉCIMA.- Las partes se obligan y se comprometen a poner en marcha las medidas que aseguren mantener durante la\nvigencia del presente acuerdo, así como tras su finalización, el más riguroso secreto profesional y el carácter reservado y\nconfidencial de los datos e informaciones relativos a las partes, sus instalaciones, productos y clientes, obligándose a\nadoptar todas las medidas que sean necesarias con el objeto de dar cumplimiento a lo establecido en esta cláusula.\nDUODÉCIMA.- El centro docente y la empresa cooperarán para garantizar que el alumnado recibe la formación y la\ninformación suficiente sobre los riesgos laborales que afectan a su actividad en la empresa y sobre las medidas de\nprevención personal y colectiva, seguridad e higiene, actuación ante emergencias, medidas medioambientales y equipos\nde protección individual que deberá utilizar durante su estancia formativa y especialmente los relacionados con las\nactividades del programa formativo que deba desarrollar.\nDÉCIMOTERCERA.- Cuando los alumnos sean menores de edad, la empresa deberá recabar de las personas que vayan a\nestar en contacto con menores de edad, la correspondiente certificación negativa expedida por el Registro Central de\nDelincuentes Sexuales.\nLa inexistencia de antecedentes penales por delitos de carácter sexual es un requisito que debe mantenerse mientras se\ndesarrolle la actividad que implica el contacto con menores.",
                "page": 35
            },
            {
                "structural_elementtHeader": "ANEXO VIII\nPRÁCTICAS EN CENTROS DE TRABAJO - RELACIÓN DEL ALUMNADO",
                "rawContent": "Dirección de Área Territorial de MADRID....................................................\nCEPA: ………………………………………………………………………………………………..…….\nNOMBRE DEL TALLER OPERATIVO: .................................................…………………………………………….…\nCURSO ACADÉMICO: ……………………\nEMPRESA DONDE SE REALIZAN LAS PRÁCTICAS: …………………………………..…………………………………………\nAPELLIDOS Y NOMBRE D.N.I./NIE Periodo de\nRealización (1)\nHorario\ndiario (2)\nN° total\nde horas\n(1) Indíquese la fecha de comienzo y terminación de la formación (por ejemplo: de 01.05 a 20.06).\n(2) Se expresará la hora de comienzo y de conclusión de la actividad diaria (por ejemplo: 8:30-14:30)",
                "page": 38
            },
            {
                "structural_elementtHeader": "ANEXO IX\nPRÁCTICAS EN CENTROS DE TRABAJO - PROGRAMA FORMATIVO",
                "rawContent": "CEPA: ................................................................................................................\nPROFESOR/A RESPONSABLE:............................................................................\nTALLER OPERATIVO: .........................................................................................\nPERIODO DE REALIZACIÓN: .............................................................................\nCAPACIDADES\nTERMINALES\nACTIVIDADES FORMATIVOPRODUCTIVAS\nCRITERIOS DE\nEVALUACIÓN\nFecha:\nEl/la profesor/a responsable El responsable del centro de trabajo\nFdo.: Fdo.:",
                "page": 39
            },
            {
                "structural_elementtHeader": "ANEXO X\nFICHA INDIVIDUAL DE SEGUIMIENTO DE PRÁCTICAS EN CENTROS DE TRABAJO",
                "rawContent": "CEPA:...........................................................................................................................................\nTALLER OPERATIVO:....................................................................................................................\nEMPRESA:................................................................ LOCALIDAD:...............................................\nFECHA: ......................................................\nPROFESOR/A: .............................................................................................................................\nRESPONSABLE DE LA EMPRESA: ....................................................................................\nALUMNO/A: PERIODO DE PRÁCTICAS:\nOBSERVACIONES: ASISTENCIA:\nPUNTUALIDAD:\nACTITUD: Responsabilidad, interés,\naceptación de normas, relaciones con los\ncompañeros, colaboración, iniciativa ...\nAPTITUD PARA LA PROFESIÓN:\n…………………………….., a ……… de ………………………. de 20………\nEL / LA RESPONSABLE DE LA EMPRESA:\nFdo.:",
                "page": 40
            },
            {
                "structural_elementtHeader": "ANEXO XI\nINFORME DEL RESPONSABLE DEL CENTRO DE TRABAJO",
                "rawContent": "ALUMNO/A: ..........................................\nCENTRO TALLER OPERATIVO\nCENTRO DE TRABAJO: ............................................\nACTIVIDAD PRODUCTIVA-FORMATIVA:……………………………………….\nÁREAS, DEPARTAMENTOS O PUESTOS DE TRABAJO DONDE HA DESARROLLADO\nLAS ACTIVIDADES.\nVALORACION DE LA ESTANCIA DEL ALUMNO/A EN EL CENTRO DE TRABAJO.\n(Responsabilidad, interés, adaptación y aceptación de las normas, asistencia y puntualidad,\nrelaciones sociales, competencia profesional, otras....)\nPROPUESTA DE MODIFICACIONES EN EL PROGRAMA FORMATIVO.\n.............................................................., a ............de .......................................de 20\nEL / LA RESPONSABLE DE LA EMPRESA:\nFdo.:",
                "page": 41
            },
            {
                "structural_elementtHeader": "ANEXO XII\nCOMUNICACIÓN ENSEÑANZAS PARA EL DESARROLLO PERSONAL Y LA\nPARTICIPACIÓN",
                "rawContent": "____________________________________________ en calidad de Director/a del\nCEPA____________________________________, y en referencia las Enseñanzas para\nel Desarrollo Personal y la Participación, informo de la oferta de enseñanzas, grupos y\nasignación horaria del profesorado a las mismas\nGrupo (1) Horario (2) Profesor (3) Localidad\n(1) Nombre de la enseñanza. Indicar un único grupo por cada fila\n(2) Día/días de la semana y hora de inicio y fin\n(3) Nombre y apellidos del profesor que imparte clase al grupo\nEL / LA DIRETOR/A DEL CEPA_____________________________:\nFdo.:\nUNIDAD TÉCNICA DE EDUCACIÓN DE ADULTOS Y ATENCIÓN A LA DIVERSIDAD",
                "page": 42
            }]
        }
    }
}
