{
    "document_name":  "http://www.bocm.es/boletin/CM_Orden_BOCM/2021/06/09/BOCM-20210609-27.PDF",
    "Publication Date": "MIÉRCOLES 9 DE JUNIO DE 2021",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "Orden 1550/2021",
    "Law title": "ORDEN 1550/2021, de 1 de junio, del Consejero de Educación y Juventud, por la que se autoriza la implantación y modificación de proyectos bilingües de formación profesional en centros sostenidos con fondos públicos en la Comunidad de Madrid, en el curso 2021-2022.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2021/06/09/BOCM-20210609-27.PDF",
    "publication_ref": "BOCM-20210609-27",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 5/2002, de 19 de junio, de las Cualificaciones y de la Formación Profesional, en su disposición adicional tercera, establece como una de las áreas prioritarias\nque se incorporarán a las ofertas formativas financiadas con cargo a recursos públicos la relativa a idiomas de los países de la Unión Europea. En la misma línea, al artículo 2.1.j) de\nla Ley Orgánica 2/2006, de 3 de mayo, de Educación, establece que uno de los fines de la\neducación será la capacitación para la comunicación en una o más lenguas extranjeras.\nAsimismo, en el artículo 2.b) del Decreto 63/2019, de 16 de julio, del Consejo de Gobierno, por el que se regula la ordenación y organización de la formación profesional en la\nComunidad de Madrid, se establece que uno de los fines de la formación profesional del\nsistema educativo en la Comunidad de Madrid es facilitar al alumnado su adaptación a los\ncambios profesionales y sociales que puedan producirse durante su vida, así como el desempeño de una profesión en otros países y en lenguas extranjera.\nLa Comunidad de Madrid publicó la Orden 1679/2016, de 26 de mayo, de la Consejería\nde Educación, Juventud y Deporte, por la que se regulan los proyectos bilingües de Formación Profesional en la Comunidad de Madrid y se convoca el procedimiento para su implantación en centros de titularidad pública de la Comunidad de Madrid en el curso 2016-2017.\nDicha norma determina que la consejería con competencias en materia de Educación podrá\nautorizar proyectos bilingües de formación profesional dentro del ámbito de gestión de la\nComunidad de Madrid. Asimismo, establece los requisitos y el procedimiento para la implantación de proyectos bilingües de formación profesional en el ámbito de la Comunidad\nde Madrid, así como para la modificación de proyectos bilingües de formación profesional\nautorizados.\nDe conformidad con lo anterior, la Comunidad de Madrid ha publicado la Orden 763/2021,\nde 29 de marzo, del Consejero de Educación y Juventud, por la que se convoca el procedimiento para la implantación de proyectos bilingües de formación profesional en centros\nsostenidos con fondos públicos en la Comunidad de Madrid en el curso 2021-2022, en la\nque se establece, en su apartado octavo, que el titular de la consejería competente en materia de Educación autorizará la implantación en centros sostenidos con fondos públicos de\nla Comunidad de Madrid en el curso académico 2021-2022 de los proyectos bilingües de\nformación profesional. En este sentido, el artículo 5.4 de la Orden 1679/2016, de 26 de\nmayo, señala que el titular de la consejería competente en materia de Educación hará pública en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID la autorización de los proyectos bilingües de formación profesional seleccionados, e igualmente el artículo 29.5 del Decreto 63/2019, de 16 de julio, determina que la resolución con la relación de las\ncaracterísticas de los proyectos autorizados deberá publicarse en el BOLETÍN OFICIAL DE\nLA COMUNIDAD DE MADRID.\nPor todo ello, en el ejercicio de las competencias que me atribuye el Decreto 288/2019,\nde 12 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación y Juventud,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero",
                            "content": "La presente orden tiene por objeto autorizar la implantación, en centros educativos\nsostenidos con fondos públicos de la Comunidad de Madrid, de proyectos bilingües de formación profesional en el curso 2021-2022 y, en su caso, la modificación de proyectos bilingües de formación profesional previamente autorizados.",
                            "subtitle": "Objeto"
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo",
                            "content": "1. Se autorizan los proyectos bilingües de formación profesional recogidos en el anexo I,\nen virtud de la resolución del procedimiento establecido en la Orden 763/2021, de 29 de\nmarzo, del Consejero de Educación y Juventud, por la que se convoca el procedimiento para\nla implantación de proyectos bilingües de formación profesional en centros sostenidos con\nfondos públicos en la Comunidad de Madrid en el curso 2021-2022.\n2. De conformidad con el apartado decimoquinto de la Orden 763/2021, de 29 de\nmarzo, los proyectos bilingües de formación profesional autorizados, se implantarán progresivamente, comenzando a impartir el primer curso del ciclo formativo correspondiente\nen el año académico 2021-2022.\n3. Los proyectos bilingües autorizados mediante la presente orden no podrán conllevar en ningún caso la imposición de aportaciones al alumnado o sus familias ni incremento de gasto para la Consejería de Educación y Juventud, salvo los derivados de la compensación económica al profesorado y auxiliares de conversación en los términos establecidos\nen la Orden 763/2021, de 29 de marzo.\n4. La modificación o cese del proyecto bilingüe de formación profesional requerirá\nautorización de la Consejería de Educación y Juventud de la Comunidad de Madrid, previa\nsolicitud dirigida a la dirección general competente en materia de Formación Profesional.",
                            "subtitle": "Autorización de implantación de proyectos bilingües de Formación Profesional"
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercero",
                            "content": "1. Mediante la Orden 2206/2017, de 19 de junio, de la Consejería de Educación, Juventud y Deporte, por la que se autoriza la implantación de proyectos bilingües de formación profesional en centros de titularidad pública en la Comunidad de Madrid, en el curso\nacadémico 2017-2018, se autorizó un proyecto bilingüe de formación profesional en el ciclo formativo de grado superior de Desarrollo de Aplicaciones Web en el IES Clara del\nRey. Por la presente, se aprueba la modificación solicitada en relación con dicho proyecto.\n2. El proyecto al que se refiere el apartado anterior se recoge en el anexo II de la presente Orden.\n3. De conformidad con el apartado decimoquinto de la Orden 763/2021, de 29 de\nmarzo, la implantación de las modificaciones de proyectos bilingües de formación profesional, autorizados en convocatorias anteriores y que sean autorizados en el marco de la\npresente convocatoria, se llevará a cabo de forma gradual comenzando en el primer curso\ndel ciclo formativo correspondiente al año académico 2021-2022.",
                            "subtitle": "Autorización de modificaciones en proyectos bilingües de formación profesional\npreviamente autorizados"
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarto",
                            "content": "1. El proyecto bilingüe de formación profesional autorizado formará parte del proyecto educativo del centro, en el que quedarán recogidos todos los aspectos relativos al\ncurrículo de los módulos que lo componen que hayan sido modificados.\n2. Las programaciones didácticas de los módulos afectados por modificaciones deberán ser adaptadas por los departamentos responsables, respetando los mínimos recogidos\nen los reales decretos de título y para los módulos profesionales propios de la Comunidad\nde Madrid en los correspondientes decretos por los que se establecen los respectivos currículos o planes de estudio.\n3. El centro educativo deberá hacer público el proyecto bilingüe de formación profesional aprobado con objeto de facilitar su conocimiento al conjunto de la comunidad educativa y\nde que las familias estén debidamente informadas sobre las características del mismo.",
                            "subtitle": "Proyecto educativo del centro e información del proyecto bilingüe de formación\nprofesional"
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinto",
                            "content": "1. En el expediente académico del alumnado que curse el plan de estudios establecido en el proyecto bilingüe de formación profesional, se recogerá tal circunstancia mediante diligencia en la que se citará la presente Orden.\n2. En el expediente académico del alumnado que curse el plan de estudios correspondiente a un proyecto bilingüe de formación profesional previamente autorizado cuya modificación se autorice por la presente orden, se recogerá tal circunstancia mediante diligencia\nen la que se citará la orden por la que se autorizó en su momento y la presente orden.",
                            "subtitle": "Diligencias"
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexto",
                            "content": "1. Los centros pondrán a disposición de los correspondientes Servicios de Inspección Educativa, las programaciones adaptadas a los proyectos bilingües de formación profesional autorizados.\n2. Corresponde al Servicio de Inspección Educativa la supervisión de la implantación de los proyectos bilingües de formación profesional en cada centro educativo, así\ncomo su seguimiento.",
                            "subtitle": "Supervisión y seguimiento"
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptimo",
                            "content": "De acuerdo con lo dispuesto en los artículos 123 y 124 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, contra\nla presente orden, que pone fin a la vía administrativa, podrá interponerse recurso potestativo de reposición ante el Consejero de Educación y Juventud en el plazo de un mes, a contar desde el día siguiente a su publicación o, directamente, recurso contencioso-administrativo ante la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de\nMadrid, en el plazo de dos meses, todo ello sin perjuicio de los demás recursos o reclamaciones que se estime oportuno interponer.",
                            "subtitle": "Recursos"
                        },
                        {
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Octavo",
                            "content": "Se autoriza a la Dirección General de Educación Secundaria, Formación Profesional y\nRégimen Especial para, en el ámbito de su competencia, dictar cuantas instrucciones sean\nprecisas para la aplicación de lo establecido en la presente orden",
                            "subtitle": "Habilitación"
                        },
                        {
		                    "ArtículoNumber": 9,
                            "ArtículoHeader": "Noveno",
                            "content": "La presente Orden producirá efectos a partir del día siguiente al de su publicación en\nel BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.",
                            "subtitle": "Producción de efectos"
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "PROYECTOS BILINGÜES DE FORMACIÓN PROFESIONAL A IMPLANTAR EN\nCENTROS PÚBLICOS EN EL AÑO ACADÉMICO 2021-2022",
                "rawContent": "Nombre del centroCódigoLocalidad\nIES LAS MUSAS28030976MADRID\nCiclo/s Formativo/s afectados\nCFGS. ADMINISTRACIÓN Y FINANZAS\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n-“Comunicación y atención al cliente” (0651): de primer curso con una carga lectiva semanal de 6 horas y una duración total de 200 horas.\n\n-“Gestión financiera” (0653): de segundo curso con una carga lectiva semanal de 6 horas y una duración total de 120 horas.\n\nEstablece un módulo profesional propio.\n-Se establece el módulo profesional denominado “Lengua extranjera de proyecto bilingüe” que se imparte en segundo curso con una asignación semanal de 2 horas y una duración total de 40 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\n\n\n\n\nModifica la asignación horaria de módulos profesionales de formación en el centro educativo, respetando los contenidos mínimos establecidos en el título y manteniendo la carga lectiva semanal de 30 horas.\n-“Simulación empresarial” (0656): de segundo curso, se impartirán 5 horas semanales en lugar de 7, con una duración total de 100 horas.\n\nNombre del centroCódigoLocalidad\nIES PÍO BAROJA28020715MADRID\nCiclo/s Formativo/s afectados\nCFGS. ENSEÑANZA Y ANIMACIÓN SOCIODEPORTIVA\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n-“Juegos y actividades físico-recreativas y de animación turística” (1138): de primer curso con una carga lectiva semanal de 6 horas y una duración total de 190 horas.\n\n-“Formación y orientación laboral” (1145): de primer curso con una carga lectiva semanal de 3 horas y una duración total de 90 horas.\n\n-“Planificación de la animación sociodeportiva” (1137): de segundo curso con una carga lectiva semanal de 2 horas y una duración total de 40 horas.\n\n-“Empresa e iniciativa emprendedora” (1146): de segundo curso con una carga lectiva semanal de 3 horas y una duración de 65 horas.\n\n-“Actividades físico-deportivas de equipo” (1140): de segundo curo con una carga lectiva semanal de 5 horas y una duración total de 105 horas.\n\nEstablece un módulo profesional propio.\n-Se establece el módulo profesional denominado “Lengua extranjera de proyecto bilingüe” que se imparte en primer curso con una asignación semanal de 2 horas y una duración total de 40 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\n\n\n\n\nModifica la carga lectiva semanal de primer curso ampliando a 32 horas lectivas semanales.\n \nB.O.C.M. Núm. 136\n \nMIÉRCOLES 9 DE JUNIO DE 2021\n \nPág. 215\n \n\n\n \n\n\n\nNombre del centroCódigoLocalidad\nIES SANTA ENGRACIA28018368MADRID\nCiclo/s Formativo/s afectados\nCFGS. ASESORÍA DE IMAGEN PERSONAL Y CORPORATIVA\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n-“Habilidades comunicativas” (1188): de primer curso con una carga lectiva semanal de 5 horas y una duración total de 160 horas.\n\n-“Dirección y comercialización” (1071): de segundo curso con una carga lectiva semanal de 5 horas y una duración total de 100 horas.\n\nEstablece un módulo profesional propio.\n-Se establece el módulo profesional denominado “Lengua extranjera de proyecto bilingüe” que se imparte en primer curso con una asignación semanal de 2 horas y una duración total de 60 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\n\n\n\n\n\nModifica la asignación horaria de módulos profesionales de formación en el centro educativo, respetando los contenidos mínimos establecidos en el título y manteniendo la carga lectiva semanal de 30 horas.\n-“Estilismo de vestuario y complementos” (1183): de primer curso, se impartirán 5 horas semanales en lugar de 6, con una duración total de 165 horas.\n-“Asesoría de peluquería” (1184): de primer curso, se impartirán 5 horas semanales en lugar de 6, con una duración total de 165 horas.\n-“Dirección y comercialización” (1071): de segundo curso, se impartirán 5 horas semanales en lugar de 4, con una duración total de 100 horas.\n-“Asesoría cosmética” (1181): de segundo curso, se impartirán 6 horas en lugar de 7, con una duración total de 125 horas.",
                "page": 4
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        },
        {
            "Tablas": [{
                "TablaHeader": "PROYECTOS BILINGÜES DE FORMACIÓN PROFESIONAL AUTORIZADOS QUE\nSE MODIFICAN",
                "rawContent": "En atención a la solicitud efectuada por el IES Clara del Rey para la modificación del proyecto bilingüe de formación profesional autorizado por la Orden 2206/2017, de 19 de junio, de la Consejería de Educación, Juventud y Deporte, por la que se autoriza la implantación de proyectos bilingües de Formación Profesional en centros de titularidad pública en la Comunidad de Madrid, en el curso académico 2017-2018, se autoriza la modificación del siguiente proyecto en los siguientes términos:\n\nNombre del centroCódigoLocalidad\nIES CLARA DEL REY28042656MADRID\nCiclo/s Formativo/s afectados\nCFGS. DESARROLLO DE APLICACIONES WEB\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n-“Bases de datos” (0484): de primer curso, con una carga lectiva semanal de 6 horas y una duración total de 205 horas.\n\n-“Sistemas informáticos” (0483): de primer curso, con una carga lectiva semanal de 5 horas y una duración total de 170 horas.\n\n-“Desarrollo web en entorno servidor” (0613): de segundo curso, con una carga lectiva semanal de 9 horas y una duración total de 180 horas.\n\n-“Despliegue de aplicaciones web” (0614): de segundo curso, con una carga lectiva semanal de 4 horas y una duración total de 85 horas.\n\nEstablece un módulo profesional propio.\n-Se establece el módulo profesional denominado “Lengua extranjera de proyecto bilingüe” que se imparte en primer curso con una asignación semanal de 2 horas y una duración total de 70 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\n\n\n\n\n\nModifica la asignación horaria de módulos profesionales de formación en el centro educativo, respetando los contenidos mínimos establecidos en el título y manteniendo la carga lectiva semanal de 30 horas.\n-“Lenguaje de marcas y sistemas de gestión de información” (0373): de primer curso, se impartirán 2 horas semanales en lugar de 4, con una duración total de 70 horas.\n-“Sistemas informáticos” (0483): de primer curso, se impartirán 5 horas semanales en lugar de 6, con una duración total de 170 horas.\n-“Programación” (0485): de primer curso, se impartirán 10 horas semanales en lugar de 8, con una duración total de 335 horas.\n-Entornos de desarrollo” (0487): de primer curso, se impartirán 2 horas semanales en lugar de 3, con una duración total de 60 horas.",
                "page": 6
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
