{
    "document_name": "http://www.boe.es/boe/dias/1999/06/03/pdfs/A21080-21095.pdf",
    "Publication Date": "20 de mayo de 1999",
    "regulation_type": "",
    "Law Identifier": "RESOLUCIÓN de 20 de mayo de 1999",
    "Law title": "RESOLUCIÓN de 20 de mayo de 1999, de\nla Secretaría General de Educación y Formación Profesional, por la que se propone un\nmodelo de programas de formación para la\ntransición a la vida adulta, con el fin de orientar la respuesta educativa dirigida al alumnado\ncon necesidades educativas especiales, escolarizado en centros de Educación Especial en\nla etapa posobligatoria",
    "url": "http://www.boe.es/boe/dias/1999/06/03/pdfs/A21080-21095.pdf",
    "publication_ref": "Resolución de la Comunidad de Madrid",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Orden de 22 de marzo de 1999 («Boletín Oficial del Estado» de 10 de abril), por la que se regulan los programas de formación para la transición a la vida adulta, destinados a los alumnos con necesidades educativas especiales escolarizados en centros de Educación Especial, establece en su disposición final primera que, en el plazo de seis meses, el Ministerio de Educación y Cultura propondrá un modelo orientativo de programas de formación para la transición a la vida adulta.\nEn cumplimiento de lo anteriormente establecido y con el fin de proporcionar al profesorado un documento que pueda servir de orientación en la implantación de dichos programas,\nEsta Secretaría General de Educación y Formación Profesional ha resuelto:\nPrimero. Propuestacurricularparaeldesarrollode losprogramasdeformaciónparalatransiciónalavida adulta.—Para la elaboración de los programas de formación para la transición a la vida adulta en los centros de Educación Especial y en las aulas habilitadas al efecto en los centros ordinarios en las que se escolaricen alumnos con necesidades educativas especiales asociadas a discapacidad, se tomarán como referencia y con carácter orientativo los programas que figuran en el anexo I de esta Resolución.\nSegundo. Ámbito de aplicación.—Esta Resolución será de aplicación en los centros y aulas sustitutorias de centros de Educación Especial situados en el ámbito territorial de gestión del Ministerio de Educación y Cultura, que escolaricen al alumnado mencionado en el punto primero y que curse la etapa posobligatoria.\nMadrid, 20 de mayo de 1999.—El Secretario general, Roberto Mur Montero.\nIlmos. Sres. Director general de Centros Educativos y Directores provinciales del Ministerio de Educación y Cultura.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "ANEXO I\nPropuesta curricular para el desarrollo de los programas de formación para la transición a la vida adulta\n",
                "rawcontent": "A)PRINCIPIOS GENERALES\nLa generalización de la integración educativa de los alumnos y alumnas con necesidades educativas especiales en los centros ordinarios y, como consecuencia, el cambio de las características del alumnado escolarizado en los centros de Educación Especial, hace preciso ofrecer una respuesta educativa adecuada a las necesidades especiales del alumnado que realiza la educación posobligatoria en estos centros.\nEl Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales («Boletín Oficial del Estado» de 2 de junio), teniendo en cuenta la ordenación del sistema educativo, propone, para este alumnado y para esta etapa de la educación, una formación que le facilite la transición a la vida adulta.\nLas necesidades educativas de dicho alumnado y el período de la vida en que se encuentra demandan una propuesta curricular que tenga como objetivos básicos el desarrollo de capacidades de autonomía personal, integración social y comunitaria e inserción en la vida activa, en la medida de sus posibilidades y con los apoyos necesarios.\nLa Orden de 22 de marzo de 1999 por la que se regulan los programas de formación para la transición a la vida adulta («Boletín Oficial del Estado» de 10 de abril), destinados a los alumnos con necesidades educativas especiales escolarizados en centros de Educación Especial establece, en su apartado tercero, que dichos programas se orientarán a la consecución de los siguientes objetivos:\na)Afianzar y desarrollar las capacidades de los alumnos, en sus aspectos físicos, afectivos, cognitivos, comunicativos, morales, cívicos y de inserción social, promoviendo el mayor grado posible de autonomía personal y de integración social.\nb)Fomentar la participación de los alumnos en todos aquellos contextos en los que se desenvuelve la vida adulta: La vida doméstica, utilización de servicios a la comunidad y disfrute del ocio y tiempo libre, entre otros.\nc)Promover el desarrollo de las actitudes laborales de seguridad en el trabajo, actitud positiva ante la tarea y normas elementales de trabajo, así como la adquisición de habilidades laborales de carácter polivalente.\nd)Promover los conocimientos instrumentales básicos, adquiridos en la educación básica, afianzando las habilidades comunicativas y numéricas, la capacidad de razonamiento y resolución de problemas de la vida cotidiana, así como el desarrollo de la creatividad de los alumnos.\ne)Potenciar hábitos vinculados a la salud corporal, la seguridad personal y el equilibrio afectivo, para desarrollar su vida con el mayor bienestar posible.\nEl Ministerio de Educación y Cultura, en cumplimiento de su compromiso de dotar de recursos, medios y apoyos complementarios a los centros docentes, proporciona, a través de este documento, una propuesta curricular de carácter orientativo, para facilitar a cada centro de Educación Especial la concreción que deberá realizar de los programas de formación para la transición a la vida adulta, adecuándolos al contexto y a las características de los alumnos.\nLos objetivos, contenidos, criterios de evaluación y orientaciones metodológicas y para la evaluación que aparecen en esta propuesta pretenden ser indicativos de los que los centros han de establecer para dar una respuesta educativa adecuada a la gran diversidad del alumnado a los que van dirigidos.\nLa propuesta que se presenta está organizada por ámbitos de experiencia y por módulos.\nLos ámbitos de experiencia son amplios espacios interrelacionales que sirven de base para organizar, globalizar y dar funcionalidad a los contenidos de aprendizaje que se desarrollen en los mismos, con el fin de que el alumno llegue a alcanzar el mayor grado de autonomía personal, de integración social y de inserción laboral.\nLos tres ámbitos propuestos son: Autonomía personal en la vida diaria, integración social y comunitaria y orientación y formación laboral. Reflejan los aspectos globales en que cada individuo se desenvuelve en su vida adulta. Para cada ámbito se han propuesto objetivos, contenidos y criterios de evaluación. A su vez, los ámbitos se desarrollan a través de módulos y éstos se concretan en bloques de contenido.\nLos módulos de cada uno de los ámbitos recogen una parte de la realidad a la que están referidos. Cada módulo tiene sentido en sí mismo y pueden tratarse de manera independiente, o incorporar contenidos de otros módulos o de otros ámbitos, dando globalidad al tratamiento del programa.\nLos bloques de contenido contemplan los tres tipos habituales en los mismos: Conceptos, procedimientos y actitudes. El planteamiento en bloques no supone que hayan de ser tratados como unidades temáticas, ni secuenciados en el mismo orden en que aparecen. El profesorado, con la colaboración del resto de profesionales del centro, decidirá cómo distribuirlos y secuenciarlos en el ciclo. Cada Profesor seleccionará, posteriormente, los contenidos que va a desarrollar en la programación, y los tratará de modo que partiendo de los contenidos referidos a procedimientos y actitudes, el alumno llegue a constatar hechos y a construir conceptos.\nLas orientaciones metodológicas y para la evaluación constituyen planteamientos de actuación docente que sirvan de guía al profesorado. Se han recogido aquellas orientaciones que se consideran más adecuadas para que los programas que se desarrollen sean funcionales y adaptados a las necesidades del alumnado.\nEl profesorado, a partir de los programas de formación para la transición a la vida adulta que se elaboren en el centro, realizará adaptaciones individualizadas para sus alumnos y alumnas. Dichas adaptaciones, a su vez, estarán en función de un plan de tránsito personalizado, y fijarán los objetivos, contenidos y criterios de evaluación de los ámbitos de experiencia, así como las opciones metodológicas y de evaluación para el desarrollo y la adquisición de las capacidades necesarias para la consecución de las metas previstas para el alumno en su plan de tránsito personalizado.\nEl plan de tránsito personalizado supone la plasmación de un proyecto de vida, que sirve de base para orientar la respuesta educativa que se va a proponer para el alumno o alumna.\nPara realizar este plan, el Departamento de Orientación del centro en el que se vaya a escolarizar el alumno, o el equipo de orientación educativa y psicopedagógica correspondiente, partirá de la información que aporte la evaluación psicopedagógica y del consejo orientador que se habrán realizado al finalizar el período de escolarización obligatoria, completándola, si fuera necesario, con la que se considere pertinente, para analizarla en función de las capacidades contempladas en el programa correspondiente de formación para la transición a la vida adulta que se haya elaborado en el centro, de las posibilidades sociolaborales del entorno y de los futuros itinerarios formativos que pudiera seguir el alumno.\nEl Departamento de Orientación o el equipo de orientación educativa y psicopedagógica, como resultado de dicho análisis, elaborará el plan de tránsito personalizado, en el que se incluirán aspectos tales como:\na)Datos referidos al nivel de desarrollo actual de las capacidades del alumno necesarias para desenvolverse con autonomía en la vida diaria, integrarse en la comunidad y, en su caso, desempeñar una ocupación laboral.\nb)Identificación de las metas que estarán vinculadas al futuro que se prevé para el alumno al finalizar la escolarización en el programa de formación para la transición a la vida adulta. Si es posible, se concretará una salida orientada hacia un centro ocupacional, centro especial de empleo, empresa ordinaria con apoyo, centro de día, etc.\nc)Previsión de los apoyos personales y materiales\nnecesarios para la consecución del plan.\nd)Orientaciones para realizar la adaptación individualizada del programa de formación para la transición a la vida adulta.\ne)Posibles actuaciones de la familia para su par-\nticipación en el plan.\nf)Previsión de los recursos de la comunidad que\nel alumno habrá de utilizar.\nComo consecuencia del seguimiento de la adaptación curricular se podrá revisar el plan de transito personalizado, que, en su caso, puede dar lugar a una modificación de la adaptación curricular.\nB)PROPUESTA DE PROGRAMAS DE FORMACIÓN PARA LA TRANSICIÓN\nA LA VIDA ADULTA\nÁmbitodeautonomíapersonalenlavidadiaria\nEn relación con este ámbito, la intervención educativa tendrá como objetivo desarrollar los procesos de enseñanza y aprendizaje adecuados que capaciten al alumnado para:\n1.Tener una imagen ajustada y positiva de sí mismo y una actitud de aceptación hacia los demás.\n2.Afianzar hábitos de higiene personal, así como el conocimiento y el cuidado de sí mismo.\n3.Conocer y controlar el propio cuerpo, adecuándolo a la expresión de sentimientos y emociones, movilidad y desplazamientos, y a la interacción con las demás personas.\n4.Adquirir las habilidades necesarias para desenvolverse en las actividades de la vida diaria, relacionadas con las compras y el manejo de dinero, la alimentación, vestido y mantenimiento del hogar, etc.\n5.Analizar la información en relación con las ofertas de productos, bienes y servicios y optar por aquellos que den respuesta a necesidades e intereses de forma racional y controlada.\n6.Valorar los aspectos vinculados a la salud, la seguridad y el equilibrio afectivo y sexual, necesarios para llevar una vida con la mayor calidad y autonomía posible.\n7.Comprender y expresar mensajes para manifestar informaciones sobre sí mismo y sus necesidades, utilizando cualquier sistema alternativo, así como interpretar el entorno e influir en el comportamiento de los demás.\nMódulo 1. Bienestar y cuidado de uno mismo.—Bloques de contenido:\n1.1Conocimiento de sí mismo e identidad personal:\nConceptos:\n1.El cuerpo humano:\nCambios evolutivos fisiológicos, anatómicos y psicológicos en el tránsito de joven a adulto.\n2.Aspecto personal externo.\n3.Identificación personal:\nDatos personales y familiares. Documentos más usuales.\n4.Sexualidad y reproducción:\nÓrganos sexuales y zonas erógenas.\nMenstruación.\nProcesos de fecundación, embarazo y parto.\nEl rol sexual.\nMétodos de control de natalidad.\n5.Conocimiento de sí mismo:\nIntereses y motivaciones.\nCapacidades.\nEmociones.\nEstados físicos. Conductas.\nProcedimientos:\n1.Diferenciación de los datos de identificación personal.\n2.Reconocimiento de los cambios evolutivos.\n3.Reconocimiento de las características personales y de sus posibilidades y limitaciones.\n4.Identificación de los distintos métodos de control de natalidad.\n5.Descripción de conductas que normalmente se atribuyen a los hombres y a las mujeres en sus relaciones sexuales.\n6.Utilización de las propias posibilidades para manifestar intereses, emociones y sentimientos.\nActitudes:\n1.Valoración de la identidad personal como fuente de autoestima.\n2.Interés en conocerse a sí mismo y a los demás.\n3.Vivencia de la sexualidad como medio de comunicación, afectividad y placer y de reproducción.\n4.Valoración de la reproducción como acto de responsabilidad.\n1.2Higiene y aseo personal:\nConceptos:\n1.Cuidado e higiene personal:\nLa higiene como prevención de enfermedades.\nAseo específico que acompaña a las distintas necesidades fisiológicas.\nEl cuarto de baño: Elementos, objetos y materiales en relación con la higiene y el aseo.\n2.Aseos públicos y privados.\nProcedimientos:\n1.Realización de tareas relacionadas con el cuidado e higiene personal.\n2.Utilización contextualizada de las normas de higiene corporal.\n3.Utilización adecuada de elementos, objetos y materiales en relación con la higiene personal.\n4.Realización progresivamente autónoma de las rutinas de higiene y aseo.\n5.Autorregulación y control de esfínteres, mucosidad y baba.\n6.Utilización de un sistema de comunicación adecuado para expresar las necesidades fisiológicas.\n7.Interpretación de símbolos relacionados con la higiene corporal.\n8.Utilización del vocabulario y de expresiones correspondientes a las situaciones cotidianas en relación con la higiene personal.\nActitudes:\n1.Gusto por la limpieza y el aseo personal.\n2.Aceptación paulatina de las normas básicas de comportamiento en relación con la higiene.\n3.Reconocimiento de los efectos positivos que tiene la higiene personal sobre la salud, la autoimagen, la autoestima y la imagen que se transmite.\n4.Cuidado y limpieza del vestuario.\n5.Valoración de la limpieza, el orden y el mantenimiento de las diferentes prótesis de uso personal.\n1.3La alimentación:\nConceptos:\n1.Alimentación y nutrición:\nLa alimentación como parte de la nutrición.\nLos alimentos como fuentes de nutrientes. Los siete grandes grupos de alimentos.\n2.Alimentación y salud:\nDieta.\nDietas equilibradas según las necesidades personales.\nLa higiene de los alimentos y de su manipulación como prevención de toxi-infecciones.\n3.Manipulación, almacenamiento y conservación de los alimentos.\n4.Objetos y útiles relacionados con la alimentación.\nProcedimientos:\n1.Diferenciación entre nutrición y alimentación.\n2.Reconocimiento y clasificación de alimentos según distintos criterios: Modo de conservación, naturaleza, duración, etc.\n3.Selección de alimentos teniendo en cuenta sus propiedades nutritivas.\n4.Información sobre el proceso que siguen diferentes alimentos desde su origen hasta el momento de su consumo.\n5.Identificación y elaboración de dietas alimenticias saludables.\n6.Aplicación de normas de higiene en la manipulación de alimentos.\n7.Realización de operaciones de manipulación, almacenamiento, conservación y consumo de alimentos.\n8.Elaboración de recetarios de uso personal utilizando diferentes sistemas de comunicación.\n9.Elaboración de menús según necesidades y ocasiones.\n10.Utilización y organización de los espacios relacionados con la alimentación.\n11.Uso progresivamente autónomo y adecuado del menaje empleado en la alimentación.\n12.Utilización, en los casos que sea necesario, de sistemas alternativos de comunicación para satisfacer necesidades y manifestar preferencias en relación con la alimentación.\n13.Utilización del vocabulario y de expresiones en relación con la alimentación.\n14.Interpretación de símbolos relacionados con la alimentación.\n15.Identificación de pautas adecuadas para la realización del proceso de congelación y descongelación.\nActitudes:\n1.Interés por alimentarse con una dieta equilibrada.\n2.Actitud crítica ante el consumo de alimentos.\n3.Interés por la higiene personal antes, durante y después de las comidas, así como de la limpieza de los espacios y útiles destinados a la alimentación.\n4.Valoración de la higiene y limpieza de alimentos.\n5.Valoración de los efectos que tiene la correcta alimentación en la salud.\n6.Aceptación de normas básicas de comportamiento en la mesa y valoración de la repercusión que su cumplimiento tiene en los demás.\n7.Aprecio por la ayuda recibida de otros en la comida y disposición para prestarla.\n8.Gusto por la presentación atractiva de los alimentos elaborados.\n1.4El vestido:\nConceptos:\n1.El vestido:\nSu necesidad.\nLa acción de vestirse y desvestirse.\nPrendas de vestir: Tipos y composición.\n2.Objetos y complementos en relación con el vestido.\n3.El vestido en diferentes situaciones.\nProcedimientos:\n1.Realización de acciones necesarias para vestirse y desvestirse.\n2.Elección de ropa adecuada para cada situación, siguiendo un criterio personal.\n3.Conservación de las prendas de vestir.\n4.Ordenación y distribución de prendas de vestir en el lugar adecuado.\n5.Identificación de establecimientos y profesiones relacionados con el vestido.\n6.Interpretación de símbolos en relación con la composición, el cuidado y la conservación de las prendas de vestir.\n7.Utilización del vocabulario adecuado en relación con el vestido.\nActitudes:\n1.Gusto por ir bien vestido.\n2.Valoración de los efectos que producen el vestido y los complementos en la propia imagen y en la que se transmite a los demás.\n3.Interés en el cuidado de las propias prendas, objetos y complementos de vestir.\n4.Respeto por las pertenencias de los otros.\n1.5El espacio, el tiempo y el movimiento:\nConceptos:\n1.Aspectos básicos del espacio:\nDirección.\nSentido.\nOrientación.\n2.Instrumentos organizadores del tiempo: Reloj, calendario y agendas.\n3.Movilidad personal:\nMedios facilitadores.\nBarreras arquitectónicas.\nProcedimientos:\n1.Realización de desplazamientos siguiendo instrucciones verbales, gestuales, gráficas o simbólicas.\n2.Exploración de espacios nuevos y cotidianos.\n3.Estimación de distancias.\n4.Identificación y señalización de horas, fechas y períodos de tiempo.\n5.Relación entre tiempos y actividades que cotidianamente se realizan en los mismos.\n6.Apreciación de la duración en los desplazamientos en función de la distancia y de los medios de locomoción empleados.\n7.Organización del propio tiempo mediante relojes, calendarios y agendas.\n8.Planificación de actividades en función de su duración y de desplazamientos en función de la distancia y del tiempo empleado en ellos.\n9.Utilización de diferentes posturas para la realización de desplazamientos de forma controlada.\n10.Realización de prácticas de movilidad en distintos lugares y actividades utilizando las ayudas técnicas que se precisen.\nActitudes:\n1.Interés por elegir su lugar en espacios cotidianos.\n2.Iniciativa por explorar nuevos entornos.\n3.Vivencia del tiempo de manera agradable.\n4.Interés por realizar las actividades propias con puntualidad.\n5.Confianza en las posibilidades de uno mismo y gusto por el movimiento, el ejercicio físico y el riesgo controlado.\n6.Valoración de la independencia alcanzada al disponer de mayor movilidad en los desplazamientos.\n7.Interés por mejorar la calidad del propio movimiento.\n1.6La salud y la prevención de enfermedades:\nConceptos:\n1.Salud y enfermedad.\n2.Prevención de algunas enfermedades:\nVacunas.\nHábitos saludables.\n3.Profesionales de la salud.\n4.Los medicamentos. La prescripción médica como requisito para la administración de medicamentos.\n5.Centros de salud y hospitales.\n6.Tabaco, alcohol y otras drogas. Consecuencias de su consumo sobre la salud.\nProcedimientos:\n1.Diferenciación entre salud y enfermedad.\n2.Expresión de experiencias referidas a la salud.\n3.Aplicación de medidas preventivas ante la enfermedad.\n4.Identificación y actuación básica ante enfermedades comunes.\n5.Diferenciación entre los distintos profesionales de la salud.\n6.Identificación y utilización adecuada de sus medicamentos, dosis, horarios y vías de administración.\n7.Recogida e interpretación de información en relación con las drogas.\n8.Diferenciación entre centro de salud y hospital.\nActitudes:\n1.Actitud de aceptación de la enfermedad, de la atención médica y de las personas encargadas del cuidado.\n2.Actitud de ayuda a las personas enfermas.\n3.Aceptación de los medicamentos recetados por el Médico.\n4.Adopción de actitudes críticas ante el consumo del alcohol, del tabaco y de otras drogas.\nMódulo 2. Autonomía en el hogar.—Bloques de contenido:\n2.1La casa, su limpieza, cuidado y organización:\nConceptos:\n1.La vivienda:\nCaracterísticas.\nDependencias. Ubicación.\n2.Enseres, máquinas y aparatos:\nNormas de uso y mantenimiento.\n3.Tareas cotidianas en el hogar.\n4.Productos de limpieza:\nNormas de uso.\n5.Recursos utilizados en el hogar:\nAgua, luz y electricidad. Consumo racional.\n6.Desperdicios:\nTipos.\nReciclaje.\nProcedimientos:\n1.Orientación dentro de la propia vivienda y en las distintas dependencias de la misma.\n2.Localización de la propia casa.\n3.Cuidado y mantenimiento de enseres, máquinas y aparatos domésticos.\n4.Realización de tareas de limpieza y mantenimiento de la casa.\n5.Planificación del tiempo dedicado a las tareas de limpieza, orden y mantenimiento de la casa.\n6.Aprovechamiento de los recursos utilizados.\n7.Clasificación y retirada de residuos del hogar.\n8.Identificación y localización de contenedores de recogida de residuos utilizados en el hogar.\nActitudes:\n1.Actitud de cuidado de las dependencias y de su contenido.\n2.Reconocimiento del valor del trabajo doméstico.\n3.Interés por participar en la realización de los trabajos de la casa.\n4.Iniciativa para el mantenimiento del medio ambiente.\n2.2 La seguridad en el hogar: Prevención y actuación ante accidentes:\nConceptos:\n1.Accidentes en el hogar:\nMedidas de seguridad y de prevención.\n2.Primeros auxilios en el hogar.\n3.Botiquín: Ubicación y contenido.\n4.Productos tóxicos y peligrosos.\n5.Utensilios y aparatos peligrosos.\nProcedimientos:\n1.Adopción de medidas básicas de seguridad.\n2.Prevención de situaciones de peligro.\n3.Utilización de recursos ante situaciones de emergencia.\n4.Experimentación con elementos y útiles del botiquín y prácticas de curas sencillas.\n5.Reconocimiento de la peligrosidad y toxicidad de los productos.\n6.Reconocimiento y utilización correcta de productos, utensilios y aparatos en el hogar.\nActitudes:\n1.Actitud de calma y control personal ante situaciones de emergencia.\n2.Actitud de ayuda y colaboración en situaciones de emergencia y accidentes.\n3.Valoración del empleo de medidas preventivas para el uso de electrodomésticos, útiles y herramientas de uso corriente en el hogar.\n4.Respeto de las normas de seguridad en la utilización de productos, utensilios y aparatos.\n5.Valoración de los peligros que conlleva la utilización de productos de limpieza, utensilios, máquinas y aparatos.\n2.3La compra y el dinero:\nConceptos:\n1.El mercado y las tiendas:\nProductos y servicios.\nLa lista de la compra.\nPresentación, envasado y etiquetado de distintos productos de consumo.\nLos precios. Relación calidad/precio.\n2.El dinero:\nLas monedas como objeto de valor de cambio. Monedas y billetes. Su equivalencia.\n3.Los mensajes publicitarios:\nProcedimientos:\n1.Diferenciación entre productos y servicios.\n2.Elaboración de la lista de la compra.\n3.Identificación y elección de productos de consumo diario.\n4.Análisis del etiquetado de los productos.\n5.Utilización de técnicas sencillas de recogida de datos acerca de los precios y calidades de productos y servicios.\n6.Planificación de itinerarios y salidas al entorno próximo para realizar compras.\n7.Utilización progresiva de la moneda en situaciones de adquisición de productos de consumo.\n8.Discriminación y clasificación de monedas y billetes.\n9.Resolución de problemas de compra y moneda.\n10.Diferenciación entre información y publicidad.\n11.Interpretación de mensajes publicitarios.\nActitudes:\n1.Interés en la participación de la compra de alimentos y colaboración en la elección de los mismos.\n2.Disfrute por el desenvolvimiento en tiendas y supermercados.\n3.Actitud crítica ante la compra de objetos innecesarios o la carencia de cosas importantes por hábitos de ahorro excesivo.\n4.Valoración de la importancia que tiene el uso adecuado del dinero.\n5.Concienciación y responsabilidad ante las posibilidades económicas de la propia familia y de uno mismo.\n6.Valoración de la importancia del trabajo para adquirir dinero.\n7.Actitud crítica ante los mensajes publicitarios.\nCriterios de evaluación\n1.Reconocer aspectos de identificación personal que le ayuden a conseguir seguridad y confianza en sí mismo.—Se trata de evaluar la aceptación positiva de la autoimagen y la aceptación y respeto entre las personas.\n2.Conocer nociones básicas que permitan la comprensión de la propia sexualidad y el seguimiento de las normas sociales en las relaciones entre personas.—Se intenta comprobar si se distingue el proceso de reproducción, de la sexualidad entendida como una opción de comunicación afectiva y personal. Deben conocerse, además, los rasgos generales del funcionamiento de los aparatos reproductores, al igual que la necesidad de tomar medidas de higiene sexual para evitar enfermedades de transmisión sexual.\nSe pretende evaluar la comprensión de la sexualidad, el seguimiento de normas y reglas sociales en las relaciones entre personas de ambos sexos y la vivencia de la sexualidad con normalidad.\n3.Mantener hábitos de higiene, aseo y cuidado personal.—Se trata de evaluar el progresivo desarrollo de capacidades que permitan satisfacer necesidades de limpieza y arreglo personal, así como la participación o el grado de avance en la autonomía en su realización.\nSe valorará la utilización de objetos y materiales en relación con el aseo y su práctica en los espacios destinados a estos fines.\nIgualmente, se evaluará el conocimiento del vocabulario y las expresiones referidas a la higiene corporal, empleando el sistema de comunicación pertinente.\n4.Manifestar actitudes y juicio crítico ante el consumo de tabaco, de alcohol y de otras drogas.—Se pretende evaluar si el alumno ha comprendido que el consumo de drogas repercute negativamente sobre su salud.\n5.Utilizar conocimientos básicos y habilidades en relación con la alimentación.—Se pretende evaluar la capacidad del alumno para discriminar alimentos ricos en nutrientes, participar en la realización de menús y satisfacer por sí mismo sus necesidades de alimentación.\nEn caso necesario, se valorará la utilización de algún tipo de lenguaje o comunicación alternativa para satisfacer las necesidades de alimentación.\n6.Identificar las repercusiones que tienen los hábitos de alimentación sobre la salud.—Se pretende comprobar que el alumno ha comprendido cómo la práctica de ciertos hábitos mejora la salud y que reconoce prácticas sociales que favorecen o perjudican el desarrollo del cuerpo humano.\n7.Mostrar hábitos de participación en la realización de tareas de limpieza y cuidado de las distintas dependencias y enseres de la casa.—Se trata de evaluar la capacidad del alumno para intervenir en la realización de trabajos caseros, seguimiento de normas de seguridad y reconocimiento de la función colectiva del trabajo doméstico.\n8.Presentar actitudes de control personal ante situaciones de emergencia.—Se pretende evaluar el grado de cumplimiento de las normas que deben observarse en momentos de peligro.\n9.Utilizar el mercado y las tiendas para abastecerse de bienes de consumo.—Se trata de evaluar la capacidad de los alumnos para realizar compras para satisfacer necesidades y el tipo y grado de desenvolvimiento que manifiesta en tiendas y supermercados.\nAsimismo, se pretende evaluar el uso del dinero teniendo en cuenta la disponibilidad económica y la adecuación de las compras a las necesidades.\n10.Demostrar actitudes y juicio crítico ante diferentes situaciones de consumo.—Se pretende evaluar la capacidad del alumno para seleccionar los objetos y actividades de consumo, reflexionando sobre las ventajas e inconvenientes de la adquisición del producto.\n11.Controlar el propio cuerpo ajustando las capacidades motrices a las diferentes necesidades y en su caso utilizar los medios que favorezcan la movilidad.—Se trata de evaluar el desarrollo y progreso de sus posibilidades de autonomía para el desplazamiento y la confianza y seguridad en sí mismo.\nÁmbitodeintegraciónsocialycomunitaria\nEn relación con este ámbito, la intervención educativa tendrá como objetivo desarrollar los procesos de enseñanza y aprendizaje adecuados que capaciten al alumnado para:\n1.Identificar los lugares existentes en el entorno próximo, las necesidades que permiten cubrir y los medios para acceder a ellos, desarrollando actitudes de curiosidad y de adecuada información.\n2.Conocer y utilizar los recursos, los equipamientos y los servicios existentes en la comunidad para cubrir las necesidades propias, así como los requisitos necesarios para su uso, adecuando su comportamiento a las normas establecidas y apreciando los valores que las rigen.\n3.Participar en relaciones interpersonales propias de los entornos en los que se desenvuelva su vida, discriminando el tipo de relaciones que le vincula y adoptando actitudes de participación, responsabilidad y de aceptación de las diferencias interpersonales.\n4.Utilizar los medios de comunicación de la información, desarrollando estrategias de búsqueda, de diferenciación de contenidos en función del propósito que se persigue a través de la comunicación, formándose opinión personal y discriminando el sentido y el significado de la información recibida o transmitida.\n5.Utilizar distintos medios de transporte de uso público interpretando códigos y desarrollando estrategias de orientación espacial y temporal para acceder a diferentes lugares con garantía suficiente de seguridad.\n6.Conocer y poner en práctica normas básicas de educación vial, valorando la importancia que tiene el respetarlas e identificando las principales causas de accidentabilidad.\n7.Comprender y expresar mensajes verbales y no verbales en distintas situaciones, relacionándose e integrándose en diferentes grupos de manera activa.\n8.Organizar y utilizar el tiempo libre como medio de desarrollo y de disfrute personal, seleccionando, de acuerdo con sus gustos personales y con su juicio crítico entre las diferentes opciones que se le ofertan.\nMódulo 1. Ocio y tiempo libre.—Bloques de contenido:\n1.1Juegos y deportes:\nConceptos:\n1.El juego y el deporte:\nTipos.\nReglas.\nEl juego y el deporte como medio de disfrute y de relación interpersonal.\nEncuentros relacionados con el juego y acontecimientos deportivos.\nRecursos necesarios para su realización. Asociaciones para su práctica.\nProcedimientos:\n1.Puesta en práctica de habilidades motrices en la realización de actividades lúdicas y deportivas.\n2.Participación en juegos y deportes.\n3.Elección de juegos, deportes y otros pasatiempos.\n4.Aplicación de normas y reglas básicas en juegos y prácticas deportivas.\n5.Iniciación y mantenimiento de la interacción entre personas, mediante formas distintas, en situaciones lúdicas y de ocio.\n6.Elección y utilización adecuada de materiales, equipamiento e instalaciones.\n7.Utilización de recursos tecnológicos para la práctica del juego y del deporte.\n8.Construcción e invención de juegos y juguetes.\nActitudes:\n1.Interés creciente por las actividades lúdicas y deportivas que se lleven a cabo en su entorno.\n2.Cooperación y aceptación de funciones dentro de una labor de equipo.\n3.Actitud positiva para compartir objetos y colaborar en juegos.\n4.Disfrute personal con la práctica del deporte.\n5.Cuidado de los materiales y equipamientos utilizados en juegos y deportes, respetándolos, guardándolos y dándoles un uso adecuado.\n6.Aceptación y respeto de las normas de convivencia y de juego.\n1.2Actividades culturales y aficiones personales:\nConceptos:\n1.Espectáculos y manifestaciones culturales:\nModalidades.\nMedios que facilitan la información.\n2.Aficiones personales.\n3.Lugares propios para la participación en las manifestaciones culturales como actor y/o espectador.\nProcedimientos:\n1.Diferenciación de los espectáculos en función de la actividad concreta que se realice en ellos y de la participación que exijan.\n2.Localización de lugares de esparcimiento y de actividades culturales y recreativas.\n3.Utilización de revistas, periódicos y guías para recoger e interpretar información.\n4.Aplicación de normas para asistir a los espectáculos.\n5.Planificación de la asistencia a espectáculos.\n6.Utilización del tiempo libre para realizar actividades de interés personal.\n7.Aplicación de conocimientos para el entretenimiento propio.\n8.Aplicación de destrezas en la ejecución de tareas satisfactorias.\nActitudes:\n1.Actitud de búsqueda de posibilidades de diversión.\n2.Interés por cultivar alguna afición personal.\n3.Valoración de las aficiones como forma de interacción con el medio.\n4.Interés por las manifestaciones artísticas.\n5.Actitud de disfrute personal en los espectáculos.\n6.Actitud crítica ante los espectáculos.\n7.Valoración del tiempo dedicado a los espectáculos.\n8.Curiosidad por conocer los monumentos y lugares de interés artístico.\n9.Valoración de las visitas a los monumentos y a lugares de interés artístico-cultural.\n1.3Fiestas y celebraciones:\nConceptos:\n1.Fiestas:\nTipos: Locales, autonómicas, nacionales, laicas, religiosas, etc.\nAspectos lúdicos, gastronómicos y folclóricos. Mitos y ritos.\n2.Celebraciones:\nTipos: Familiares, escolares y sociales.\nLugares apropiados. Motivos.\nProcedimientos:\n1.Diferenciación de tipos de fiestas.\n2.Interpretación de información sobre los usos y costumbres en las fiestas.\n3.Organización y planificación de fiestas para la celebración de acontecimientos.\n4.Participación en fiestas y celebraciones.\n5.Aplicación de normas sociales a las diferentes situaciones de celebración.\nActitudes:\n1.Interés por participar en fiestas familiares y en las organizadas en su barrio.\n2.Aprecio por las manifestaciones festivas y apertura y respeto hacia las de otras culturas.\n3.Satisfacción por la preparación de una fiesta.\nMódulo 2. Desplazamientos, transporte y comunicaciones.—Bloques de contenido:\n2.1Educación vial:\nConceptos:\n1.Normas y señales de tráfico:\nNecesidad y utilidad.\nNormas para circular en la ciudad y en la carretera.\n2.Seguridad y prevención.\n3.Causas de los accidentes.\n4.Primeros auxilios en caso de accidentes de tráfico.\nProcedimientos:\n1.Identificación e interpretación de las señales de tráfico.\n2.Puesta en práctica de normas básicas de circulación vial.\n3.Aplicación de estrategias básicas de seguridad vial y de evitación de accidentes.\n4.Utilización del vocabulario específico de la educación vial.\n5.Aplicación de normas y técnicas de socorrismo en caso de accidente de tráfico.\nActitudes:\n1.Respeto de las normas y señales de circulación vial.\n2.Responsabilidad y prudencia en el uso de las vías de comunicación como peatón y viajero.\n3.Actitud de ayuda ante situaciones de accidente de tráfico.\n4.Valoración de la importancia, de la necesidad y utilidad de las normas de circulación, de las señales de tráfico y de su aplicación.\n2.2 Desplazamientos a través de los transportes de uso público:\nConceptos:\n1.Medios de transporte:\nTipos.\nSeñales y símbolos de identificación.\nItinerarios.\nHorarios.\nEl billete y sus elementos.\nInstalaciones.\nServicios y prestaciones.\n2.Representaciones del espacio:\nPlanos, mapas y maquetas. Escalas.\n3.Medidas de seguridad:\nProcedimientos:\n1.Reconocimiento y localización de los medios de transporte.\n2.Utilización de instalaciones y servicios de los medios de transporte.\n3.Programación de itinerarios, utilizando distintos medios de transporte.\n4.Interpretación de señales y símbolos usados en los medios de transporte.\n5.Uso de vocabulario funcional para la utilización de los diferentes medios.\n6.Elaboración y utilización de croquis e itinerarios.\n7.Lectura de planos, mapas y maquetas.\n8.Aplicación de estrategias de seguridad como viajero.\nActitudes:\n1.Disfrute personal en el conocimiento y dominio de espacios cada vez más amplios.\n2.Valoración de los medios de transporte colectivo, respetando las normas establecidas para su uso.\n3.Satisfacción por la participación e integración en el entorno comunitario.\n4.Correcto comportamiento como viajero en los distintos medios de transporte público.\n5.Valoración de la representación espacial en actividades cotidianas.\n6.Responsabilidad en el uso de los distintos medios de transporte.\n2.3Los medios de comunicación de la información: Conceptos:\n1.Medios de comunicación de masas: Prensa, radio, televisión, cine, Internet, etc.\nPublicidad.\nOpinión.\nInformación.\n2.Medios de comunicación interpersonal: Teléfono, fax, correo electrónico, etc.\nProcedimientos:\n1.Recogida e interpretación de noticias en televisión, radio y prensa.\n2.Análisis de la información recibida por diferentes medios de comunicación de masas.\n3.Búsqueda y manejo de información en los medios.\n4.Utilización de distintos medios de comunicación interpersonales.\n5.Manejo del vocabulario funcional para la utilización de los medios de comunicación de la información.\nActitudes:\n1.Valoración de la expresión y la comunicación como fuentes necesarias y útiles para la convivencia.\n2.Respeto del mobiliario de los medios de comunicación.\n3.Actitud crítica hacia las informaciones que se reciben a través de los medios de comunicación.\nMódulo 3. Utilización de los equipamientos.—Bloques de contenido:\n3.1Documentos e impresos:\nConceptos:\n1.Documentos:\nDistintos tipos. Componentes.\n2.Impresos:\nDistintos tipos.\nProcedimientos:\n1.Identificación de distintos tipos de carnés y cartillas.\n2.Utilización adecuada de los documentos más habituales.\n3.Cumplimentación de los impresos más frecuentes.\n4.Interpretación de la terminología más habitual en documentos e impresos.\n5.Resolución de problemas en la cumplimentación de impresos.\nActitudes:\n1.Valoración de la necesidad de los documentos para identificarse.\n2.Interés en aprender a cumplimentar impresos.\n3.Valoración de la correcta cumplimentación de impresos.\n3.2Equipamientos:\nConceptos:\n1.Instalaciones:\nDistintos tipos.\n2.Servicios comunitarios:\nDistintos tipos: Culturales, sanitarios, deportivos, etc.\nProcedimientos:\n1.Identificación de las distintas instalaciones y servicios.\n2.Localización de las instalaciones.\n3.Relación entre las prestaciones que ofrecen los equipamientos y las necesidades personales a las que pueden dar respuesta.\n4.Seguimiento de instrucciones y rutinas elementales en las distintas situaciones para utilizar distintos servicios.\n5.Utilización de los servicios de la comunidad.\n6.Resolución de conflictos en el uso de instalaciones y servicios comunitarios.\n7.Utilización del vocabulario específico que se emplea en los distintos servicios comunitarios.\nActitudes:\n1.Respeto de las normas para el uso de los servicios y equipamientos de la comunidad.\n2.Sensibilidad por el orden y la limpieza de las instalaciones utilizadas.\n3.Disfrute de las posibilidades que ofrecen los servicios y equipamientos de la comunidad.\nMódulo 4. Participación en la vida comunitaria.—Bloques de contenido:\n4.1Convivencia:\nConceptos:\n1.Necesidad de las normas de cortesía.\n2.Los intereses individuales y colectivos.\n3.Confluencia y discrepancia entre intereses.\n4.El conflicto y sus soluciones.\nProcedimientos:\n1.Práctica de las normas de cortesía y convivencia.\n2.Diferenciación entre intereses individuales y colectivos.\n3.Análisis de situaciones de convivencia.\n4.Utilización de estrategias para resolver conflictos.\nActitudes:\n1.Respeto por las normas de convivencia.\n2.Valoración del interés general sobre el interés particular.\n3.Valoración positiva de la diversidad de opiniones, intereses, etc., de los demás.\n4.Reconocimiento y aceptación de la existencia de conflictos interpersonales y grupales, y valoración del diálogo como medio de solucionarlos.\n5.Satisfacción e interés en el intercambio comunicativo.\n6.Valoración de la expresión y la comunicación como fuentes necesarias para un mejor desenvolvimiento en el entorno.\n4.2La participación social:\nConceptos:\n1.Derechos y deberes como ciudadanos.\n2.Organizaciones de participación social y comunitaria.\n3.Formas de participación ciudadana:\nDirectas.\nIndirectas.\nProcedimientos:\n1.Diferenciación entre derechos y deberes.\n2.Identificación de distintas organizaciones sociales, de sus fines, funciones y servicios que prestan.\n3.Cumplimiento de las normas de las organizaciones sociales.\n4.Participación en las actividades planificadas por las organizaciones.\n5.Participación en reuniones, asambleas, debates, elecciones, etc.\nActitudes:\n1.Responsabilidad en la práctica de los derechos y los deberes que corresponden como miembro de la sociedad.\n2.Respeto por los derechos y deberes de los demás.\n3.Interés por participar y disfrute personal en las actividades programadas por las organizaciones sociales.\n4.Respeto por las normas de las organizaciones sociales.\n5.Valoración de la importancia de la participación a través de los órganos comunitarios.\nCriterios de evaluación\n1.Conocer diferentes maneras de ocupar el tiempo libre, que permitan satisfacer necesidades de relación y/o disfrute personal.—Se pretende evaluar la capacidad del alumnado para identificar los recursos de ocio que el entorno le puede proporcionar, tales como juegos, deportes, espectáculos, entornos naturales, fiestas, etc., así como para planificar el tiempo libre con arreglo a sus gustos, necesidades e intereses, valorando las estrategias de desenvolvimiento autónomo que ha adquirido y la utilización de los medios necesarios para llevar a cabo actividades de este tipo.\nSe tratará, además, de valorar el interés que muestra por cultivar opciones recreativas personales y la disposición a participar en actividades lúdicas y deportivas.\n2.Utilizar las instalaciones y los servicios que la sociedad ofrece a los ciudadanos para cubrir sus necesidades.—Se trata de evaluar la identificación de los equipamientos precisos para desenvolverse socialmente, la capacidad de realizar actividades en instalaciones culturales y recreativas y la utilización de los servicios sanitarios y asistenciales, aplicando pautas establecidas y respetando las normas por las que se rigen.\n3.Adecuar el comportamiento a las distintas situaciones, lugares y actos públicos, siguiendo las normas cívicas y de convivencia más adecuadas a cada momento y circunstancia.—Se pretende evaluar la capacidad del alumno para adaptar su comportamiento a las distintas situaciones sociales y lugares públicos, valorando las normas que el alumno tiene integradas.\n4.Relacionarse con los demás en los distintos entornos de su comunidad.—Se evaluará la capacidad del alumnado para relacionarse socialmente, así como que conozca y se desenvuelva en los diferentes lugares donde se desarrolle su actividad diaria.\nAsimismo, se valorará si es capaz de mostrar comportamientos diferenciados ante situaciones sociales distintas, sin que suponga manifestar actitudes de discriminación.\n5.Desplazarse en el entorno utilizando los medios de transporte.—Se pretende comprobar si el alumnado ha realizado de forma autónoma itinerarios de su vida cotidiana utilizando algún medio de transporte de uso público, interpretando planos y líneas de transporte, oriéntandose en el espacio y en el tiempo.\nAsimismo, se trata de evaluar la aceptación de las normas de seguridad de uso de los transportes y si muestra conductas cívicas como viajero.\n6.Conocer normas básicas de educación vial que permitan desplazarse con seguridad y confianza en sí mismo.—Se trata de valorar la identificación, interpretación y respeto de las señales y las normas de circulación referidas al peatón.\n7.Obtener información en diferentes medios de comunicación de masas.—Se trata de evaluar la capacidad de interpretar noticias, formándose opinión personal, de utilizar los medios como recursos y como guía de ocio y de demostrar interés por acontecimientos como una forma de acercarse a la realidad.\n8.Utilizar el teléfono y cualquier tipo de correo.—Se trata de evaluar la capacidad de utilizar recursos técnicos apropiados para dar y obtener información siguiendo unas pautas de uso, así como de producir y comprender mensajes a través de dichos medios de comunicación personal.\n9.Desplazarse en el entorno utilizando los medios de transporte colectivo y siguiendo las normas básicas de educación vial.—Se pretende evaluar la capacidad del alumno para desplazarse de forma autónoma en su entorno, utilizando, fundamentalmente, los medios de transporte colectivo, sabiendo interpretar planos y líneas de autobuses, metro, etc., orientándose en el espacio y en el tiempo.\nAsimismo, se trata de evaluar el dominio de las normas básicas de educación vial, sobre todo las referidas al peatón y la identificación de las señales de tráfico.\n10.Conocer los derechos y deberes que se tienen como ciudadanos y participar en organizaciones sociales.—Se pretende evaluar la capacidad de diferenciar entre derechos y deberes, de participar en actividades colectivas, respetando las normas de funcionamiento, realizando tareas con responsabilidad y asumiendo los derechos y deberes que le corresponda.\nAsimismo, se trata de evaluar el aprecio por los derechos y libertades humanas, como un logro de la sociedad y el rechazo de todo tipo de discriminación en diferencias individuales y sociales.\n11.Participar en situaciones de comunicación relacionadas con actividades sociales, respetando las normas básicas de los intercambios comunicativos, y captar el sentido global de algún tipo de texto (oral, escrito, icónico, musical, etc.).—Se trata de comprobar que el alumnado sea capaz de iniciar y mantener conversaciones a través de sistemas verbales o no verbales. Han de tener en cuenta a la persona a la que se dirigen, el tipo de relación que mantiene con ella y las fórmulas de cortesía.\nAsimismo, se trata de valorar si es capaz de interpretar los tipos de textos que maneja habitualmente.\nÁmbitodeorientaciónyformaciónlaboral\nEn relación con este ámbito, la intervención educativa tendrá como objetivo desarrollar los procesos de enseñanza y aprendizaje adecuados que capaciten al alumno para:\n1.Identificar y utilizar adecuadamente los diferentes materiales, útiles, herramientas y máquinas, mostrando respeto hacia el medio ambiente y valorando los efectos que sobre él tiene el uso racional de los recursos.\n2.Aplicar técnicas y procedimientos con los que se pueda afrontar la ejecución de tareas y operaciones básicas polivalentes y específicas propias de las diferentes familias profesionales.\n3.Aplicar los conocimientos y habilidades adquiridos, en la realización de las tareas y en los trabajos sencillos, favoreciendo la relación y la generalización entre los distintos aprendizajes.\n4.Adquirir hábitos personales relacionados con el trabajo, que posibiliten y potencien la autonomía laboral.\n5.Expresar y comunicar decisiones e ideas en los procesos de trabajo, utilizando el vocabulario y simbología técnico-prácticos adecuados.\n6.Conocer y valorar los efectos que sobre la salud y seguridad personal y colectiva tiene el respeto a las normas de seguridad e higiene, contribuyendo activa y responsablemente al orden y a la consecución de un ambiente seguro y agradable.\n7.Valorar los sentimientos de satisfacción que produce la realización y terminación del trabajo, contribuyendo así al ajuste personal, superando las dificultades y aceptando las limitaciones individuales.\n8.Conocer la existencia y posibilidades que ofrecen las instituciones y servicios dedicados a informar y facilitar empleo, valorarlos y utilizarlos de manera adecuada.\n9.Conocer la estructura, organización y mecanismos básicos de funcionamiento de la empresa e identificar los derechos y obligaciones del trabajador, comprendiendo las consecuencias de su incumplimiento.\n10.Utilizar los conocimientos y procedimientos tecnológicos aprendidos mediante la realización de prácticas en centros de trabajo.\nMódulo 1. Capacitación laboral.—Bloques de contenido:\n1.1Materiales:\nConceptos:\n1.Materiales:\nOrigen.\nPropiedades.\n2.Cambios en los materiales:\nFísicos.\nQuímicos.\n3.Uso de los distintos materiales.\n4.Materiales de desecho y su reciclaje.\nProcedimientos:\n1.Diferenciación de materiales por su origen y propiedades.\n2.Identificación de cambios físicos y químicos.\n3.Reconocimiento de materiales a través de distintos sentidos.\n4.Elección de los materiales adecuados al fin previsto de acuerdo con las propiedades de los mismos.\n5.Relación de los materiales con las herramientas que se van a utilizar para poder trabajar adecuadamente sobre ellos.\n6.Manipulación y uso de los distintos materiales.\n7.Utilización de materiales de desecho para la construcción de objetos nuevos.\n8.Utilización del vocabulario y la simbología de los materiales más utilizados.\nActitudes:\n1.Sensibilidad ante el impacto medioambiental producido por la transformación, uso y desecho de materiales.\n2.Respeto a las normas de uso y conservación de los materiales de trabajo.\n3.Valoración del aprovechamiento de los materiales de desecho.\n4.Actitud de cuidado ante la manipulación de los materiales.\n5.Valoración de la importancia de seleccionar correctamente los materiales necesarios para realizar una tarea.\n6.Valoración de la rentabilidad de la utilización adecuada de los recursos.\n1.2Herramientas y máquinas:\nConceptos:\n1.Las herramientas y las máquinas del taller:\nTipos.\nCaracterísticas. Funciones.\n2.Uso de herramientas y máquinas.\nProcedimientos:\n1.Identificación de distintas herramientas y máquinas según tipos, características y funciones.\n2.Localización y colocación en el taller de las distintas herramientas y máquinas según su función.\n3.Selección de distintas herramientas y máquinas adecuadas a los materiales y tareas que se realicen.\n4.Identificación de las partes de las máquinas que se pueden manipular.\n5.Conservación y mantenimiento de herramientas y máquinas.\n6.Identificación de las adaptaciones y de los dispositivos de seguridad de las máquinas.\n7.Utilización de herramientas y máquinas.\n8.Uso de vocabulario y simbología sobre herramientas, máquinas y sus componentes principales.\nActitudes:\n1.Valoración del buen uso y el manejo adecuado de herramientas y máquinas.\n2.Actitud de cuidado y orden de las diferentes herramientas y máquinas.\n3.Toma de conciencia del peligro que supone el uso inadecuado de distintas herramientas y máquinas.\n4.Curiosidad por conocer la variedad de distintas herramientas y máquinas y las posibilidades de uso que nos ofrecen.\n1.3Proyectos de trabajo. Técnicas y procesos:\nConceptos:\n1.El proyecto de trabajo:\nEl proyecto. Fases.\nRepresentaciones y/o descripciones. Cálculo y medidas.\n2.Técnicas propias de determinada ocupación laboral.\n3.Procesos de trabajo:\nTareas de un proceso.\nSecuencia de operaciones.\nProcedimientos:\n1.Identificación de las fases de un proyecto.\n2.Exploración y selección de distintas alternativas que permitan llegar a la solución más adecuada, teniendo en cuenta diferentes variables.\n3.Diseño de un objeto de acuerdo con unas características propuestas.\n4.Aplicación adecuada de distintas técnicas de trabajo.\n5.Planificación y orden en la realización de un proceso de trabajo.\n6.Distribución y elección de tareas y trabajo para realizar.\n7.Aplicación de instrucciones para llevar a cabo cualquier trabajo.\n8.Evaluación del resultado de la actividad y de los procesos, detectando aciertos y errores, para reforzar los primeros y corregir los últimos.\n9.Cálculo del coste de un producto o servicio.\n10.Medición de magnitudes básicas.\n11.Utilización de vocabulario y simbología relacionados con proyectos, procesos y técnicas.\nActitudes:\n1.Valoración de la planificación y sistematización del trabajo.\n2.Interés en comprobar los resultados obtenidos.\n3.Constancia e interés por finalizar los trabajos iniciados.\n4.Disposición favorable a tomar decisiones entre distintas alternativas.\n5.Actitud de rigor en la medición de magnitudes básicas.\n6.Satisfacción por realizar el trabajo bien hecho.\n7.Valoración del esfuerzo personal realizado durante el proceso.\n1.4Factores socio-laborales:\nConceptos:\n1.Actitud en el trabajo:\nResponsabilidad. Adaptabilidad Puntualidad.\nAspectos de cuidado personal.\nOrganización.\nMotivación y frustración.\n2.Grupos de trabajo:\nTipos de grupos.\nDistintas metodologías de trabajo en grupo. Toma de decisiones.\nProcedimientos:\n1.Establecimiento y cumplimiento de responsabilidades fijas y rotativas.\n2.Distinción y cumplimiento de los tiempos de trabajo y descanso.\n3.Orientación en el tiempo para poder anticiparse a los hechos dentro del mundo laboral.\n4.Adaptación a nuevas situaciones, permaneciendo en el espacio indicado durante los períodos de tiempo que se establezcan.\n5.Realización de trabajos en grupo que supongan reparto de tareas.\n6.Solución de situaciones problemáticas que pueden presentarse en las relaciones con los compañeros de trabajo.\n7.Realización de tareas laborales acordes con las posibilidades e intereses.\n8.Utilización de distintos canales de comunicación para expresar necesidades en diferentes situaciones laborales.\nActitudes:\n1.Valoración de la puntualidad y asistencia al taller.\n2.Actitud de respeto a los procedimientos y normas establecidos en el taller.\n3.Respeto por el trabajo propio y ajeno.\n4.Tolerancia a la frustración en distintas situaciones de trabajo.\n5.Disponibilidad para mejorar los procesos del trabajo.\n6.Mantenimiento de una relación positiva con los demás compañeros.\n7.Adopción de actitudes responsables y críticas hacia uno mismo y hacia los demás.\n8.Valoración de la incidencia de las acciones en el grupo de trabajo.\n9.Satisfacción por participar con otros en tareas grupales.\n1.5Salud laboral:\nConceptos:\n1.Salud laboral:\nCondiciones saludables y de seguridad en el trabajo.\nFactores de riesgo. Prevención y protección.\nEnfermedades laborales.\nMateriales y productos tóxicos y peligrosos.\nPrimeros auxilios en caso de accidente laboral.\n2.Señales y símbolos utilizados en el entorno laboral:\nPeligro, obligación, precaución, información.\nProcedimientos:\n1.Control y ajuste ergonómico.\n2.Uso de los elementos e indumentaria adecuados a la actividad.\n3.Utilización con precaución, cuidado y atención de materiales, herramientas y máquinas como medida de prevención de accidentes.\n4.Seguimiento de pautas de higiene corporal, antes, durante y después del trabajo.\n5.Mantenimiento de condiciones saludables en el trabajo.\n6.Realización de operaciones de orden, limpieza y mantenimiento de materiales, herramientas y máquinas.\n7.Elaboración de normas propias de seguridad para prevenir accidentes laborales.\n8.Identificación de riesgos inherentes al uso de máquinas, herramientas, materiales, productos u otros elementos relacionados con el tipo de trabajo que se realice y los accidentes que su uso inadecuado podría generar.\n9.Seguimiento de pautas de comportamiento en caso de accidente.\n10.Identificación y uso adecuado de la información de las señales, símbolos e iconos más frecuentes.\nActitudes:\n1.Valoración de las medidas preventivas de salud y seguridad laboral.\n2.Reconocimiento de la influencia que el cansancio y las actuaciones rutinarias tienen como factores de riesgo.\n3.Actitud de atención y de precaución ante cualquier situación, actividad y utilización de materiales, herramientas y máquinas.\n4.Valoración de la importancia del cumplimiento de las normas de seguridad e higiene y los riesgos que conlleva su incumplimiento en el trabajo.\n5.Interés por cumplir las indicaciones de las distintas señales, símbolos e iconos para evitar riesgos.\n6.Actitud favorable hacia el mantenimiento de un entorno de trabajo agradable, ordenado y saludable.\n7.Actitud de ayuda y colaboración en situaciones de trabajo habituales y ante situaciones de riesgo, peligro o accidente.\nMódulo 2. Orientación laboral.—Bloques de contenido:\n2.1El mercado laboral:\nConceptos:\n1.Oferta de trabajo.\n2.Búsqueda de empleo:\nFases.\nRecursos.\nEstrategias.\nProcedimientos:\n1.Identificación de sectores laborales que ofrecen posibilidades de empleo a personas con discapacidad.\n2.Diferenciación de distintas fases en la búsqueda de empleo.\n3.Cumplimentación de documentos tales como solicitudes, cartas de presentación, etc., orientados a participar en una oferta de empleo.\n4.Localización de las distintas empresas, instituciones, organismos, asociaciones, etc., que pueden facilitar un puesto de trabajo.\n5.Interpretación de algunas ofertas de puestos de trabajo. Ventajas e inconvenientes\n6.Aplicación de distintos sistemas para buscar empleo.\nActitudes:\n1.Interés por conocer diferentes instituciones y organizaciones que faciliten el empleo a personas con discapacidad.\n2.Curiosidad por conocer grupos con las mismas necesidades de ocupación laboral.\n3.Valoración de las posibilidades laborales que ofrece la comunidad.\n4.Esfuerzo por utilizar los diferentes medios para la búsqueda de empleo: Los agentes sociales.\n2.2La empresa:\nConceptos:\n1.La empresa:\nTipos: Empresas ordinarias, centros especiales de empleo y centros ocupacionales. Objetivos y funciones.\n2.Elementos de una empresa:\nTrabajo, capital y medios de producción.\n3.La organización dentro de la empresa. Estructura y puestos de trabajo derivados de la organización.\n4.Sectores económicos y grupos de actividad: Primario, secundario y terciario.\n5.Relaciones laborales:\nEl contrato de trabajo. Tipos.\nDerechos y obligaciones del trabajador. Los diferentes agentes sociales.\n6.Seguridad Social:\nPrestaciones.\nProcedimientos:\n1.Identificación de los elementos de una empresa.\n2.Reconocimiento de diversos puestos de trabajo dentro de la empresa.\n3.Diferenciación de tipos de contratos.\n4.Diferenciación de diversos centros de trabajo relacionados con distintas actividades por sectores.\n5.Diferenciación entre derechos y obligaciones en el campo laboral.\n6.Identificación de las consecuencias que se derivan del incumplimiento de las obligaciones laborales.\n7.Información referida sobre prestaciones a que tiene derecho cualquier persona respecto al trabajo y en particular las personas con discapacidad.\nActitudes:\n1.Interés por conocer las características generales de la empresa.\n2.Responsabilidad y solidaridad en las relaciones laborales y las situaciones que de ellas se derivan.\n3.Reconocimiento de la importancia de los acuerdos laborales que llevan a cabo los agentes sociales.\n4.Interés por la participación y el ejercicio de los derechos colectivos.\n5.Predisposición a consultar sobre cualquier problemática y situación laboral.\n6.Valoración del Impuesto sobre la Renta de las Personas Físicas y de las cotizaciones sociales como instrumentos de redistribución de la riqueza y de repercusión en el bienestar social.\n2.3.El puesto de trabajo:\nConceptos:\n1.El potencial profesional:\nPosibilidades y limitaciones personales.\n2.El puesto de trabajo: Descripción.\n3.El perfil profesional.\n4.Las profesiones.\n5.La jornada laboral:\nTipos y duración.\n6.La formación continua y ocupacional.\nProcedimientos:\n1.Identificación de las propias capacidades, motivaciones, intereses y expectativas laborales.\n2.Identificación de las características de distintos puestos de trabajo y de los requerimientos para su desempeño.\n3.Identificación de algunas profesiones.\n4.Localización de las instituciones y organismos que ofertan formación desarrollando estrategias para su uso.\n5.Diferenciación y cumplimiento de los horarios establecidos.\nActitudes:\n1.Sensibilidad para descubrir y aceptar las posibilidades personales para el desempeño de distintas actividades laborales.\n2.Valoración de la formación como elemento de enriquecimiento para el desarrollo profesional.\n3.Percepción de la dimensión social del trabajo como valor integrador en la sociedad y garantía de su autonomía personal.\n4.Disposición favorable para la aceptación de todas las personas frente a cualquier discriminación en el desempeño de determinados trabajos.\n5.Motivación e interés por conocer las características y requerimientos de distintos puestos de trabajo y los perfiles profesionales.\n6.Actitud de responsabilidad en el cumplimiento de los horarios.\nMódulo 3. Formación en centros de trabajo.—Bloques de contenido:\n3.1El centro de trabajo:\nConceptos:\n1.Características generales del centro de trabajo:\nTipos de productos y/o servicios que produce.\nHorarios generales.\nTipos de trabajo. Tamaño.\n2.Situación y medios de acceso y de comunicación.\nProcedimientos:\n1.Identificación del centro de trabajo.\n2.Identificación de los productos y/o servicios que genera el centro.\n3.Diferenciación de horarios.\n4.Reconocimiento de diferentes puestos de trabajo.\n5.Utilización de los medios de transporte y comunicación adecuados y, en su caso, ayudas que se precisen para dirigirse al centro de trabajo.\nActitudes:\n1.Interés por conocer las características del centro de trabajo.\n2.Apreciación de la existencia de distintos horarios y turnos derivados del funcionamiento del centro de trabajo para cubrir las diferentes necesidades sociales.\n3.2Ajuste al puesto de trabajo:\nConceptos:\n1.El horario personal.\n2.Instrucciones y normas en el puesto de trabajo.\n3.Máquinas y herramientas utilizadas en el puesto de trabajo.\n4.Medidas de prevención y salud laboral.\nProcedimientos:\n1.Utilización de las dependencias del lugar de trabajo, identificando los diferentes espacios con la función que cumplen.\n2.Cumplimiento del horario personal.\n3.Interpretación y ejecución de instrucciones y de normas.\n4.Reconocimiento y utilización de los materiales, máquinas y herramientas usados en el puesto de trabajo.\n5.Realización de tareas cada vez con menos vigilancia o ayuda, para adquirir progresivamente autonomía en el desempeño laboral.\n6.Aplicación de medidas de prevención e higiene para evitar riesgos o accidentes laborales.\n7.Mantenimiento del orden y la limpieza.\n8.Reconocimiento de posibles situaciones de riesgo en el desempeño de su puesto de trabajo.\n9.Aprovechamiento de los materiales empleados.\nActitudes:\n1.Actitud responsable en el desempeño del puesto de trabajo.\n2.Esfuerzo por ajustarse a los ritmos de trabajo.\n3.Asunción de los errores como parte del aprendizaje.\n4.Interés por implicarse en el grupo de trabajo.\n5.Apreciación de la importancia de mantener ordenado el lugar de trabajo.\n6.Valoración del puesto de trabajo como medio de integración personal y social.\n7.Sensibilidad hacia el cambio que supone desempeñar un puesto de trabajo.\n8.Valoración de sí mismo independientemente del puesto de trabajo que desempeñe.\nCriterios de evaluación\n1.Reconocer el material, las herramientas y las máquinas adecuadas para elaborar productos u ofrecer servicios.—Se trata de comprobar si el alumnado identifica, sabe los nombres, funciones y utilidades de los materiales, herramientas y máquinas que se necesitan para realizar productos u ofrecer servicios.\n2.Elaborar un producto siguiendo un plan, con ayuda, empleando adecuadamente los materiales, herramientas, máquinas y técnicas.—Se pretende evaluar la elección del material y las herramientas adecuadas así como la elaboración del producto. Dicha elaboración se debe realizar de una manera ordenada, procediendo con unas técnicas determinadas. El resultado ha de ser aceptablemente válido desde el punto de vista funcional, sin tener en cuenta el grado de perfección de las técnicas utilizadas.\n3.Participar en trabajos respetando las normas de funcionamiento, asumiendo responsabilidades y desempeñando las tareas encomendadas.—Se trata de valorar la disposición para participar en las tareas de grupo y asumir una parte del trabajo, tomando conciencia de que lo que hace cada persona repercute en el resultado final.\n4.Cooperar en la superación de dificultades surgidas en el grupo, aportando ideas y esfuerzos con generosidad y tolerancia hacia los demás.—Se trata de evaluar la disposición a cooperar en la resolución de problemas surgidos en el grupo, relacionados con las actividades propias del trabajo y de la convivencia laboral.\n5.Identificar la información de los mensajes de señales, símbolos e iconos más frecuentes en los entornos laborales.—Se trata de evaluar la capacidad para comprender la idea esencial de los mensajes sobre temas que giren en torno a la seguridad y la salud laboral, así como identificar señales que indiquen localización de materiales, herramientas o dependencias.\n6.Reconocer la importancia del buen uso de materiales, herramientas, máquinas e instalaciones, así como del orden y de la limpieza para la buena conservación, mantenimiento y mayor duración de los mismos.—Se trata de comprobar que el alumno realiza actividades de mantenimiento, conservación, cuidado y colocación de materiales, máquinas y herramientas que utiliza para garantizar su conservación y uso en óptimas condiciones, para posteriores utilizaciones.\n7.Cumplir las normas de seguridad en el trabajo.—Se trata de evaluar si el alumnado adopta las medidas de precaución y protección cuando realiza distintas operaciones laborales para evitar situaciones de riesgo.\nSe valorarán las posturas correctas, el seguimiento de los ritmos de actividad y descanso, el conocimiento de los efectos de la manipulación de material tóxico y del empleo de herramientas o máquinas que conllevan riesgos.\n8.Utilizar medidas convencionales o no convencionales aplicadas a diferentes magnitudes.—Se trata de comprobar que el alumno utiliza de manera funcional distintas técnicas o estrategias para medir en los procesos de trabajo.\n9.Seguir de manera adecuada las instrucciones recibidas.—Se trata de comprobar que el alumno comprende las instrucciones recibidas al realizar un trabajo concreto.\n10.Expresar, utilizando la terminología adecuada, necesidades propias de situaciones laborales de forma oral o mediante sistemas alternativos.—Se pretende evaluar la capacidad del alumno para comunicar y expresar las situaciones más frecuentes en los entornos laborales, como solicitar material, demandar ayuda, pedir permiso, etc., a través del sistema de comunicación utilizado por cada uno.\n11.Conocer las posibilidades y limitaciones de uno mismo para poder desempeñar tareas laborales.—Se trata que el alumnado llegue a autoconocerse, dentro de sus posibilidades, lo mejor posible para optar por un trabajo adecuado a sus características y evitar frustraciones posteriores.\nPara ello se deberán identificar sus destrezas, habilidades, intereses y conjugar el nivel de aspiraciones con sus posibilidades.\n12.Identificar las características de las organizaciones laborales y de sus puestos de trabajo sobre las cuales hay posibilidades de acceder para desempeñar un trabajo de acuerdo con determinadas capacidades.—Se trata de evaluar si el alumnado es capaz de identificar los distintos sectores productivos, diferenciar distintos tipos de empresas, apreciar rasgos diferenciadores de algunas profesiones, saber lo que hacen distintos profesionales, averiguar qué profesionales y sectores tienen mayor demanda, identificar condiciones de trabajo, diferenciar tipos de contrato, en función de su futuro laboral.\n13.Utilizar distintos recursos que sirvan para la búsqueda de empleo.—Con este criterio se pretende evaluar si el alumnado es capaz de aprovechar distintos medios que están a su alcance, como pueden ser: Asociaciones, organismos oficiales, medios de comunicación, tablones de anuncios, profesionales del centro, etc., que puedan facilitar un trabajo.\n14.Ser consciente de los distintos derechos y obligaciones que el trabajador tiene cuando desempeña una actividad laboral, dentro de cualquier tipo de empresa.—Se pretende evaluar hasta qué punto el alumnado tiene en cuenta que está sujeto a una serie de normas que regulan sus relaciones laborales cuando desarrolla un trabajo dentro de la empresa.\n15.Conocer y adaptarse a la cultura del centro donde desempeña el trabajo y al puesto mismo, en el caso que realizara prácticas de trabajo en una empresa.—Se pretende comprobar que el alumnado identifica algunos aspectos de la empresa donde desarrolle su trabajo, como pueden ser los productos o servicios que realiza y las funciones de distintos empleados.\nTambién se comprobará si es capaz de desempeñar su trabajo de acuerdo con la formación recibida, y si se integra en la empresa.\nSe valorará el producto o servicio realizado, así como la puntualidad, ejecución de las instrucciones, cumplimientos de normas y la buena disposición a colaborar.\nC)ORIENTACIONES METODOLÓGICAS Y PARA LA EVALUACIÓN\nLa propuesta curricular de carácter orientativo que se presenta en este documento se apoya en una concepción constructivista de los procesos de enseñanza y aprendizaje de los alumnos y alumnas con necesidades educativas especiales. No obstante, estos procesos, referidos al alumnado aludido, dadas sus condiciones personales, precisa, para su desarrollo adecuado, refuerzos, apoyos y medios específicos, que es necesario considerar.\nPor lo tanto, el proyecto curricular de cada centro deberá incluir las opciones metodológicas que considere más apropiadas en función de las características socioeconómicas y culturales del entorno donde se ubica, al igual que de la diversidad del alumnado que atiende y de la concepción educativa del conjunto del profesorado.\nLos acuerdos adoptados en relación con la metodología, tales como los que puedan referirse a condiciones de carácter general, procedimientos, técnicas, materiales, modelos de actividad, etc., para ofrecer la respuesta educativa a un determinado alumno o alumna estarán relacionados con las opciones decididas en el proyecto curricular.\nPara facilitar la actividad constructiva del alumnado, durante el proceso de enseñanza se propiciará el establecimiento de relaciones entre los conocimientos y las experiencias previas de los alumnos y los nuevos contenidos de aprendizaje, y se tendrán en cuenta los intereses y capacidades de cada alumno para incorporarlos a su proceso de desarrollo individual y a las metas que se le hayan propuesto en su plan de tránsito personalizado.\nLos contenidos de los diversos ámbitos de su propuesta curricular se estructurarán de forma interrelacionada. Así, contenidos de cada uno de ellos pueden servir de base para llevar a cabo, de manera global, proyectos, talleres o cualquier otro planteamiento metodológico por el que se opte en el centro.\nEn la utilización de los entornos, el diseño de actividades o las maneras de dirigirse al alumnado, es preciso adecuarse a su edad cronológica, con objeto de no caer en infantilismos.\nPara garantizar la funcionalidad de los aprendizajes se procurará que éstos sean relevantes y significativos para el alumno, así como que puedan ser utilizados tanto en circunstancias reales como en situaciones simuladas, que se aproximen lo más posible a la situación real. Deberá cuidarse que en estas situaciones, la aplicación de los contenidos, técnicas y habilidades conseguidas, aun siendo diferentes, posean muchos elementos o factores similares, ya que si el alumno no logra su aplicación en la nueva situación, podría llegar a la desmotivación, el abandono y la negación a volver a intentarlo. Por otro lado, los aprendizajes se diversificarán de tal manera que el alumno sea capaz de aplicar la propia actividad a diversas realidades, a fin de que dichos aprendizajes lleguen a generalizarse de modo efectivo, lo cual constituirá la prueba de que el aprendizaje se ha construido y asimilado adecuadamente.\nLas actividades y estrategias estarán secuenciadas y estructuradas en pequeños pasos, y apoyadas mediante modelos, modelado, encadenamiento hacia atrás, aproximaciones sucesivas, sensibilización y desensibilización sistemática, etc.\nLa presentación de los aprendizajes estará apoyada por mediaciones físicas, verbales, visuales o de otro tipo, que ayuden al alumnado a desarrollar habilidades, y procedimientos, generar rutinas, crear actitudes, establecer relaciones, conceptualizar los nuevos contenidos y avanzar en su desarrollo cognitivo, personal, social, motriz, emocional, afectivo y laboral.\nEl aprendizaje cooperativo servirá de base y será fuente de motivación para favorecer el proceso de enseñanza y aprendizaje. A través de agrupaciones flexibles y heterogéneas de alumnos se posibilita el establecimiento de relaciones de interdependencia positiva, el desarrollo de la responsabilidad personal y de las habilidades de colaboración en tareas realizadas en equipo.\nEl profesorado, como guía de este proceso, desempeñará una función facilitadora de los aprendizajes y mediadora en los conflictos, entre otras. Será el motor para lograr un clima positivo y motivador en el que sea posible desarrollar debates en los que se respeten las opiniones de los demás, coloquios realmente participativos, asumir responsabilidades y aceptarse a sí mismo.\nLa intervención de distintos tipos de profesionales en la intervención metodológica con un alumno o alumna exige una coordinación estricta entre los mismos y una actuación coherente de todos y cada uno de ellos.\nSe planificarán las actividades, de modo que el Profesor pueda realizar un seguimiento continuo e individual del proceso de aprendizaje del alumno y adecuar al mismo cada una de las acciones o situaciones que se le propongan.\nLa evaluación de los aprendizajes del alumnado, tal y como se establece en la normativa general, será continua y con carácter marcadamente formativo, poniendo especial énfasis en los aspectos cualitativos de los mismos, de forma que facilite el ajuste permanente de los procesos de enseñanza y aprendizaje al desarrollo de cada alumno. La evaluación concebida de este modo constituirá un elemento de mejora de la calidad educativa que se oferta a los alumnos y alumnas.\nLa coordinación y la coherencia serán los catalizadores de la estructura y la organización pedagógica del centro, tanto para establecer los agrupamientos de los alumnos, como para decidir la distribución de espacios y tiempos y el aprovechamiento de recursos dentro y fuera del aula.\nLa implicación de la familia en el proceso educativo de sus hijos requiere que el centro establezca los canales de participación oportunos, para recabar información a través de las reuniones y entrevistas necesarias y mantener unas apropiadas relaciones de colaboración, con el fin de optimizar los recursos de los distintos sectores de la comunidad educativa y alcanzar, entre todos, la mejor educación del alumnado."
            }]
        }
    }
}



