{
    "document_name": "Resolución de 9 de junio de 2000, de la Dirección General de Promoción \nEducativa, por la que se establecen los modelos de certificado para el \nalumnado que finaliza su escolarización en los programas de formación para \nlatransición a la vida adulta en la Comunidad de Madrid",
    "Publication Date": " MIÉRCOLES 21 DE JUNIO DE 2000",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIÓN de 9 de junio de 2000",
    "Law title": "RESOLUCIÓN de 9 de junio de 2000, de la Dirección\nGeneral de Promoción Educativa, por la que se establecen\nlos modelos de certificados para el alumnado que finaliza\nsu escolarización en los programas de formación para la\ntransición a la vida adulta en la Comunidad de Madrid.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_de_9_de_junio_de_2000.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El Real Decreto 696/1995, de 28 de abril (“Boletín Oficial del Estado” de 2 de junio), de ordenación de la educación de los alumnos con necesidades educativas especiales, establece en la Sección 2.a, artículo 20, que en los Centros de Educación Especial se impartirá la educación básica obligatoria y una formación que facilite la transición a la vida adulta de los alumnos escolarizados en los mismos.\nLos programas de formación para la transición a la vida adulta, de acuerdo con el artículo 22 de la sección segunda del mencionado Real Decreto, estarán encaminados a facilitar el desarrollo de la autonomía personal y la integración social del alumnado, y podrán tener un componente de formación profesional específica, cuando las posibilidades del alumno o de la alumna lo aconsejen. En consecuencia, conforman la oferta educativa de los Centros de Educación Especial al finalizar la educación básica y pretenden promover el mayor grado posible de autonomía personal e inserción social.\nLa Orden de 22 de marzo de 1999 (“Boletín Oficial del Estado” de 10 de abril), por la que se regulan los programas de formación para la transición a la vida adulta, destinados a los alumnos con necesidades educativas especiales escolarizados en Centros de Educación Especial, establece en su apartado noveno, punto 5, que este alumnado, al finalizar su escolaridad, recibirá un certificado acreditativo, en el que deberán constar sus datos personales y la fecha en que inició y terminó su escolaridad.\nEl Real Decreto 926/1999, de 28 de mayo (“Boletín Oficial del Estado” de 23 de junio), por el que se traspasan competencias y servicios de la Administración del Estado a la Comunidad de Madrid en materia de enseñanza no universitaria, faculta a la Consejería de Educación para producir los actos administrativos necesarios para el buen funcionamiento de dichas enseñanzas en el ámbito competencial al que hace referencia el citado Real Decreto.\nEn cumplimiento de lo anteriormente establecido, y habida cuenta de la existencia de Centros de Educación Especial y de aulas sustitutorias de los mismos, esta Dirección General de Promoción Educativa."
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "HA RESUELTO",
            "content": "Primero\nLos Centros de Educación Especial entregarán a los alumnos\ny alumnas que finalicen los programas de formación para la transición a la vida adulta el certificado correspondiente, ajustándose\nal modelo que se establece en el Anexo I de esta Resolución.\nSegundo\nLas aulas sustitutorias de Centros de Educación Especial entregarán a los alumnos y alumnas que finalicen los programas de\nformación para la transición a la vida adulta el certificado correspondiente, ajustándose al modelo que se establece en el Anexo II\nde esta Resolución.\nTercero\nEsta Resolución será de aplicación en los Centros de Educación\nEspecial y aulas sustitutorias de Centros de Educación Especial\nsituados en el ámbito territorial de gestión de la Comunidad de\nMadrid.\nEsta Resolución entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.\nMadrid, a 9 de junio de 2000.—La Directora General de Promoción Educativa, María Antonia Casanova Rodríguez.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero",
                            "content": "Los Centros de Educación Especial entregarán a los alumnos y alumnas que finalicen los programas de formación para la transición a la vida adulta el certificado correspondiente, ajustándose al modelo que se establece en el Anexo I de esta Resolución."
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo",
                            "content": "Las aulas sustitutorias de Centros de Educación Especial entregarán a los alumnos y alumnas que finalicen los programas de\nformación para la transición a la vida adulta el certificado correspondiente, ajustándose al modelo que se establece en el Anexo II\nde esta Resolución."
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercero",
                            "content": "Esta Resolución será de aplicación en los Centros de Educación\nEspecial y aulas sustitutorias de Centros de Educación Especial\nsituados en el ámbito territorial de gestión de la Comunidad de\nMadrid.\nEsta Resolución entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID"
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "ANEXO I",
                "content": content
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}