{
    "document_name": "Resolución de 21 de junio de 2006, del Director General de Centros \nDocentes, por la que se regula la organización y funcionamiento de \nlas prácticas en centros de trabajo del alumnado escolarizado en centros \npúblicos de educación especial que cursa programas de transición a la vida \nadulta.",
    "Publication Date": "21 DE JUNIO DE 2006",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIÓN DE 21 DE JUNIO DE 2006",
    "Law title": "RESOLUCIÓN DE 21 DE JUNIO DE 2006, DEL DIRECTOR GENERAL DE CENTROS DOCENTES, POR LA  QUE SE REGULA LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS PRÁCTICAS EN CENTROS DE TRABAJO DEL ALUMNADO ESCOLARIZADO EN CENTROS PÚBLICOS EDUCACIÓN ESPECIAL QUE CURSA PROGRAMAS DE TRANSICIÓN A LA VIDA ADULTA. ",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_de_21_de_junio_de_2006.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Primero.- Acuerdo de Colaboración \n \nLos Centros Públicos de Educación Especial promoverán con carácter voluntario, siempre y cuando las posibilidades del alumnado así lo aconsejen, la realización de Prácticas en Centros de Trabajo, suscribiendo para ello acuerdos de colaboración con Empresas u otras Organizaciones, que permitan la realización de actividades orientadas a una futura inserción laboral.  \n \n1.Formalización \n \nCon anterioridad a la realización de las actividades de Prácticas en Centros de Trabajo, los Directores de los Centros de Públicos de Educación Especial formalizarán por escrito con cada entidad colaboradora un acuerdo de colaboración según modelo adjunto. Éste deberá ser firmado por el Director/a del Centro Público de Educación Especial y por el representante legal de la institución colaboradora.  \nPosteriormente será remitido al Director del Área Territorial correspondiente para su visado y envío de las copias a cada una de las partes siguientes: \n \n-Al Centro Público de Educación Especial: la propia que le corresponde y la de la empresa. \n-Al Servicio de la Unidad de Programas Educativos correspondiente. \n-Al Servicio de Inspección Educativa. \n \nA este acuerdo se irán incorporando, durante su periodo de vigencia, las relaciones nominales de alumnos participantes (Anexo I), la fecha de comienzo y finalización de las Prácticas en Centros de Trabajo y el número de horas acordado para desarrollar las actividades correspondientes. Dichas relaciones contarán con la conformidad de la Inspección de Educación, remitiéndose una copia de ellas, una vez visadas, a las partes interesadas. \n \nLos representantes de los trabajadores de las empresas donde se realicen las prácticas serán informados del contenido del plan de actividades, de su duración y del horario de las actividades. \n \n2.Duración y rescisión \n \nLa duración de estos acuerdos será de un año a partir de su firma, considerándose prorrogados automáticamente cuando ninguna de las partes firmantes manifieste lo contrario. \nPodrán rescindirse por mutuo acuerdo entre el Centro Público de Educación Especial y la Institución colaboradora, o por denuncia de una de las partes, que lo comunicará a la otra con una antelación mínima de quince días, o cuando concurra alguna de las circunstancias siguientes:  \n \n-Cese de actividades del Centro Público de Educación Especial o de la  Institución colaboradora. \n-Imposibilidad de desarrollar adecuadamente las actividades programadas por causas imprevistas. \n-Incumplimiento de las cláusulas establecidas en el acuerdo, en relación con las normas por las que se rigen las actividades programadas. \nPodrá excluirse de la participación en el acuerdo de uno o varios alumnos por decisión unilateral del Centro Público de Educación Especial, de la Institución colaboradora, o conjunta de ambos, en los siguientes casos: \n \n-Incorporación del alumno/a a una empresa. \n-Faltas reiteradas de asistencia o puntualidad no justificadas, previa audiencia del interesado. \n-Actitud incorrecta o falta de aprovechamiento, previa audiencia del interesado. \n-Incumplimiento del plan de actividades por parte de la Institución colaboradora. \n \nEn caso de extinción o rescisión de los acuerdos el Centro Público de Educación Especial deberá informar a la Dirección de Área Territorial. \n \nSegundo. Planificación de las actividades   \n \nEl plan de actividades comprenderá el conjunto de actividades ordenadas en el tiempo y en el espacio que el alumno debe realizar durante su periodo de Prácticas. Dicho programa tendrá carácter individualizado, formará parte del acuerdo de colaboración, será elaborado por el Profesor-Tutor de las Prácticas en Centros de Trabajo, con la colaboración del Orientador, Profesor Técnico de Servicios a la Comunidad, etc., consensuado con el responsable de la empresa, y conocido por el equipo docente del Centro Público de Educación Especial. A tal efecto, se cumplimentará el Anexo II y se adjuntará al Anexo I en el que figure el alumno que debe seguirlo. \n \nCon objeto de conseguir las finalidades de las Prácticas en Centros de Trabajo, en la elaboración del plan de actividades habrá de tenerse en cuenta lo siguiente: \n \n-Las capacidades terminales, la concreción de las actividades, los criterios de evaluación recogidos en el módulo correspondiente a la  orientación y formación laboral de los programas para la Transición a la Vida Adulta. \n-La información disponible sobre los recursos, los medios, la organización y la naturaleza de los procesos productivos del centro de trabajo, que permitan las actividades previstas. \n-Las actividades complementarias que posibiliten completar la capacitación requerida en el empleo. \n-Las actividades de evaluación que permitan al alumno demostrar la consecución de los objetivos previstos. \n-La adaptación de los criterios de evaluación de cada actividad a las situaciones de trabajo concretas. \n \nEn relación con las actividades que han de incluirse en el programa, se procurará: \n \n-Que se adecuen al alumno y a la realidad de la empresa. \n-Que permitan el uso de medios e instalaciones, con las limitaciones que procedan. \n \nTercero. Temporalización \n \n1.- Las Prácticas en Centros de Trabajo se desarrollarán, con carácter general, a partir del segundo curso de Transición a la Vida Adulta, durante el periodo lectivo establecido en el calendario escolar.  \n \nSu duración será la acordada  entre el Centro y la empresa en función de las capacidades terminales a conseguir con cada alumno, estimándose en un total de 150 horas las máximas a realizar durante un curso escolar distribuidas  en periodos de 3 a 5 horas diarias.  \n \n2.- La realización de las Prácticas en Centros de Trabajo en los periodos o en horarios no habituales o en días no lectivos tendrá carácter excepcional y se podrá autorizar únicamente en casos especiales, como estacionalidad de la actividad productiva, falta de disponibilidad de puestos para la realización de prácticas, etc. En dichas ocasiones se requerirá la autorización expresa de la Dirección de Área Territorial que resolverá la petición del Centro Público de Educación Especial. \n \n \nLa petición incluirá: \n-Nombre, apellidos y DNI del alumno. \n-Lugar, periodo y horario de realización de las Prácticas en Centros de Trabajo. \n-La justificación razonada de su necesidad. \n-El sistema y condiciones establecidas para el seguimiento de las actividades, que garantice la realización del control tutorial. \n \nA esta petición se adjuntará un informe del Servicio de Inspección Educativa valorando la misma. \n \nDe igual modo se procederá cuando se pretenda realizar las actividades de prácticas, total o parcialmente, en empresas o instituciones ubicadas en otras Comunidades Autónomas. \n \nLos alumnos no podrán incorporarse a los centros de trabajo para la realización de las Prácticas en Centros de Trabajo hasta que no se cuente con la correspondiente autorización. \n \n3.- En todo momento el horario del grupo se adaptará convenientemente, de modo que quede garantizada la actividad lectiva de los alumnos que no hayan sido propuestos para realizar las Prácticas en Centros de Trabajo. \n \n4.- El número total de horas de estancia del alumnado en el Centro de Trabajo será el que se refleje en el plan de actividades. En él se incluirán también las horas y/o días  reservados para las jornadas previstas en el Centro Público de Educación Especial dedicadas a actividades  de seguimiento y evaluación del plan de actividades. \n \nCuarto. Seguimiento de las Prácticas en Centros de Trabajo. \n \nEl profesor o profesores técnicos responsables de la elaboración del Programa de las prácticas  será el encargado del seguimiento del alumnado durante el mismo. El profesor de Formación Básica, previa autorización del Director/a, podrá colaborar en el citado seguimiento cuando existan razones que justifiquen la necesidad. \n \nPara realizar este seguimiento se programarán visitas al Centro de Trabajo, al menos con periodicidad quincenal, con el fin de mantener entrevistas con el responsable y observar directamente las actividades que realizan los alumnos.  \n \nPara facilitar el registro de dicho seguimiento, el profesor tutor de Prácticas en Centros de Trabajo y el responsable de la empresa cumplimentarán el Anexo IV. \n \nEl Centro tomará las medidas oportunas a fin de garantizar que semanalmente el profesor-tutor se reúna con los alumnos y valore el desarrollo de las actividades en la empresa, utilizando para ello, entre otros instrumentos, el Anexo III. \n \nQuinto. Evaluación. \n \nPara la evaluación de las Prácticas en Centros de Trabajo se tendrán en cuenta: \n \n-Los criterios de evaluación definidos en el módulo correspondiente a la orientación y formación laboral de los programas para la Transición a la Vida Adulta. \n-La información recogida por el profesor-tutor en las visitas quincenales a las empresas. \n-La información transmitida por los alumnos durante las sesiones de seguimiento recogidas por el profesor tutor en el Anexo III. \n-La ficha de valoración del empresario sobre las actividades realizadas por el alumno en la empresa, recogida en el Anexo VI. \n \nSexto. Gestión de las Prácticas en Centros de Trabajo \n \n1.- Profesor tutor de Prácticas en Centros de Trabajo. Funciones que debe desarrollar: \n \n-Valorar y determinar el Centro de Trabajo concreto en el que cada alumno realizará las Prácticas en Centros de Trabajo. \n-Elaborar y concretar el Plan de Actividades de Prácticas en Centros de Trabajo con el responsable designado por el Centro de Trabajo, teniendo presentes las recomendaciones contenidas en el apartado segundo de estas instrucciones. \n-Orientar a los alumnos, con la colaboración de los otros profesionales que intervengan en el desarrollo de las Prácticas en Centros de Trabajo, sobre los aspectos más generales de las mismas (finalidades, características...), así como de otros más específicos: \n \n-Plan de actividades. \n-Organización y características del Centro de Trabajo donde se realizarán las prácticas. \n-Responsable del centro de trabajo. \n-Información general sobre el desarrollo de las actividades y las condiciones de uso de los recursos de la empresa. \n-Información sobre las condiciones de su permanencia en el Centro de Trabajo: inexistencia de relación laboral, observancia de las normas de higiene y seguridad en el trabajo propias del sector productivo. \n-Mantener al menos una reunión con los padres y madres de los alumnos que vayan a realizar las Prácticas en Centros de Trabajo con el fin de informarles de los aspectos relacionados con la organización, las finalidades, la relación alumno-empresa y todos aquellos aspectos que sean de su interés. \n-Presentar los alumnos/as a la empresa. \n-Visitar, al menos quincenalmente, el centro de trabajo y mantener entrevistas con su responsable para hacer el seguimiento del programa. En los casos en que fuera preciso un mayor control, se podrán arbitrar otros mecanismos de acuerdo con el responsable de la empresa y el Director del Centro Público de Educación Especial. En ningún caso estos últimos serán sustitutivos de la visita presencial. \n \n-Recoger las incidencias surgidas durante el desarrollo de las Prácticas en Centros Trabajo, cumplimentando el Anexo V, que será entregado al Director del Centro Públicos de Educación Especial. \n-Fijar una jornada semanal en el centro educativo con los alumnos que realizan las Prácticas en Centros de Trabajo para valorar el desarrollo de las actividades programadas. Esta actividad puede ser sustituida por seguimientos en otros formatos que deben quedar recogidos en el plan de actividades. \n-Evaluar y calificar las Prácticas en Centros de Trabajo de acuerdo con el apartado quinto de estas Instrucciones. \n-Cumplimentar los documentos de seguimiento del alumno, según Anexos IV y V. \n-Reflejar en la memoria anual del Centro Público de Educación Especial las propuestas de mejora para la realización de las Prácticas en Centros de Trabajo en cursos posteriores. \n \n2.- Director del Centro Público de Educación Especial. Funciones que debe desarrollar: \n \n-Firmar los Acuerdos de Colaboración con los Centros de Trabajo en nombre de la Administración Educativa, asumiendo la responsabilidad de su ejecución. \n-Informar a todos los miembros de la comunidad educativa sobre los objetivos de las prácticas, la relación de Centros de Trabajo colaboradores, el plan de actividades concertado, el número de alumnos participantes en cada curso escolar y el procedimiento establecido para el seguimiento y la evaluación. \n-Tramitar la documentación relativa a las Prácticas en Centros de Trabajo. \n-Remitir al Servicio de Inspección de Educación el Anexo V, únicamente en el caso de que un alumno deje de realizar las Prácticas en Centros de Trabajo en una empresa y pase a realizarlas en otra. En el resto de los casos dicho anexo permanecerá en el Centro Público de Educación Especial a efectos de compensación económica. \n-Efectuar, en las condiciones que se estipulan en el apartado ocho de estas  Instrucciones, las compensaciones de gastos de desplazamiento ocasionados por la realización de las Prácticas en Centros de Trabajo a los profesorestutores y a los alumnos, así como las compensaciones correspondientes a los Centros de Trabajo colaboradores. \n-Cuantas otras se determinen por la Administración Educativa en relación con esta actividad. \n \n3.- Jefe de Servicio de la Unidad de Programas Educativos. Funciones que debe desarrollar: \n \n-Coordinar actuaciones con los directores de los Centros Públicos de Educación Especial, para el establecimiento de redes de centros de trabajo que posibiliten el desarrollo de las Prácticas en Centros de Trabajo dentro de un plan de acción conjunta. \n-Poner en práctica actuaciones de sensibilización junto con los directores de  los Centros Públicos de Educación Especial, dirigidas a los Centros de Trabajo de las localidades de cada Área Territorial con el fin de favorecer el mejor desarrollo de las Prácticas en Centros de Trabajo. \n-Animar la celebración de encuentros para el intercambio de líneas de actuación referidas a las Prácticas en Centros de Trabajo que den lugar a propuestas de acción conjunta. \n \n4.- Director de Área Territorial. Funciones que debe desarrollar: \n \n-Visar los Acuerdos de colaboración que establezcan los directores de los Centros Públicos de Educación Especial de su ámbito territorial con los responsables de las entidades donde los alumnos vayan a realizar las Prácticas en Centros de Trabajo. \n-Proporcionar a los Centros Directivos de la Consejería de Educación los datos que se le soliciten sobre la gestión de la Prácticas en Centros de Trabajo en su ámbito territorial. \n \nSéptimo. Relación entre el alumno y la entidad colaboradora. \n \n1.- La relación que se establece entre el alumno y la entidad colaboradora, como consecuencia del acuerdo de colaboración suscrito para realizar las Prácticas en Centros de Trabajo, no tendrá en ningún caso naturaleza laboral o funcionarial, de conformidad con lo dispuesto en la Disposición adicional primera del Real Decreto 488/1998 de 27 de marzo (BOE del 9 de abril). En consecuencia, los alumnos no podrán percibir retribución alguna por las actividades realizadas ni por los resultados que puedan derivarse de ellas. \n \n2.- La entidad colaboradora no podrá cubrir, ni siquiera con carácter interino, ningún puesto de trabajo de su plantilla con los alumnos que realicen actividades en dicha empresa, salvo que se formalice una relación laboral de contraprestación económica por servicios contratados. En este caso, se considerará que los alumnos afectados abandonan el plan de actividades al que estaban acogidos. En cualquier caso, la empresa deberá comunicar esta circunstancia al Director del Centro Público de Educación Especial, quien lo pondrá en conocimiento del Director de Área Territorial. \n \n3.- Cualquier donación económica o material que voluntariamente pudiese realizar la entidad colaboradora al Centro Público de Educación Especial se realizará con el conocimiento y la autorización, en su caso, del Consejo Escolar del centro. \n \nOctavo.- Compensación de los gastos ocasionados por el desarrollo de las Prácticas en Centros de Trabajo. \n \nLos Centros Públicos de Educación Especial dependientes de la Consejería de Educación de la Comunidad de Madrid, compensaran los gastos ocasionados por la realización de prácticas en empresas. \n \nPara ello consignarán una partida de gastos específica en su Presupuesto de gastos, que contenga las cantidades necesarias para atender las siguientes actividades: \n \n1.- Compensación a empresas o entidades colaboradoras por su participación en el desarrollo de las Prácticas en Centros de Trabajo. \n \n-La cuantía de las compensaciones económicas para las empresas o instituciones colaboradoras se incrementará anualmente en función del IPC, tomando como inicio la cantidad de 3 € por hora y alumno fijada para el curso 2005/2006. \n-Los documentos justificativos de compensación a las empresas (ANEXO A), una vez firmados por los representantes de las mismas, se archivarán junto a los siguientes documentos: - Acuerdos de colaboración. \n-Relaciones de alumnos (ANEXO I). \n-Partes de incidencias si los hubiera (ANEXO V). \n \n2.- Compensación de los gastos de desplazamiento a los profesores/tutores de Prácticas en Centros de Trabajo y a los alumnos por su participación en el desarrollo de las prácticas. \n \nLa compensación de los gastos de desplazamiento de los profesores-tutores de Prácticas en Centros de Trabajo, de acuerdo con el artículo 12 del Decreto 149/ 2000, de 22 de junio, por el que se regula el régimen jurídico de la autonomía de gestión de los centros docentes públicos no universitarios (BOCM 30 de junio), será realizada por el Centro Público de Educación Especial, previa autorización del desplazamiento y posterior certificación del mismo por parte del Director del Centro Público de Educación Especial (Anexos B y C). La cuantía de la compensación de gastos de desplazamiento de los profesores/tutores que utilicen vehículo propio será la establecida como indemnización por razón de servicio para el personal docente funcionario o la regulada en el vigente Convenio Colectivo para el personal laboral. La documentación justificativa del devengo y el pago (Anexo C) quedará depositada en el Centro Público de Educación Especial. \n \n-La compensación de los gastos de desplazamiento de los alumnos de prácticas será abonada por el Centro Público de Educación Especial, en función de criterios objetivos previamente establecidos por el centro educativo, y previa presentación de los documentos que acrediten que se ha realizado el gasto (cupón del abono de transporte, billete de cualquier medio de transporte público colectivo). ",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "DESARROLLO DE LAS PRÁCTICAS EN CENTROS DE TRABAJO DE LOS ALUMNOS QUE CURSAN TRANSICIÓN A LA VIDA ADULTA EN CENTROS PÚBLICOS DE EDUCACIÓN ESPECIAL. ",
            "content": "Los Centros Públicos de Educación Especial promoverán con carácter voluntario, siempre y cuando las posibilidades del alumnado así lo aconsejen, la realización de Prácticas en Centros de Trabajo, suscribiendo para ello acuerdos de colaboración con Empresas u otras Organizaciones, que permitan la realización de actividades orientadas a una futura inserción laboral.  \n \n1.Formalización \n \nCon anterioridad a la realización de las actividades de Prácticas en Centros de Trabajo, los Directores de los Centros de Públicos de Educación Especial formalizarán por escrito con cada entidad colaboradora un acuerdo de colaboración según modelo adjunto. Éste deberá ser firmado por el Director/a del Centro Público de Educación Especial y por el representante legal de la institución colaboradora.  \nPosteriormente será remitido al Director del Área Territorial correspondiente para su visado y envío de las copias a cada una de las partes siguientes: \n-Al Centro Público de Educación Especial: la propia que le corresponde y la de la empresa. \n-Al Servicio de la Unidad de Programas Educativos correspondiente. \n-Al Servicio de Inspección Educativa. \n \nA este acuerdo se irán incorporando, durante su periodo de vigencia, las relaciones nominales de alumnos participantes (Anexo I), la fecha de comienzo y finalización de las Prácticas en Centros de Trabajo y el número de horas acordado para desarrollar las actividades correspondientes. Dichas relaciones contarán con la conformidad de la Inspección de Educación, remitiéndose una copia de ellas, una vez visadas, a las partes interesadas. \n \nLos representantes de los trabajadores de las empresas donde se realicen las prácticas serán informados del contenido del plan de actividades, de su duración y del horario de las actividades. \n \n2.Duración y rescisión \n \nLa duración de estos acuerdos será de un año a partir de su firma, considerándose prorrogados automáticamente cuando ninguna de las partes firmantes manifieste lo contrario. \nPodrán rescindirse por mutuo acuerdo entre el Centro Público de Educación Especial y la Institución colaboradora, o por denuncia de una de las partes, que lo comunicará a la otra con una antelación mínima de quince días, o cuando concurra alguna de las circunstancias siguientes:  \n \n-Cese de actividades del Centro Público de Educación Especial o de la  Institución colaboradora. \n-Imposibilidad de desarrollar adecuadamente las actividades programadas por causas imprevistas. \n-Incumplimiento de las cláusulas establecidas en el acuerdo, en relación con las normas por las que se rigen las actividades programadas. \nPodrá excluirse de la participación en el acuerdo de uno o varios alumnos por decisión unilateral del Centro Público de Educación Especial, de la Institución colaboradora, o conjunta de ambos, en los siguientes casos: \n-Incorporación del alumno/a a una empresa. \n-Faltas reiteradas de asistencia o puntualidad no justificadas, previa audiencia del interesado. \n-Actitud incorrecta o falta de aprovechamiento, previa audiencia del interesado. \n-Incumplimiento del plan de actividades por parte de la Institución colaboradora. \n \nEn caso de extinción o rescisión de los acuerdos el Centro Público de Educación Especial deberá informar a la Dirección de Área Territorial.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero.- Acuerdo de Colaboración",
                            "content": "Los Centros Públicos de Educación Especial promoverán con carácter voluntario, siempre y cuando las posibilidades del alumnado así lo aconsejen, la realización de Prácticas en Centros de Trabajo, suscribiendo para ello acuerdos de colaboración con Empresas u otras Organizaciones, que permitan la realización de actividades orientadas a una futura inserción laboral.  \n \n1.Formalización \n \nCon anterioridad a la realización de las actividades de Prácticas en Centros de Trabajo, los Directores de los Centros de Públicos de Educación Especial formalizarán por escrito con cada entidad colaboradora un acuerdo de colaboración según modelo adjunto. Éste deberá ser firmado por el Director/a del Centro Público de Educación Especial y por el representante legal de la institución colaboradora.  \nPosteriormente será remitido al Director del Área Territorial correspondiente para su visado y envío de las copias a cada una de las partes siguientes: \n-Al Centro Público de Educación Especial: la propia que le corresponde y la de la empresa. \n-Al Servicio de la Unidad de Programas Educativos correspondiente. \n-Al Servicio de Inspección Educativa. \n \nA este acuerdo se irán incorporando, durante su periodo de vigencia, las relaciones nominales de alumnos participantes (Anexo I), la fecha de comienzo y finalización de las Prácticas en Centros de Trabajo y el número de horas acordado para desarrollar las actividades correspondientes. Dichas relaciones contarán con la conformidad de la Inspección de Educación, remitiéndose una copia de ellas, una vez visadas, a las partes interesadas. \n \nLos representantes de los trabajadores de las empresas donde se realicen las prácticas serán informados del contenido del plan de actividades, de su duración y del horario de las actividades. \n \n2.Duración y rescisión \n \nLa duración de estos acuerdos será de un año a partir de su firma, considerándose prorrogados automáticamente cuando ninguna de las partes firmantes manifieste lo contrario. \nPodrán rescindirse por mutuo acuerdo entre el Centro Público de Educación Especial y la Institución colaboradora, o por denuncia de una de las partes, que lo comunicará a la otra con una antelación mínima de quince días, o cuando concurra alguna de las circunstancias siguientes:  \n \n-Cese de actividades del Centro Público de Educación Especial o de la  Institución colaboradora. \n-Imposibilidad de desarrollar adecuadamente las actividades programadas por causas imprevistas. \n-Incumplimiento de las cláusulas establecidas en el acuerdo, en relación con las normas por las que se rigen las actividades programadas. \nPodrá excluirse de la participación en el acuerdo de uno o varios alumnos por decisión unilateral del Centro Público de Educación Especial, de la Institución colaboradora, o conjunta de ambos, en los siguientes casos: \n-Incorporación del alumno/a a una empresa. \n-Faltas reiteradas de asistencia o puntualidad no justificadas, previa audiencia del interesado. \n-Actitud incorrecta o falta de aprovechamiento, previa audiencia del interesado. \n-Incumplimiento del plan de actividades por parte de la Institución colaboradora. \n \nEn caso de extinción o rescisión de los acuerdos el Centro Público de Educación Especial deberá informar a la Dirección de Área Territorial.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo. Planificación de las actividades",
                            "content": "El plan de actividades comprenderá el conjunto de actividades ordenadas en el tiempo y en el espacio que el alumno debe realizar durante su periodo de Prácticas. Dicho programa tendrá carácter individualizado, formará parte del acuerdo de colaboración, será elaborado por el Profesor-Tutor de las Prácticas en Centros de Trabajo, con la colaboración del Orientador, Profesor Técnico de Servicios a la Comunidad, etc., consensuado con el responsable de la empresa, y conocido por el equipo docente del Centro Público de Educación Especial. A tal efecto, se cumplimentará el Anexo II y se adjuntará al Anexo I en el que figure el alumno que debe seguirlo. \n \nCon objeto de conseguir las finalidades de las Prácticas en Centros de Trabajo, en la elaboración del plan de actividades habrá de tenerse en cuenta lo siguiente: \n \n-Las capacidades terminales, la concreción de las actividades, los criterios de evaluación recogidos en el módulo correspondiente a la  orientación y formación laboral de los programas para la Transición a la Vida Adulta. \n-La información disponible sobre los recursos, los medios, la organización y la naturaleza de los procesos productivos del centro de trabajo, que permitan las actividades previstas. \n-Las actividades complementarias que posibiliten completar la capacitación requerida en el empleo. \n-Las actividades de evaluación que permitan al alumno demostrar la consecución de los objetivos previstos. \n-La adaptación de los criterios de evaluación de cada actividad a las situaciones de trabajo concretas. \n \nEn relación con las actividades que han de incluirse en el programa, se procurará: \n \n-Que se adecuen al alumno y a la realidad de la empresa. \n-Que permitan el uso de medios e instalaciones, con las limitaciones que procedan.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercero. Temporalización",
                            "content": "1.- Las Prácticas en Centros de Trabajo se desarrollarán, con carácter general, a partir del segundo curso de Transición a la Vida Adulta, durante el periodo lectivo establecido en el calendario escolar.  \n \nSu duración será la acordada  entre el Centro y la empresa en función de las capacidades terminales a conseguir con cada alumno, estimándose en un total de 150 horas las máximas a realizar durante un curso escolar distribuidas  en periodos de 3 a 5 horas diarias.  \n \n2.- La realización de las Prácticas en Centros de Trabajo en los periodos o en horarios no habituales o en días no lectivos tendrá carácter excepcional y se podrá autorizar únicamente en casos especiales, como estacionalidad de la actividad productiva, falta de disponibilidad de puestos para la realización de prácticas, etc. En dichas ocasiones se requerirá la autorización expresa de la Dirección de Área Territorial que resolverá la petición del Centro Público de Educación Especial. \n \n \nLa petición incluirá: \n-Nombre, apellidos y DNI del alumno. \n-Lugar, periodo y horario de realización de las Prácticas en Centros de Trabajo. \n-La justificación razonada de su necesidad. \n-El sistema y condiciones establecidas para el seguimiento de las actividades, que garantice la realización del control tutorial. \n \nA esta petición se adjuntará un informe del Servicio de Inspección Educativa valorando la misma. \n \nDe igual modo se procederá cuando se pretenda realizar las actividades de prácticas, total o parcialmente, en empresas o instituciones ubicadas en otras Comunidades Autónomas. \n \nLos alumnos no podrán incorporarse a los centros de trabajo para la realización de las Prácticas en Centros de Trabajo hasta que no se cuente con la correspondiente autorización. \n \n3.- En todo momento el horario del grupo se adaptará convenientemente, de modo que quede garantizada la actividad lectiva de los alumnos que no hayan sido propuestos para realizar las Prácticas en Centros de Trabajo. \n \n4.- El número total de horas de estancia del alumnado en el Centro de Trabajo será el que se refleje en el plan de actividades. En él se incluirán también las horas y/o días  reservados para las jornadas previstas en el Centro Público de Educación Especial dedicadas a actividades  de seguimiento y evaluación del plan de actividades.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarto. Seguimiento de las Prácticas en Centros de Trabajo.",
                            "content": "El profesor o profesores técnicos responsables de la elaboración del Programa de las prácticas  será el encargado del seguimiento del alumnado durante el mismo. El profesor de Formación Básica, previa autorización del Director/a, podrá colaborar en el citado seguimiento cuando existan razones que justifiquen la necesidad. \n \nPara realizar este seguimiento se programarán visitas al Centro de Trabajo, al menos con periodicidad quincenal, con el fin de mantener entrevistas con el responsable y observar directamente las actividades que realizan los alumnos.  \n \nPara facilitar el registro de dicho seguimiento, el profesor tutor de Prácticas en Centros de Trabajo y el responsable de la empresa cumplimentarán el Anexo IV. \n \nEl Centro tomará las medidas oportunas a fin de garantizar que semanalmente el profesor-tutor se reúna con los alumnos y valore el desarrollo de las actividades en la empresa, utilizando para ello, entre otros instrumentos, el Anexo III.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinto. Evaluación.",
                            "content": "Para la evaluación de las Prácticas en Centros de Trabajo se tendrán en cuenta: \n \n-Los criterios de evaluación definidos en el módulo correspondiente a la orientación y formación laboral de los programas para la Transición a la Vida Adulta. \n-La información recogida por el profesor-tutor en las visitas quincenales a las empresas. \n-La información transmitida por los alumnos durante las sesiones de seguimiento recogidas por el profesor tutor en el Anexo III. \n-La ficha de valoración del empresario sobre las actividades realizadas por el alumno en la empresa, recogida en el Anexo VI.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexto. Gestión de las Prácticas en Centros de Trabajo",
                            "content": "1.- Profesor tutor de Prácticas en Centros de Trabajo. Funciones que debe desarrollar: \n \n-Valorar y determinar el Centro de Trabajo concreto en el que cada alumno realizará las Prácticas en Centros de Trabajo. \n-Elaborar y concretar el Plan de Actividades de Prácticas en Centros de Trabajo con el responsable designado por el Centro de Trabajo, teniendo presentes las recomendaciones contenidas en el apartado segundo de estas instrucciones. \n-Orientar a los alumnos, con la colaboración de los otros profesionales que intervengan en el desarrollo de las Prácticas en Centros de Trabajo, sobre los aspectos más generales de las mismas (finalidades, características...), así como de otros más específicos: \n \n-Plan de actividades. \n-Organización y características del Centro de Trabajo donde se realizarán las prácticas. \n-Responsable del centro de trabajo. \n-Información general sobre el desarrollo de las actividades y las condiciones de uso de los recursos de la empresa. \n-Información sobre las condiciones de su permanencia en el Centro de Trabajo: inexistencia de relación laboral, observancia de las normas de higiene y seguridad en el trabajo propias del sector productivo. \n-Mantener al menos una reunión con los padres y madres de los alumnos que vayan a realizar las Prácticas en Centros de Trabajo con el fin de informarles de los aspectos relacionados con la organización, las finalidades, la relación alumno-empresa y todos aquellos aspectos que sean de su interés. \n-Presentar los alumnos/as a la empresa. \n-Visitar, al menos quincenalmente, el centro de trabajo y mantener entrevistas con su responsable para hacer el seguimiento del programa. En los casos en que fuera preciso un mayor control, se podrán arbitrar otros mecanismos de acuerdo con el responsable de la empresa y el Director del Centro Público de Educación Especial. En ningún caso estos últimos serán sustitutivos de la visita presencial. \n \n-Recoger las incidencias surgidas durante el desarrollo de las Prácticas en Centros Trabajo, cumplimentando el Anexo V, que será entregado al Director del Centro Públicos de Educación Especial. \n-Fijar una jornada semanal en el centro educativo con los alumnos que realizan las Prácticas en Centros de Trabajo para valorar el desarrollo de las actividades programadas. Esta actividad puede ser sustituida por seguimientos en otros formatos que deben quedar recogidos en el plan de actividades. \n-Evaluar y calificar las Prácticas en Centros de Trabajo de acuerdo con el apartado quinto de estas Instrucciones. \n-Cumplimentar los documentos de seguimiento del alumno, según Anexos IV y V. \n-Reflejar en la memoria anual del Centro Público de Educación Especial las propuestas de mejora para la realización de las Prácticas en Centros de Trabajo en cursos posteriores. \n \n2.- Director del Centro Público de Educación Especial. Funciones que debe desarrollar: \n \n-Firmar los Acuerdos de Colaboración con los Centros de Trabajo en nombre de la Administración Educativa, asumiendo la responsabilidad de su ejecución. \n-Informar a todos los miembros de la comunidad educativa sobre los objetivos de las prácticas, la relación de Centros de Trabajo colaboradores, el plan de actividades concertado, el número de alumnos participantes en cada curso escolar y el procedimiento establecido para el seguimiento y la evaluación. \n-Tramitar la documentación relativa a las Prácticas en Centros de Trabajo. \n-Remitir al Servicio de Inspección de Educación el Anexo V, únicamente en el caso de que un alumno deje de realizar las Prácticas en Centros de Trabajo en una empresa y pase a realizarlas en otra. En el resto de los casos dicho anexo permanecerá en el Centro Público de Educación Especial a efectos de compensación económica. \n-Efectuar, en las condiciones que se estipulan en el apartado ocho de estas  Instrucciones, las compensaciones de gastos de desplazamiento ocasionados por la realización de las Prácticas en Centros de Trabajo a los profesorestutores y a los alumnos, así como las compensaciones correspondientes a los Centros de Trabajo colaboradores. \n-Cuantas otras se determinen por la Administración Educativa en relación con esta actividad. \n \n3.- Jefe de Servicio de la Unidad de Programas Educativos. Funciones que debe desarrollar: \n \n-Coordinar actuaciones con los directores de los Centros Públicos de Educación Especial, para el establecimiento de redes de centros de trabajo que posibiliten el desarrollo de las Prácticas en Centros de Trabajo dentro de un plan de acción conjunta. \n-Poner en práctica actuaciones de sensibilización junto con los directores de  los Centros Públicos de Educación Especial, dirigidas a los Centros de Trabajo de las localidades de cada Área Territorial con el fin de favorecer el mejor desarrollo de las Prácticas en Centros de Trabajo. \n-Animar la celebración de encuentros para el intercambio de líneas de actuación referidas a las Prácticas en Centros de Trabajo que den lugar a propuestas de acción conjunta. \n \n4.- Director de Área Territorial. Funciones que debe desarrollar: \n \n-Visar los Acuerdos de colaboración que establezcan los directores de los Centros Públicos de Educación Especial de su ámbito territorial con los responsables de las entidades donde los alumnos vayan a realizar las Prácticas en Centros de Trabajo. \n-Proporcionar a los Centros Directivos de la Consejería de Educación los datos que se le soliciten sobre la gestión de la Prácticas en Centros de Trabajo en su ámbito territorial.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptimo. Relación entre el alumno y la entidad colaboradora.",
                            "content": "1.- La relación que se establece entre el alumno y la entidad colaboradora, como consecuencia del acuerdo de colaboración suscrito para realizar las Prácticas en Centros de Trabajo, no tendrá en ningún caso naturaleza laboral o funcionarial, de conformidad con lo dispuesto en la Disposición adicional primera del Real Decreto 488/1998 de 27 de marzo (BOE del 9 de abril). En consecuencia, los alumnos no podrán percibir retribución alguna por las actividades realizadas ni por los resultados que puedan derivarse de ellas. \n \n2.- La entidad colaboradora no podrá cubrir, ni siquiera con carácter interino, ningún puesto de trabajo de su plantilla con los alumnos que realicen actividades en dicha empresa, salvo que se formalice una relación laboral de contraprestación económica por servicios contratados. En este caso, se considerará que los alumnos afectados abandonan el plan de actividades al que estaban acogidos. En cualquier caso, la empresa deberá comunicar esta circunstancia al Director del Centro Público de Educación Especial, quien lo pondrá en conocimiento del Director de Área Territorial. \n \n3.- Cualquier donación económica o material que voluntariamente pudiese realizar la entidad colaboradora al Centro Público de Educación Especial se realizará con el conocimiento y la autorización, en su caso, del Consejo Escolar del centro.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Octavo.- Compensación de los gastos ocasionados por el desarrollo de las Prácticas en Centros de Trabajo.",
                            "content": "Los Centros Públicos de Educación Especial dependientes de la Consejería de Educación de la Comunidad de Madrid, compensaran los gastos ocasionados por la realización de prácticas en empresas. \n \nPara ello consignarán una partida de gastos específica en su Presupuesto de gastos, que contenga las cantidades necesarias para atender las siguientes actividades: \n \n1.- Compensación a empresas o entidades colaboradoras por su participación en el desarrollo de las Prácticas en Centros de Trabajo. \n \n-La cuantía de las compensaciones económicas para las empresas o instituciones colaboradoras se incrementará anualmente en función del IPC, tomando como inicio la cantidad de 3 € por hora y alumno fijada para el curso 2005/2006. \n-Los documentos justificativos de compensación a las empresas (ANEXO A), una vez firmados por los representantes de las mismas, se archivarán junto a los siguientes documentos: - Acuerdos de colaboración. \n-Relaciones de alumnos (ANEXO I). \n-Partes de incidencias si los hubiera (ANEXO V). \n \n2.- Compensación de los gastos de desplazamiento a los profesores/tutores de Prácticas en Centros de Trabajo y a los alumnos por su participación en el desarrollo de las prácticas. \n \nLa compensación de los gastos de desplazamiento de los profesores-tutores de Prácticas en Centros de Trabajo, de acuerdo con el artículo 12 del Decreto 149/ 2000, de 22 de junio, por el que se regula el régimen jurídico de la autonomía de gestión de los centros docentes públicos no universitarios (BOCM 30 de junio), será realizada por el Centro Público de Educación Especial, previa autorización del desplazamiento y posterior certificación del mismo por parte del Director del Centro Público de Educación Especial (Anexos B y C). La cuantía de la compensación de gastos de desplazamiento de los profesores/tutores que utilicen vehículo propio será la establecida como indemnización por razón de servicio para el personal docente funcionario o la regulada en el vigente Convenio Colectivo para el personal laboral. La documentación justificativa del devengo y el pago (Anexo C) quedará depositada en el Centro Público de Educación Especial. \n \n-La compensación de los gastos de desplazamiento de los alumnos de prácticas será abonada por el Centro Público de Educación Especial, en función de criterios objetivos previamente establecidos por el centro educativo, y previa presentación de los documentos que acrediten que se ha realizado el gasto (cupón del abono de transporte, billete de cualquier medio de transporte público colectivo).",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "ANEXO A\nDOCUMENTO JUSTIFICATIVO DE COMPENSACIÓN ECONÓMICA POR\nREALIZACIÓN DE PRÁCTICAS EN CENTROS DE TRABAJO EN CADA EMPRESA",
                "rawContent": "C. P. DE EDUCACIÓN ESPECIAL …………………………………. C.I.F. ………………….\nDatos de la empresa:\nNOMBRE DE LA EMPRESA ………………………………………………………………………\nRAZÓN SOCIAL…………………………………………………………………………………….\nC.I.F / N.I.F. ……………………. DIRECCIÓN…………………………………………………..\nTELF. / FAX :………………………………………………………………………………………….\nEL RESPONSABLE DE LA EMPRESA ………………………………. D.N.I. …………………\nDATOS BANCARIOS:\nEntidad: ………… Oficina ……………. D.C. ……… C/C …………………………………….\nDatos de la compensación en concepto de realización de Prácticas en Centros de\ntrabajo de los siguientes alumnos:\nAlumno: ………………………………………………………………………………………………\nPeriodo: ………………………………………………………………………………………………\nHoras: …………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n………………………………………………………………………………………………………….\nTOTAL...............................€.\nEn, ……………….a ……….de ………………. de 200……\nFirma responsable empresa: Conforme del Director/a del Centro\nPúblico de Educación Especial\nFdo.: ....................................... Fdo.: ................................................. ",
                "page": 13
            },
            {
                "structural_elementtHeader": "ANEXO B\nAUTORIZACIÓN",
                "rawContent": "D./Dª …………………………………………………….. Director/Directora del Centro Público de Educación\nEspecial ………………………………………………. autoriza al profesor-tutor de Practicas en Centros de\nTrabajo a la realización de los desplazamientos necesarios para realizar las tareas de seguimiento y/o\nevaluación de Prácticas en Centros de Trabajo durante el a de 200…..\nFECHA HORA SALIDA HORA LLEGADA ITINERARIO KM VEHÍCULO PROPIO TRANSPORTE COLECTIVO\nEn, ……………….a ……….de ………………. de 200……\nEL /LA DIRECTOR/A:\n Fdo: ……………………………….. ",
                "page": 14
            },
            {
                "structural_elementtHeader": "ANEXO C\nDECLARACIÓN DEL INTERESADO Y CERTIFICACIÓN",
                "rawContent": "D/ Dª ......................................................... profesor-tutor de Prácticas en Centros de\nTrabajo................................... ha realizado los siguientes desplazamientos para el seguimiento de\nPrácticas en Centros de Trabajo..............................................\nFECHA\nHORA\nSALIDA HORA LLEGADA RECORRIDO KM. IMPORTE KM IMPORTE BILLETE ABONO TRANSPORTE\nFirma del profesor/a tutor/a:\nFdo.:………………………………\nCERTIFICACIÓN:\nEl Director del Centros Públicos de Educación Especial .................................................., certifica que se\nhan realizado los desplazamientos autorizados.\nEn, ……………….a ……….de ………………. de 200……\nEL/LA DIRECTOR/A\nFdo.: \nPRÁCTICAS EN CENTROS DE TRABAJO\nConvenio de Colaboración entre el Centro Público de Educación Especial y la\nEmpresa.\nCONVENIO Nº. (1) ……….. Dirección del Área Territorial de Madrid ……………..\nde una parte D:………………………………………. D.N.I…………………. como Director\ndel Centro Público de Educación Especial …………………… Código del Centro\n…………………, domiciliado en …….............. provincia de ……………………………\ncalle, …………………………………………… D.P …………………… N.I.F. ……………….,\nTeléfono ………………….. Fax ………………….\nY de otra:\nD. ……………………………………………….. con D:N:I: ……………………… como\nrepresentante legal de la Empresa/ Entidad colaboradora\n…………………………………………. domiciliada en …………………………provincia de\n……………………… calle ……………………………………….. D.P. …………………………\nN.I.F…………………..Teléfono………………………..Fax ……………………….\n\n\nEXPONEN\n\n- Que ambas partes se reconocen recíprocamente capacidad y legitimidad para\nconvenir.\n- Que el objeto del presente Acuerdo es establecer la colaboración entre las\nentidades a las que representan para el desarrollo de Prácticas en Centros de\nTrabajo, dirigido a los alumnos que cursan Programas para la Transición a la Vida\nAdulta en Colegios Públicos de Educación Especial dependientes de la dirección\nGeneral de Centros Docentes.\nACUERDAN\n\n- Suscribir el presente Acuerdo de colaboración para el desarrollo de las Prácticas,\nde acuerdo con las normas emitidas por la Consejería de Educación de la\nComunidad de Madrid para el actual curso académico, que ambas partes conocen y\nacatan, lo dispuesto en las cláusulas que figuran al dorso de este documento. \n- Incorporar durante su período de vigencia las relaciones nominales de alumnos\nacogidos al mismo según Anexo I, el Plan de actividades desarrollar por éstos en las\nempresas y los documentos que faciliten su seguimiento y evaluación.\nVº Bº\nEL DIRECTOR DE AREA TERRITORIAL\nFdo.:………………………………… En, …………..a ……de ………………. de 200…\nEL DIRECTOR DEL CENTRO PÚBLICO DE EDUCACIÓN ESPECIAL\nFdo.:………………………………… En, …………..a ……de ………………. de 200…\n EL REPRESENTANTE DE LA EMPRESA\nFdo.:………………………………… En, …………..a ……de ………………. de 200…\n(1) Consígnese numeración correlativa con 3 dígitos numéricos y los alfabéticos CM\n(001CM, 002CM, 003CM) \nCLÁUSULAS DEL ACUERDO DE COLABORACIÓN\n\nPRIMERA.- Los alumnos que figuran en la “Relación de Alumnos” del presente\nacuerdo desarrollarán las actividades programadas (Plan de Actividades), en los\nlocales del centro o centros de trabajo de la empresa firmante, o, en su caso, en\naquellos lugares en los que la empresa desarrolle su actividad productiva, sin que\nello implique relación laboral alguna con ella.\nSEGUNDA.- La empresa se compromete al cumplimiento de la programación de\nactividades que previamente hayan sido acordadas con el centro educativo, a\nrealizar el seguimiento y la valoración del progreso de los alumnos, junto con el\ntutor del centro educativo, a la revisión de la programación, si una vez iniciado el\nperíodo de prácticas, y a la vista de los resultados, fuese necesario.\nTERCERA.- La empresa nombrará un responsable para la coordinación de las\nactividades formativas a realizar en el centro de trabajo, que garantizará la\norientación y consulta del alumno, facilitará las relaciones con el profesor-tutor del\ncentro educativo y aportará los informes valorativos que contribuyen a la\nevaluación. A tal fin, facilitará al profesor-tutor del centro educativo el acceso a la\nempresa y las actuaciones de valoración y supervisión del proceso.\nCUARTA.- Cada alumno dispondrá de un documento de seguimiento y evaluación\nde las actividades realizadas, que será supervisado por el responsable de la empresa\nen colaboración con el tutor del centro educativo. En dicho documento figurarán\nlas actividades formativas más significativas realizadas en la empresa, con registro\nde los resultados obtenidos, que cumplimentará el responsable de la empresa.\nQUINTA.- La empresa o entidad colaboradora no podrá cubrir, ni siquiera con\ncarácter interino, ningún puesto de trabajo en plantilla con el alumno que realice\nactividades formativas en ella, salvo que se establezca al efecto una relación laboral\nde contraprestación económica por servicios contratados. En este caso, se\nconsiderará que el alumno abandona el programa formativo en el centro de trabajo,\ndebiéndose comunicar este hecho por la empresa o institución colaboradora al\nDirector del Centro Educativo, quien lo pondrá en conocimiento de la Dirección de\nÁrea Territorial correspondiente.\nSEXTA.- Los alumnos no percibirán cantidad alguna por la realización de las\nactividades formativas en la empresa.\nSÉPTIMA.- La duración de este acuerdo es de un año a partir de su firma,\nconsiderándose prorrogado automáticamente cuando ninguna de las partes\nfirmantes manifieste lo contrario. Podrá rescindirse por mutuo acuerdo entre el\nCentro Educativo y la Institución colaboradora, o por denuncia de una de las partes,\nque será comunicada a la otra con una antelación mínima de 15 días, cuando\nconcurra alguna de las circunstancias siguientes: \nA) Cese de actividades del Centro Educativo o de la Entidad colaboradora.\nB) Imposibilidad de desarrollar adecuadamente las actividades programadas,\npor causas imprevistas.\nC) Incumplimiento de las cláusulas establecidas en el acuerdo de\ncolaboración en relación con las normas por las que se rijan las actividades\nprogramadas.\nIgualmente, podrá excluirse la participación en el acuerdo de uno o varios\nalumnos por decisión unilateral del Centro Educativo o de la Institución colaborada,\no conjunta de ambos, en los siguientes casos:\nA) Faltas repetidas de asistencia o puntualidad no justificadas, previa\naudiencia del interesado.\nB) Actitud incorrecta o falta de aprovechamiento, previa audiencia del\ninteresado.\nC) Incumplimiento del programa formativo en el centro de trabajo.\nEn cualquier caso, el Centro Educativo deberá informar a la Dirección de\nÁrea Territorial de la extinción o rescisión del acuerdo.\nAsimismo, los representantes de los trabajadores de los centros de trabajo\nserán informados de las actividades que desarrollarán los alumnos sujetos al\nacuerdo de colaboración, de su duración, del horario de las actividades, y la\nlocalización del Centro o Centros de trabajo donde éstas se realizarán.\nOCTAVA.- Cualquier eventualidad de accidente que pudiera producirse será\ncontemplada a tenor del Seguro Escolar, de acuerdo con la reglamentación\nestablecida por el decreto 2078/71 de 13 de agosto (BOE del 13 de septiembre).\nTodo ello sin perjuicio de la póliza que el Centro Público de Educación\nEspecial suscribirá como seguro adicional para mejorar indemnizaciones, cubrir\ndaños a terceros o responsabilidad civil.\nNOVENA.- En todo momento, el alumno irá provisto del D.N.I. y tarjeta de\nidentificación del Centro Educativo. ",
                "page": 15
            },
            {
                "structural_elementtHeader": "ANEXO I (1)\nRELACIÓN DE ALUMNOS",
                "rawContent": "Dirección de Área Territorial de Madrid ………………………………………………………\nNº del Acuerdo (2) ………………………… Nº del Anexo I (3)…………………………………\nRelación de alumnos acogidos al Acuerdo Nº ……………………. suscrito con fecha\n……………………..... y la Empresa …………………………que realizarán Prácticas en el\nperíodo abajo indicado.\nCurso Académico:\nApellidos y\nNombre D.N.I\nPeríodo de\nrealización (4)\nHorario\ndiario(5)\nDía asistencia\nal Centro\nPúblico de\nEducación\nEspecial\nNº\ntotal de\nhoras\n\nEn cumplimiento de la cláusula del Acuerdo, se procede a designar Profesor-Tutor\ndel Centro Público de Educación Especial a D. ……………………………………. y\nTutor de la Empresa a D. ……………………………………………..\nEn, …………..a ……de ………………. de 200…\nEL DIRECTOR DEL\nCENTRO PÚBLICO DE\nEDUCACION ESPECIAL\nEL REPRESENTANTE DE\nLA EMPRESA\nConforme\nEl Servicio de Inspección\nEducativa\nFdo.: …………………. Fdo.: ………………….\n(1) Se cumplimentará un Anexo I por cada grupo de alumnos del mismo Centro Público de Educación Especial\nque realice el módulo de Prácticas en Centros de Trabajo en la misma Institución.\n(2) Se especificará el Nº del Acuerdo, suscrito con anterioridad, al que se vincularán los Anexos I que sean\nnecesarios.\n(3) Se consignará correlativamente el nº del Anexo I con dos dígitos numéricos (01,02,03 ...)\n(4) Se indicará la fecha de comienzo y terminación de la formación (por ejemplo: de 01.04 a 20.06)\n(5) Se expresará la hora de comienzo y de conclusión de la actividad diaria (por ejemplo: 8:30-14:30)",
                "page": 20
            },
            {
                "structural_elementtHeader": "ANEXO II\nPRÁCTICAS EN CENTROS DE TRABAJO\nPLAN DE ACTIVIDADES",
                "rawContent": "CENTRO PÚBLICO DE\nEDUCACIÓN ESPECIAL:\nPROFESOR TUTOR:\nCENTRO DE TRABAJO:\nRESPONSABLE DE LAS PRACTICAS EN\nCENTROS DE TRABAJO:\n\nNº DE HORAS CONCERTADAS :\nDIA/S RESERVADO PARA ACTIVIDADES DE\nSEGUIMIENTO EN EL CENTRO PÚBLICO\nDE EDUCACIÓN ESPECIAL\nALUMNO/A: PERIODO DE REALIZACIÓN:\n\nCAPACIDADES TERMINALES ACTIVIDADES CRITERIOS DE EVALUACION\nEn, …………..a ……de ………………. de 200…\nEL PROFESOR-TUTOR DE PRÁCTICAS EN CENTROS DE TRABAJO EL RESPONSABLE DEL CENTRO DE\nTRABAJO\nFdo. ……………………………… Fdo. ……………………………… ",
                "page": 21
            },
            {
                "structural_elementtHeader": "ANEXO III\nPRÁCTICAS EN CENTROS DE TRABAJO - FICHA SEMANAL DEL ALUMNO",
                "rawContent": "Semana de .................a ..........................................de 200 ..\nCENTRO PÚBLICO DE EDUCACIÓN ESPECIAL.................................................................................................................................\nEmpresa Colaboradora.........................................................................................................................................................................\nProfesor-Tutor..........................................................Tutor de la empresa.............................................................................................\nAlumno.....................................................................……………………………………………………………………………………………………\n ACTIVIDADES\nDESARROLLADAS\nTIEMPO\n EMPLEADO\nDIFICULTADES EN LA\nREALIZACIÓN\nOBSERVACIONES\n1ª JORNADA\n2ª JORNADA\n3ª JORNADA\n4ª JORNADA\n5ª JORNADA\nVº Bº EL RESPONSABLE DE LA EMPRESA Vº Bº EL PROFESOR-TUTOR DEL CENTRO PÚBLICO\n DE EDUCACIÓN ESPECIAL\n\n\n\n\nFdo.: ……………………………. Fdo.: ……………………………………. ",
                "page": 22
            },
            {
                "structural_elementtHeader": "ANEXO IV\nFICHA INDIVIDUAL QUINCENAL DE SEGUIMIENTO DE PRÁCTICAS EN CENTROS\nDE TRABAJO",
                "rawContent": "CENTRO PÚBLICO DE EDUCACIÓN ESPECIAL………………………………………………..\nEMPRESA ……………………………………… LOCALIDAD ……………………………………\nFECHA PROFESOR/A QUE VISITA RESPONSABLE DE LA\nEMPRESA QUE SE VISITA\n\nNOMBRE ALUMNO/A: …………………………………….. PERIODO DE PRÁCTICAS\nAPELLIDOS: ……………………………………………………\nASISTENCIA:\nPUNTUALIDAD:\nACTITUD:\nResponsabilidad 1 2 3 4 5\nInterés 1 2 3 4 5\nAceptación de las\nnormas\n1 2 3 4 5\nRelación con los\ncompañeros\n1 2 3 4 5\nColaboración 1 2 3 4 5\nIniciativa 1 2 3 4 5\nAPTITUD PARA EL OFICIO:\nCapacidad Técnica\nOBSERVACIONES:\nFirma del responsable de la empresa\nEn, …………..a ……de ………………. de 200…\nEL PROFESOR/ TUTOR DE LAS PRÁCTICAS EN CENTROS DE TRABAJO\nFdo.:.................................... ",
                "page": 23
            },
            {
                "structural_elementtHeader": "ANEXO V\nPARTE DE INCIDENCIAS",
                "rawContent": "CENTRO PÚBLICO DE EDUCACIÓN ESPECIAL ......................................................\nEMPRESA/INSTITUCIÓN............................................... CIF ........................................\nNº DE REFERENCIA DE ACUERDO..............................................................................\nPERIODO DE REALIZACIÓN ......................................................................................\nFECHA COMIENZO ....................................................................................................\nFECHA TERMINACIÓN ...............................................................................................\nRESCISIÓN DE ACUERDO\nNOMBRE DEL\nALUMNO FECHA RESCISIÓN HORAS\nREALIZADAS\nMOTIVO\nRESCISIÓN\n\nEn, …………..a ……de ………………. de 200…\nEL DIRECTOR DEL CENTRO PÚBLICO DE EDUCACIÓN ESPECIAL\nFdo.:........................................ ",
                "page": 24
            },
            {
                "structural_elementtHeader": "ANEXO VI\nINFORME DEL RESPONSABLE DEL CENTRO DE TRABAJO",
                "rawContent": "Prácticas en Centros de Trabajo Alumno/a:\nCentro de Trabajo: Horas Realizadas:\nActividad Productiva: Responsable de las Prácticas en Centros\nde Trabajo:\n1.- ÁREAS, DEPARTAMENTOS O PUESTOS DE TRABAJO DONDE HA\nDESARROLLADO LAS ACTIVIDADES\n2.- VALORACIÓN DE LA ESTANCIA DEL ALUMNO EN EL CENTRO DE TRABAJO\n(Responsabilidad, interés, adaptación y aceptación de las normas, asistencia y\npuntualidad, relaciones sociales, competencia profesional, otras ...)\n3.- MODIFICACIONES A INTRODUCIR EN EL PLAN DE ACTIVIDADES\nEn, …………..a ……de ………………. de 200…\n(RESPONSABLE DE LA EMPRESA)\nFdo.: ………………………………… ",
                "page": 25
            }]
        }
    }
}



