{
    "document_name": "RESOLUCIÓN de 25 de abril de 1996, de la Secretaría de Estado de Educación, \npor la que se regula la elaboración del proyecto curricular de la Enseñanza \nBásica Obligatoria en los centros de educación especial.",
    "Publication Date": "30 de abril de 1996,",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCION de 30 de abril de 1996,",
    "Law title": "RESOLUCION de 30 de abril de 1996, de la  Secretaría de Estado de Educación, por la que se regulan aspectos de ordenación académica de la Formación Profesional Especffica de Gràdos Medio y Superior. ",
    "url": "http://www.boe.es/boe/dias/1996/05/17/pdfs/A16970-16975.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 9/1995, de 20 de noviembre, de la Participación, la Evaluación y ef Gobierno de los Cen tros Docentes (LOPEG) regula un procedimiento de admi Sión de alumnos eñ las enseñanzas de Grado Superior de Formación Profesional, cuando no existan plazas suficientes, basado en la prioridad de requisitos de tipo académico, que modifica los criterios establecidos en la Ley  Orgánica 8/1 985, de 3 de julio, reguladora del derecho a la Educación (LODE) y que hace necesaria desarrollar la Orden de 20 de abril de 1994 («Boletín Oficial del Estado» del 27),. adecuándola a lo establecido en la LOPEG.\nAl mismo 'tiempo, ha de establecerse. con carácter transitorio, el acceso a los ciclos formativos de Grado Medio y Superior, de aquellos alumnos que no han realizado los estudios establecidos en la Ley Orgánica 1/1990, de 3 de octubre, de ordenación General del Sistema Educativo (LOGSE). al proceder de enseñanzas reguladas por la Ley General de Educación de 1970 o anteriores. .\nPor otra parte, como consecuencia de la finalización del primer proceso de elaboración del Catálogo de Títulos de Formación Profesional, e8sten determinados aspec-  tos incluidos en los Reales Decretos correspondientes,\n \ntanto en los de enseñanzas mínimas como en los que establecen los currículos, que—debpn ser desarrollados para completar la implantación de la núeva Formación. Profesional específica surgida de la LOGSE.\nDel mismo nnodo. la implantación anticipada de determinados ciclos formativos ha demostrado la necesidad de normas de desarrollo que aclaren algunas cúestiones en materia de ordenación relativas a evaluación, acreditación académica y promoción de los alumnos que curSen Formación Profesional específica, ya reguladaS  por la Orden de 14 de noviembre de 1994 («Boletín Oficial del Estado» del 24), por la que se regula el proceso de evaluación y acreditación académica del alumnado que curse la formación profesional específica establecida en la Ley Orgánica 1/1990, de 3 de octubre, de Ordenación General del Sistema Educativo. \nEl objeto de la presente Resolución es, por tanto. en el ámbito territorial que gestiona el Ministerio de Educación y Ciencia. regular y determinar los oportunos aspectos, referentes a sistemas de acceso, procedimientos de admisión y matriculación del alumnado, horarios,  evaluación y calificación de los ciclos formativos de Grado Medio y Superior que faciliten el funcionamiento ordinario de los centros. y que resultan imprescindibles para que el proceso de implantación de la nueva ordenación del sistema educativo en materia de formación profesional se consolide de forma definitiva.\n \nEn cons   y en virtud de la atribuciones conferidas,\nEsta Secretaría de Estado de Educación ha resuelto:",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Primero.—La presente Resolución será de aplicación en los centros del ámbito de gestión del Ministerio de Educación y Ciencia que hayan sido autorizados para impartir ciclos formativos de Formación Profesional. Los apartados tercero a undécimo sólo afectan a centros  sostenidos con fondos públicos.\nl.- Acceso a ciclos formativos\nSegundo.—l. El ingreso a la formación profesional específica se realizará mediante acceso directo. cuando",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero",
                            "content": "La presente Resolución será de aplicación en los centros del ámbito de gestión del Ministerio de Educación y Ciencia que hayan sido autorizados para impartir ciclos formativos de Formación Profesional. Los apartados tercero a undécimo sólo afectan a centros  sostenidos con fondos públicos.\nl.- Acceso a ciclos formativos",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo",
                            "content": "l. El ingreso a la formación profesional específica se realizará mediante acceso directo. cuando",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



