{
    "document_name": "http://www.boe.es/boe/dias/1996/02/23/pdfs/A06916-06918.pdf",
    "Publication Date": "Viernes 23 febrero 1996",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN de 14 de febrero de 1996",
    "Law title": "ORDEN de 14 de febrero de 1996 sobre evaluaci6n de los alumnos con necesidades educativas especiales que cursan las ensenanzas\nde regimen general establecidas en la Ley\nOrganica 1/1990, de 3 de octubre, de Ordenaci6n General del Sistema Educativo. ",
    "url": "http://www.boe.es/boe/dias/1996/02/23/pdfs/A06916-06918.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 1/1990, de 3 de octubre, de Orde-  nación General del Sistema Educativo (LOGSE) establece, en su artículo 36, el marco adecuado para que el alumnado con necesidades educativas especiales permanentes o transitorias pueda alcanzar los objetivos establecidos con carácter general para todos los alumnos, y dispone que al final de cada curso se evalúen los resul-\n \n \ntados conseguidos por cada uno de los alumnos y alum-  nas con necesidades educativas especiales, evaluación que ha de hacerse en función de los objetivos propuestos  a partir de la valoración inicial.\nEn desarrollo de este principio, el Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas espe ciales, prevé, en su artículd 7.2, la posibilidad de llevar a cabo adaptaciones curriculares significativas que afecten a los elementos prescriptivos del currículo. previa evaluación psicopedagógica realizada por los equipos de orientación educativa y psicopedagógica o, en su caso, por los Departamentos de orientación de los cen-  tros- \nBOE núm. 47\nPor su parte, los Reales Decretos 1333/1991, 1344/1991 y 1345/1991, de 6 de septiembre, que establecen, respectivamente, los currículos de Educación Infantil, Educación Primaria y Educación Secundaria Obligatoria, al considerar esa posibilidad de adaptación, habían especificado que su ámbito podría extenderse a la adecuación de los objetivos educativos, la eliminación o inclusión de determinados contenidos y la consiguiente modificación de los criterios de evaluación, así como la ampliación de las actividades educativas de determinadas áreas curriculares.\nAsimismo, el Real Decreto 1 179/1992, de 2 de octubre, por el que se establece el currículo del Bachillerato, había precisado que para el alumnado con problemas graves de audición. visión y motricidad, la posibilidad de realizar esas adaptaciones podría extenderse a la exención total o parcial en determinadas materias, y el Real Decreto 676/1993, de 7 de mayo, por el que se establecen las directrices generales sobre los títulos y las correspondientes enseñanzas mínimas de formación profesional, encomendada a las Administraciones educativas competentes la fijación del marco que regule las posibles adaptaciones curriculares.\nEn desarrollo de los Decretos anteriores se ha dictado las Ordenes de 12 de noviembre de 1992 sobre eva luación en Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Bachillerato, y la Orden de 14 de noviembre de 1994, que regula el proceso de evaluación y acreditación académica de los alumnos que cursen la formación profesional específica.  \nLa conveniencia de concretar algunos aspectos referidos a la escolarización y de articular el proceso de evaluación del- alumnado con necesidades educativas especiales que curse determinadas materias con adaptaciones curriculares. determinan la necesidad de la presente Orden. \nLa evaluación de los alumnos con necesidades educativas especiales que cursan la Educación Básica a la que hace referencia, en sus artículos 20 y 21 y disposición final segunda, el Real Decreto 696/1995, de 28 de abril. de ordenación de la educación de alumnos con necesidades educativas especiales, será objeto de regulación en el marco de la propuesta curricular adap-• tada prevista en la citada norma.\nEn su virtud, previo informe del Consejo Escolar del Estado y en aplicación de la disposición final primera del Real Decreto 696/1995, de 28 de abril, de ordenación de la educación del alumnado con necesidades educativas especiales, he dispuesto:\n",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Primero. Ambito de aplicación.—La presente Orden será de aplicación en los centros educativos públicos y privados situados en el ámbito de gestión del Ministerio de Educación y Ciencia que impartan los niveles y etapas de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Formación Profesional específica, y escolaricen alumnos con necesidades educativas especiales que precisan adaptaciones de acceso y/o adaptaciones curriculares significativas.\nSegundo. Criterios de evaluación.—l. La evaluación de los aprendizajes del alumnado con necesidades educativas especiales en aquellas áreas o materias que hubieran sido objeto de adaptactones curriculares significativas, se efectuará tomando como referencia los objetivos y criterios de evaluación fijados para ellos en las adaptaciones correspondientes.\nLas adaptaciones curriculares a las que hace refe rencia el artículo 7 del Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos  con necesidades educativas especiales, se consideran significativas cuando modifican los contenidos básicos de las diferentes áreas curriculares y afectan a los objetivos generales y a los respectivos criterios de evaluación\n9.\n BOE núm. 47691 7\nde dichas áreas y, por tanto, al grado de consecución de las capacidades de la etapa correspondiente. \n2. En aplicación de lo previsto en el artículo 16 del Real Decreto 676/1993, de 7 de mayo, la evaluación de los aprendizajes del alumnado con necesidades educativas especiales que curse la Formación Profesional Específica de Grado Medio y Superior con adaptaciones curriculares en algunos de sus módulos, se realizará tomando como referencia los criterios de evaluación para ellos propuestos, que, en todo caso. asegurarán un nivel suficiente de consecución de las capacidades correspondientes.\nTercero. Calificaciones.—l. Las calificaciones que reflejan la valoración del proceso de aprendizaje de las áreas o materias que hayan sido objeto de adaptaciones curriculares significativas, se expresarán en los mismos términos y utilizarán las mismas escalas que los establecidos en las Ordenes que regulan la Evaluación en Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Bachillerato de 12 de noviembre de 1992.\n2.En la Formación Profesional específica las cali-ficaciones se reflejarán de acuerdo con lo dispuesto en la Orden de 21 de julio de 1994, por la que se regulan los aspectos básicos del proceso de evaluación, acreditación académica y movilidad del alumnado, y la Orden de 14 de noviembre del mismo año, que regula el proceso de evaluación y acreditación académica del alumnado que curse la formación profesional específica.\n3.La información que se proporcione a los alumnos o a sus representantes legales constará, además de las calificaciones, de una valoración cualitativa del progreso de cada alumno o alumna respecto a los objetivos propuestos en su adaptación curricular.  \nCuarto. Registro de las adaptaciones curriculares.—Las adaptaciones curriculares significativas realizadas se recogerán en un documento individual, en el  que se incluirán los datos de identificación del alumno; las propuestas de adaptación, tanto las de acceso al currículo como las propiamente curriculares; las modalidades de apoyo; la colaboración con la familia; los criterios de promoción y los acuerdos tomados al realizar los oportunos seguimientos. Estas adaptaciones se incorporarán a los documentos del proceso de evaluación de la siguiente forma:\n En el nivel de Educación Infantil, el documento individual de adaptaciones curriculares, junto con el dictamen de escolarización del alumno, se incluirá en su expediente personal, consignándose esta circunstancia en el apartado «Observaciones» del resumen de escolaridad.\n2.En el nivel de Educación Primaria, se consignarán en el expediente académico, en las notas de evaluación, en el informe individualizado de evaluación, en el Libro  de Escolaridad de la Enseñanza Básica y en las actas de evaluación de final de ciclo, en los términos que proceda y en el lugar asignado en esos documentos, según lo dispuesto en la Orden de 12 de noviembre de 1992 sobre evaluación en Educación Primaria.  \nEl documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso, el dictamen de escolarización, se adjuntarán al expediente académico del alumno.\n3.En la Educación Secundaria Obligatoria, el documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso. el dictamen de escolarización, se adjuntarán al expediente académico del alumno, consignándose la circunstancia de dicha adaptación. en el apartado «Datos médicos y psicopedagógicos relevantes».\nEn las actas de evaluación se añadirá un asterisco ( ú ) a la calificación que figure en la columna del área o áreas objeto de esas adaptaciones.\nEn el Libro de Escolaridad de la Enseñanza Básica, se procederá como en las actas de evaluación y se incluirá una diligencia en la página del Libro destinada a observaciones.\n4.En Bachillerato, el documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso, el dictamen de escolarización se adjuntarán al expediente académico del alumno, consignándose la circunstancia de dicha adaptación en el apartado «Datos médicos y psicopedagógicos relevan-\nEn el Libro de Calificaciones y en las actas de evaluación se añadirá un asterisco ( * ) a la calificación de la materia y convocatoria que corresponda y se extenderá la diligencia correspondiente.\nAsimismo, se hará constar en la relación certificada de alumnos que concurren a las pruebas de acceso a la Universidad, que los centros de Bachillerato han de enviar a la Universidad correspondiente, conforme a lo previsto en el apartado sexto de la Orden de 10 de diciembre de 1992, por la que se regulan las pruebas de acceso a la Universidad del alumnado que haya cursado las enseñanzas de Bachillerato previstas en la Ley Orgánica 1/1990, de 3 de octubre, de Ordenación General del Sistema Educativo.\n5.En Formación Profesional, el documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso, el dictamen de escolarización, se adjuntarán al expediente académico del alumno, consignándose la circunstancia de dicha adaptación en el apartado «Datos médicos y psicopedagógicos relevantes».\nEn el Libro de Calificaciones y en las actas de evaluación se añadirá un asterisco ( t ) a la calificación del módulo y convocatoria que corresponda y se extenderá la diligencia correspondiente.\nQuinto. Exenciones en Bachillerato.—La exención en determinadas materias a que hace referencia la disposición adicional primera del Real Decreto 1 179/1 992, de 2 de octubre, por el que se establece el currículo del Bachillerato, podrá acordarse, por la Dirección General   de Renovación Pedagógica, exclusivamente para los alumnos con problemas graves de audición, visión y motricidad cuando circunstancias excepcionales, debidamente acreditadas, así lo aconsejen.\nSexto. Registro y acreditación de las exenciones.—l. La exención se hará constar en el expediente académico del alumno, consignando la expresión (EX) en la casilla destinada a la calificación de la materia correspondiente. Se adjuntará a dicho expediente una copia de la Resolución de ta Dirección General de Renovación Pedagógica por la que se autoriza la exención.\n2.En el apartado «Observaciones» del Libro de Calificaciones de Bachillerato, se hará constar de la forma\nseñalada en el punto anterior y se extenderá la diligencia correspondiente, haciendo referencia expresa a la fecha de la resolución.\n3.En las actas de evaluación y en la relación certificada de los alumnos que concurren a las pruebas de acceso a la Universidad, se hará constar la exención en los mismos términos que se señalan en el punto 1 de este artículo.\n4.- A efectos de determinar la nota media del Bachillerato que prevé el artículo décimo, apartados 1 y 2 de la Orden de 12 de noviembre de 1992, por la que se regula la evaluación y calificación del alumnado que cursa esta etapa educativa, no se computarán las materias consideradas exentas.\n6918Viernes 23BOE núm. 47\nno durante un año más en ciclo de \nSéptimo. Permanencia y promoción en las distintas etapas educativas.—l. Las Direcciones Provinciales del Departamento podrán autorizar la permanencia del alumel segundo Educación Infantil; a petición de la Dirección del centro donde estén\n \nescolarizados, previo informe motivado del tutor y conformidad de la familia, cuando en el informe del equipo  de orientación educativa y psicopedagógica se estime que dicha permanencia les permitirá alcanzar los objetivos de la etapa o será beneficiosa para su socialización. La Inspección de Educación elaborará un informe sobre la de dicha autorización. \n2.En educación Primaria y Educación Secuadaria\nObligatoria. la 'decisión de promo«ión de un ciclo otro y, en su caso, de un curso a otro, se adoptará siempre  que ei_ alumno hubiera alcanzado los objetivos óara él propuestos. Sólo en el caso de que la permanencia en\n \nun mismo curso un año más permita esperar que el alumno alcance tos objetivos del ciclo o etapa y, en su  caso, la titulación covespondiente, o cuando de esa permanencia se deriven beneficios para socialización de  los alumnos, se adoptará esa decisión.\n3.La realización en régimen escolarizado dé los dos cursos que conforman el Bachillerato podrá efectuarse fragmentando en bloques las. materias que componen el currículo de esos cursos. En este caso, el número de dos años de permanencia en la etapa, fijado en el artículo IO, apartado 4, del Real Decreto 1 178/1992,  de 2 de octubre, podrá ampliarse en dos.  \n4.Las condiciones establecidas en el artículo décimo de la Orden de 44 de noviembre de 1994, por la que se regula el proceso de evaluación del alumnado  que cursa la formación profesional específica, se modifican, autorizándose a los alumnos con necesidades educativas especiales asociadas a discapacidad, a cursar\nlas actividades   para un mismo módulo profesional un máximo de cuatro veces, y a presentarse a la evaluación y calificación un máximo de seis veces.\n  Octavo. Consejo Orientador.—El Consejo Orientador sobre el futuro académico y profesional para el alumnado con necesidades educatiVas especiales que obtenga el título de Graduado en Educación Secundaria, proporcionará la información precisa e incluirá las propuestas que se consideran adecuadas para cada alumno, teniendo en cuenta tanto sus preferencias como los itinerarios educativos que le permitan desarrollar más plenamente sus capacidades, con el fin de facilitar una elección ajustada y realista. \nNoveno. • Titulación y acreditación.—l. Si al término de la Educación Secundaria Obligatoria .el alumno hubiera alcanzado, en términos globales, los objetivos establecidos para esta etapa, se le propondrá para la obtención del título de Graduado en Educación Secun-  daria. La estimación de haber alcanado los objetivos  generales se hará eh función de la madurez del alumno.\nEn cualquier caso, el centro en el que el alumno concluya sus estudios, expedirá ta acreditación correspondiente, haciendo constar los años cursados y las calificaciones obtenidas en las distintas áreas o materias, conforme establece el artículo vigésimo cuarto de la  Orden de 12 de noviembre de 1992, que regula la evaluación en Educación Secundaria Obligatoria. y se emitirá el Consejo Orientador sobre el futuro acddémico y  fesional del alumno.\n \n2.El alumnado con problemas graves de audición, visión o motricidad que curse el Bachillerato con exención y/o adaptaciones significativas en algunas de las materias que lo componen y que hubiera obtenido calificación positiva, tanto en éstas, conforme a lo establecido en el artículo segundo de la presente Orden. como en las restantes materias, será propuesto para la expedición del título de Bachiller.\n3.Los alumnos con necesidades educativas especiales que, en aplicación de lo dispuesto en el apartado  enseñanzas de Formación Profesional Específica de Grado Medio o de Grado Superior, serán propuestos para la expedición de la titulación correspondiente.\n",
            "Capítulo": [
                {
		            "CapítuloNumber": "",
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero. Ambito de aplicación",
                            "content": "La presente Orden será de aplicación en los centros educativos públicos y privados situados en el ámbito de gestión del Ministerio de Educación y Ciencia que impartan los niveles y etapas de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato y Formación Profesional específica, y escolaricen alumnos con necesidades educativas especiales que precisan adaptaciones de acceso y/o adaptaciones curriculares significativas.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo. Criterios de evaluación.",
                            "content": "l. La evaluación de los aprendizajes del alumnado con necesidades educativas especiales en aquellas áreas o materias que hubieran sido objeto de adaptactones curriculares significativas, se efectuará tomando como referencia los objetivos y criterios de evaluación fijados para ellos en las adaptaciones correspondientes.\nLas adaptaciones curriculares a las que hace refe rencia el artículo 7 del Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos  con necesidades educativas especiales, se consideran significativas cuando modifican los contenidos básicos de las diferentes áreas curriculares y afectan a los objetivos generales y a los respectivos criterios de evaluación\n9.\n BOE núm. 47691 7\nde dichas áreas y, por tanto, al grado de consecución de las capacidades de la etapa correspondiente. \n2. En aplicación de lo previsto en el artículo 16 del Real Decreto 676/1993, de 7 de mayo, la evaluación de los aprendizajes del alumnado con necesidades educativas especiales que curse la Formación Profesional Específica de Grado Medio y Superior con adaptaciones curriculares en algunos de sus módulos, se realizará tomando como referencia los criterios de evaluación para ellos propuestos, que, en todo caso. asegurarán un nivel suficiente de consecución de las capacidades correspondientes.\nTercero. Calificaciones.—l. Las calificaciones que reflejan la valoración del proceso de aprendizaje de las áreas o materias que hayan sido objeto de adaptaciones curriculares significativas, se expresarán en los mismos términos y utilizarán las mismas escalas que los establecidos en las Ordenes que regulan la Evaluación en Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Bachillerato de 12 de noviembre de 1992.\n2.En la Formación Profesional específica las cali-ficaciones se reflejarán de acuerdo con lo dispuesto en la Orden de 21 de julio de 1994, por la que se regulan los aspectos básicos del proceso de evaluación, acreditación académica y movilidad del alumnado, y la Orden de 14 de noviembre del mismo año, que regula el proceso de evaluación y acreditación académica del alumnado que curse la formación profesional específica.\n3.La información que se proporcione a los alumnos o a sus representantes legales constará, además de las calificaciones, de una valoración cualitativa del progreso de cada alumno o alumna respecto a los objetivos propuestos en su adaptación curricular.  \nCuarto. Registro de las adaptaciones curriculares.—Las adaptaciones curriculares significativas realizadas se recogerán en un documento individual, en el  que se incluirán los datos de identificación del alumno; las propuestas de adaptación, tanto las de acceso al currículo como las propiamente curriculares; las modalidades de apoyo; la colaboración con la familia; los criterios de promoción y los acuerdos tomados al realizar los oportunos seguimientos. Estas adaptaciones se incorporarán a los documentos del proceso de evaluación de la siguiente forma:\n En el nivel de Educación Infantil, el documento individual de adaptaciones curriculares, junto con el dictamen de escolarización del alumno, se incluirá en su expediente personal, consignándose esta circunstancia en el apartado «Observaciones» del resumen de escolaridad.\n2.En el nivel de Educación Primaria, se consignarán en el expediente académico, en las notas de evaluación, en el informe individualizado de evaluación, en el Libro  de Escolaridad de la Enseñanza Básica y en las actas de evaluación de final de ciclo, en los términos que proceda y en el lugar asignado en esos documentos, según lo dispuesto en la Orden de 12 de noviembre de 1992 sobre evaluación en Educación Primaria.  \nEl documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso, el dictamen de escolarización, se adjuntarán al expediente académico del alumno.\n3.En la Educación Secundaria Obligatoria, el documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso. el dictamen de escolarización, se adjuntarán al expediente académico del alumno, consignándose la circunstancia de dicha adaptación. en el apartado «Datos médicos y psicopedagógicos relevantes».\nEn las actas de evaluación se añadirá un asterisco ( ú ) a la calificación que figure en la columna del área o áreas objeto de esas adaptaciones.\nEn el Libro de Escolaridad de la Enseñanza Básica, se procederá como en las actas de evaluación y se incluirá una diligencia en la página del Libro destinada a observaciones.\n4.En Bachillerato, el documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso, el dictamen de escolarización se adjuntarán al expediente académico del alumno, consignándose la circunstancia de dicha adaptación en el apartado «Datos médicos y psicopedagógicos relevan-\nEn el Libro de Calificaciones y en las actas de evaluación se añadirá un asterisco ( * ) a la calificación de la materia y convocatoria que corresponda y se extenderá la diligencia correspondiente.\nAsimismo, se hará constar en la relación certificada de alumnos que concurren a las pruebas de acceso a la Universidad, que los centros de Bachillerato han de enviar a la Universidad correspondiente, conforme a lo previsto en el apartado sexto de la Orden de 10 de diciembre de 1992, por la que se regulan las pruebas de acceso a la Universidad del alumnado que haya cursado las enseñanzas de Bachillerato previstas en la Ley Orgánica 1/1990, de 3 de octubre, de Ordenación General del Sistema Educativo.\n5.En Formación Profesional, el documento individual de adaptaciones curriculares, el informe de evaluación psicopedagógica, y, en su caso, el dictamen de escolarización, se adjuntarán al expediente académico del alumno, consignándose la circunstancia de dicha adaptación en el apartado «Datos médicos y psicopedagógicos relevantes».\nEn el Libro de Calificaciones y en las actas de evaluación se añadirá un asterisco ( t ) a la calificación del módulo y convocatoria que corresponda y se extenderá la diligencia correspondiente.\nQuinto. Exenciones en Bachillerato.—La exención en determinadas materias a que hace referencia la disposición adicional primera del Real Decreto 1 179/1 992, de 2 de octubre, por el que se establece el currículo del Bachillerato, podrá acordarse, por la Dirección General   de Renovación Pedagógica, exclusivamente para los alumnos con problemas graves de audición, visión y motricidad cuando circunstancias excepcionales, debidamente acreditadas, así lo aconsejen.\nSexto. Registro y acreditación de las exenciones.—l. La exención se hará constar en el expediente académico del alumno, consignando la expresión (EX) en la casilla destinada a la calificación de la materia correspondiente. Se adjuntará a dicho expediente una copia de la Resolución de ta Dirección General de Renovación Pedagógica por la que se autoriza la exención.\n2.En el apartado «Observaciones» del Libro de Calificaciones de Bachillerato, se hará constar de la forma\nseñalada en el punto anterior y se extenderá la diligencia correspondiente, haciendo referencia expresa a la fecha de la resolución.\n3.En las actas de evaluación y en la relación certificada de los alumnos que concurren a las pruebas de acceso a la Universidad, se hará constar la exención en los mismos términos que se señalan en el punto 1 de este artículo.\n4.- A efectos de determinar la nota media del Bachillerato que prevé el artículo décimo, apartados 1 y 2 de la Orden de 12 de noviembre de 1992, por la que se regula la evaluación y calificación del alumnado que cursa esta etapa educativa, no se computarán las materias consideradas exentas.\n6918Viernes 23BOE núm. 47\nno durante un año más en ciclo de \nSéptimo. Permanencia y promoción en las distintas etapas educativas.—l. Las Direcciones Provinciales del Departamento podrán autorizar la permanencia del alumel segundo Educación Infantil; a petición de la Dirección del centro donde estén\n \nescolarizados, previo informe motivado del tutor y conformidad de la familia, cuando en el informe del equipo  de orientación educativa y psicopedagógica se estime que dicha permanencia les permitirá alcanzar los objetivos de la etapa o será beneficiosa para su socialización. La Inspección de Educación elaborará un informe sobre la de dicha autorización. \n2.En educación Primaria y Educación Secuadaria\nObligatoria. la 'decisión de promo«ión de un ciclo otro y, en su caso, de un curso a otro, se adoptará siempre  que ei_ alumno hubiera alcanzado los objetivos óara él propuestos. Sólo en el caso de que la permanencia en\n \nun mismo curso un año más permita esperar que el alumno alcance tos objetivos del ciclo o etapa y, en su  caso, la titulación covespondiente, o cuando de esa permanencia se deriven beneficios para socialización de  los alumnos, se adoptará esa decisión.\n3.La realización en régimen escolarizado dé los dos cursos que conforman el Bachillerato podrá efectuarse fragmentando en bloques las. materias que componen el currículo de esos cursos. En este caso, el número de dos años de permanencia en la etapa, fijado en el artículo IO, apartado 4, del Real Decreto 1 178/1992,  de 2 de octubre, podrá ampliarse en dos.  \n4.Las condiciones establecidas en el artículo décimo de la Orden de 44 de noviembre de 1994, por la que se regula el proceso de evaluación del alumnado  que cursa la formación profesional específica, se modifican, autorizándose a los alumnos con necesidades educativas especiales asociadas a discapacidad, a cursar\nlas actividades   para un mismo módulo profesional un máximo de cuatro veces, y a presentarse a la evaluación y calificación un máximo de seis veces.\n  Octavo. Consejo Orientador.—El Consejo Orientador sobre el futuro académico y profesional para el alumnado con necesidades educatiVas especiales que obtenga el título de Graduado en Educación Secundaria, proporcionará la información precisa e incluirá las propuestas que se consideran adecuadas para cada alumno, teniendo en cuenta tanto sus preferencias como los itinerarios educativos que le permitan desarrollar más plenamente sus capacidades, con el fin de facilitar una elección ajustada y realista. \nNoveno. • Titulación y acreditación.—l. Si al término de la Educación Secundaria Obligatoria .el alumno hubiera alcanzado, en términos globales, los objetivos establecidos para esta etapa, se le propondrá para la obtención del título de Graduado en Educación Secun-  daria. La estimación de haber alcanado los objetivos  generales se hará eh función de la madurez del alumno.\nEn cualquier caso, el centro en el que el alumno concluya sus estudios, expedirá ta acreditación correspondiente, haciendo constar los años cursados y las calificaciones obtenidas en las distintas áreas o materias, conforme establece el artículo vigésimo cuarto de la  Orden de 12 de noviembre de 1992, que regula la evaluación en Educación Secundaria Obligatoria. y se emitirá el Consejo Orientador sobre el futuro acddémico y  fesional del alumno.\n \n2.El alumnado con problemas graves de audición, visión o motricidad que curse el Bachillerato con exención y/o adaptaciones significativas en algunas de las materias que lo componen y que hubiera obtenido calificación positiva, tanto en éstas, conforme a lo establecido en el artículo segundo de la presente Orden. como en las restantes materias, será propuesto para la expedición del título de Bachiller.\n3.Los alumnos con necesidades educativas especiales que, en aplicación de lo dispuesto en el apartado  enseñanzas de Formación Profesional Específica de Grado Medio o de Grado Superior, serán propuestos para la expedición de la titulación correspondiente.\n",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "adicional",
            "DisposiciónHeader": "Disposición adicional.",
            "content": "De acuerdo con lo previsto en el artículo 1 1.1 y en la disposición adicional primera del Real Decreto 696/1995, de ordenación de la educación de los alunnnos con necesidades educativas especiales, el Ministerio de Educación y Ciencia elaborará la normativa necesaria\npara adecuar Io previsto en esta Orden al alumnado con necesidades educativas especiales asociadas a sobredotación.",
            "subtitle": ""
        },
        {
            "type": "transitoria.",
            "DisposiciónHeader": "Disposición transitoria.",
            "content": "En tanto se mantengan vigentes las enseñanzas derivadas de la Ley 14/1970, de 4 de agosto, General de Educación, la evaluación de los alumnos con necesidades educativas especiales que cursen esas enseñanzas se regirá, con carácter general, por lo dispuesto en la presente Orden.",
            "subtitle": ""
        },
        {
            "type": "final",
            "DisposiciónHeader": "Disposición final primera.",
            "content": "Se autoriza a la Secretaría de Estado de Educación a adoptar las medidas oportunas pata la aplicación de lo dispuesto en esta Orden.",
            "subtitle": ""
        },
        {
            "type": "final",
            "DisposiciónHeader": "Disposición final segunda.",
            "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}