{
    "document_name": "http://www.boe.es/boe/dias/1999/06/03/pdfs/A21080-21095.pdf",
    "Publication Date": "19 de mayo de 1999",
    "regulation_type": "N/A",
    "Law Identifier": "ACUERDO de 19 de mayo de 1999",
    "Law title": "ACUERDO de 19 de mayo de 1999, del Consejo de Universidades, por el que se fijan los\nlímites de precios por estudios conducentes\na la obtención de títulos universitarios oficiales\npara el curso 1999-2000",
    "url": "http://www.boe.es/boe/dias/1999/06/03/pdfs/A21080-21095.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El Consejo de Universidades, en sesión de su Comisión de Coordinación y Planificación de 19 de mayo de 1999, y de conformidad con lo dispuesto en el artículo 54.3.b de la Ley Orgánica 11/1983, de 25 de agosto, de Reforma Universitaria («Boletín Oficial del Estado» de 1 de septiembre), y en el artículo 13.2.g del Real Decreto 552/1985, de 2 de abril, por el que se aprueba el Reglamento del Consejo de Universidades («Boletín Oficial del Estado» del 27), acuerda:\nLos límites de los precios académicos y demás derechos por estudios conducentes a la obtención de títulos universitarios oficiales para el curso 1999-2000 serán:\nLímite mínimo: El resultante de incrementar los precios oficiales establecidos para el curso 1998/99 para el conjunto de las enseñanzas, en el ámbito de competencias de las distintas Administraciones públicas, tanto si aquéllas están organizadas en cursos o en créditos, en el porcentaje de aumento experimentado por el Indice de Precios al Consumo Nacional, desde el 1 de abril de 1998 a 1 de abril de 1999, es decir, el 2,4 por 100.\nLímite máximo: El resultante de incrementar un punto el límite mínimo establecido en el párrafo anterior.\nEn todo caso, los precios resultantes por aplicación de éstos límites no deberán ser, en relación con los del curso 1998/99, inferiores al precio más bajo en cualquier estudio de cualquier Universidad, ni más elevados que el precio más alto en cualquier estudio de cualquier Universidad, incrementado por el IPC, anteriormente citado, más un punto.\nMadrid, 24 de mayo de 1999.—El Secretario general, Vicente Ortega Castro.\nExcmos. Sres. Consejeros Responsables de la Enseñanza Universitaria en los Consejos de Gobierno de las Comunidades Autónomas.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



