{
    "document_name": "RESOLUCIÓN de 25 de abril de 1996, de la Secretaría de Estado de Educación, \npor la que se regula la elaboración del proyecto curricular de la Enseñanza \nBásica Obligatoria en los centros de educación especial.",
    "Publication Date": "25 de abril de 1996",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIONde 25 de abril de 1996",
    "Law title": "RESOLUCION de 25 de abril de 1996 de la Secretaría de Estado de' EdúcaCión por la que se regula la elaboración del proyecto curri  cular de la Enseñanza Básica Obligatoria-en  los centros de educación especial. ",
    "url": "http://www.boe.es/boe/dias/1996/05/17/pdfs/A16970-16975.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 1/1990 de 3 de octubre, de Ordenación General det Sistema Educativo tiene comó objetivo prioritario ofrece_r una enseñanza de calidad para todos los alumnos. En su capítulo V, artículo 36.3, establece que la atención al alumnado con necesidades educativas especiales se regirá por los principios de normalización y de integración escolar. Igualmente, plantea la Ley en el artículo 37.3 que la escolarización en centros de educación especial se llevará a cabo para atender a los alumnos cuyas necesidades educativas especiales sean de tal compiejidad que no puedan ser atendidas gn un centro ordinario. En este sentido, los centros de educación especia) se configuran como un recurso más  de atención a la diversidad dentro del Sistema Educativo, que debe contribuir a desarrollar al. máximo la calidad de vida de los alumnos que escolaricen. \nDesarrollar el criterio de, normalización en estos centros supone, entre otros aspectos perseguir el desarrollo de las mismas capacidades que están presentes,en los objetivos generales del currículo establecido para toda la población y cursar los mismos años de escolaridad básica. \n En consecuencia con estos principios, el Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales establece, en su artículo 21, que la enseñanza básica obligatoria de los alumnos escolarizados en centros de educación especial. tendrá una duración de diez años. Así mismo, establece que en la enseñanza básica  obligatoria, el proyecto, educativo y curricular de estos centros tomarán como referentes las capacidades esta blecidas en los objetivos del' currfculo de la educación primaria en todas sus áreas pudiendo dar cabida a capacidades de otras etapas, de acuerdo con las necesidades de los alumnos, poniendo énfasis en las competencias vinculadas al desempeño profesional en los últimos años.\n  En desarrollo del citado' Real Decreto 696/1995, la Orden de 14 de febrero de 1996 ha regulado el pro- cedimiento pára la realización de la evaluación psicopedagógica y el dictamen de esçolarización, así como los criterios para la escolarización de los alumnos con necesidades educativas especiales. Dicha Orden ha establecido, en efecto, que se propondrá la escolarización en los centros de educación especial a los alumnos con necesidades educativas especiales asociadas a discapacidad psíquica, sensorial o motora, graves trastornos del desarrollo o múltiples deficiencias que requieran a lo largo de su escolarización adaptaciones curriculares significativas en prácticamente todas las áreas del currículo, o la provisión de medios personales y materiales poco comunes en los centros ordinarios y cuando se prevea, además, que en estos centros su adaptación e integración social sería reducida.\nEl establecimiento de estas normas requiere complementariamente desarrollar ayudas y orientaciones técnicas que faciliten su cumplimiento al profesorado de los centros de educación especial. Con esta finalidad y tras un proceso de corisulta y contraste con los centros de educación especial y otros estamentos de la Administraci6n eduéativa, el Ministerio de Educación y Ciencia desarrolló unas orientaciones para la adaptación del currículo en dichos centros. La realización de este trabajo puso de manifiesto la estrecha. relación que existe, en estos centros, entre la adaptación significativa de los componentes básicos del currículo de la educación primaria y la elaboración del proyecto curricular en la enseñanza básica obligatoria. Igualmente, sirvió para establecer un modelO de adaptación del currículo para los alumnos a tos que se refiere el Real Decreto en su disposición final segunda.\nNo obstante, y para complementar lo anteriormente dispuesto, es necesario que la Administración educativa regule el. proceso de elaboración y los elementos que componen el proyecto curricular en la enseñanza básica obligatoria en los centros de educación especial, y que proponga las orientaciones básicas que faciliten el proceso de elaboración. \n Por todo ello, en cumplimiento de lo dispuesto en la disposición final segunda del Real Decreto 696/ 1995. en su punto 2, por la cual el Ministerio de Educación y Ciencia propondrá un modelo de currículo adaptado para los alumnos escolarizados en estos centros, y en virtud de lo establecido en la disposición final primera del mismo por la que se autoriza al Ministerio de Educación y Ciencia para desarrollar el citado Real Decreto,   Esta Secretaría de Estado ha resuelto:",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Primero: Cürrlculo de referencia en los centros de\n educación especial.—Para la elaboración de su proyecto curriCular, los centros de educación especial y las aulas habilitadas al efecto en centros ordinarios, en los que se escolarizan alumnos con necesidades educativas especiales asociadas a deficiencia mental profunda y retraso mental severo, plurideficiencias y trastornos graves de Ja personalidad vinculados a psicosis y autismo, tomarán como referentes las capacidades establecidas en los objetivos del currículo de la  educación primaria en todas sus áreas. pudiendo dar cabida a capacidadeS de otras etapas, de acuerdo con las necesidades de los alumnos. En cualquier caso, en la organización de las enseñanzas en los últimOs años de escolarización se pondrá el énfasis en las competencias vinculadas al desempeño profesional y a la inserción social.\n  Seguñdo. Ambito de aplicacióñ.—Esta Resolución será de aplicación en los centros y aulas de educación especial señaladas en el apartado anterior, situados en\nel ámbito tefritorial en el que la Administración educativa es ejercida por el Ministerio de Educación y Ciencia.\nTercero. Organización de la ehseñanza básica obligatoria\n1.Los diez cursos que comprende la enseñanza básica obligatoria en los centros de educación especial se organizarán en ciclos que constituirán las unidades de organización y planificación de la enseñanza. Los alumnos escolarizados en tales centros tendrán reccy nocidas automáticamente las mismas prórrogas de escolarización que las establecidas en la enseñanza ordinaria. En cualquier caso, y de acuerdo con lo dispuesto en el artículo 20.5 del Real Decreto' 696/1995. de 28 de abril, el límite de edad para poder permanecer esco-larizado en un centro de educación especial será el de  veinte años.  \n2.La organización y duración de estos ciclos se determinará reglamentariamente teniendo en cuenta las características de los alumnos y de los centros en los que estén escolarizados.\n 3. En la organización de las enseñanzas de cada\n \nuno de los ciclos se tendrá en cuenta el carácter diferencial entre los primeros ciclos que corresponden al período seis-doce años y los restantes que corresponden  al tramo que abarca los doce-dieciséis años. En este último tramo, se deberían ir incorporando contenidos que pongan el énfasis en el desarrollo de capacidades vinculadas al desempeño profesional y a la inserción social.  \n \n Cuarto. El proyecto curricular.\n1.Partiendo del referente curricular que se establece en el apartado primero de la presente Resolución. los centros elaborarán un único proyecto curricular que  tome en consideración las necesidades educativas diferenciales de los distintos colectivos de alumnos  larizadOs, 'haciendo referencia, eñ su caso, a las adaptaciones específicas para cada uno de ellos. \n2.El proyecto curricular de las aulas de educación especial habilitadas en centros ordinarios se elaborará en el marco del proyecto del centro en el que están ubicadas dichas aulas.\n  3. El prOyecto curricular al que se refieren los dos puntos anteriores incluirá los siguientes elementos:\na)LOS objetivos generales para la .etapa de la enseñanza básica. \n \nb)Las áreas curriculares en torno a las cuales se organizan y secuencian los objetivos, contenidos y criterios de evaluación. Estas áreas curriculares podrán corresponderse con las establecidas -en el currículo de la educación primaria o podrán presentar el carácter de ámbitos de desarrollo que Supongan une reestructuración de éstas, con arreglo a las orientaciones básicas\nque figuran en el anexo de esta Resolución.\nc)La organización y distribución por ciclos de los objetivos, contenidos y criterios de evaluación de las áreas o de los ámbitos en que éstas se hayan reestruc turado. \nd)Orientaciones para incorporar, a través de las distintas áreas, los contenidos de carácter transversal.\ne)Los, criterios metodológicos generales, los criterios para el agrupamiento y para la organización espacial  y temporal de las actividades, en consonancia con las necesidades especiales de los distintos colectivos de alumnos. En este mismo sentido se incluirá la propuesta de estrategias metodobgicas específicas, necesarias para compensar las dificultades de los alumnos (métodos  para trabajar, sistemas de comunicación, programas especfficos de estimulación integral, de juego intensivo, entre Otros). f)Materiales y recursos didácticos que se van a emplear. \ng)Criterios generales sobre evaluaéión de los aprendizajes y promoción de los alumnos.  \nh)Criterios para evaluar y, en su caso, revisar los procesos de enseñanza y la práctica docente del  fesora_do, así como del resto de los profesionales que  intervienen en el proceso educativo,  \ni)El Plan de. acción tutorial y las líneas principales de orientación educativa y profesional. \n4.En la elaboración del proyecto curricular participará el conjunto de profesionales del centro a través de los cauces específicos que reglamentariamente se establezcan para los centros de educación especial. Para ello se establecerán las fórmulas necesarias que faciliten la coordinación del equipo educativo y del resto de profesionales del centro.\n5.Las Direcciones ProVinciales o Subdirecciones Territoriales organizarán el apoyo a los centros en el proceso de elaboración, seguimiento y evaluación de los proyectos curriculares a través de la Inspección de Educación, de los Equipos de Orientación Educativa y Psicopedagógica y de los Centros de Profesores y de Recursos, en el cumplimiento de sus respectivas funciones.\n6.En la elaboración del proyecto curricular, se deberán tomar en consideración las orientaciones básicas que se incluyen en el anexo de esta Resolución.\nQuinto. La programación.—Los maestros programarán su afitividad docente de acuerdo con el currículo adaptado y en consonancia con lo establecido en el proyecto curricular. Para elaborar esta programación, colaborarán con el resto de los profesionales que intervienen en el correspondiente grupo de alumnos.\nSexto. Adaptaciones curriculares individualizadas.\n1.Las decisiones tomadas en el proyecto curricular y en las programaciones podrán ser. a su vez. adaptadas en función de las necesidades educativas especiales de cada uno de los alumnos.\n2.Tales adaptaciones se recogerán en un Documento Individual de Adaptaciones Curriculares, que formará\nparte del expediente aeadémico del alumno y que incluiré las adaptaciones realizadas, tanto de acceso como curriculares, las decisiones paiticulares sobre modalidad y tipo de apoyo, la colaboración con la familia, los criterios de promoción y los acuerdos sobre seguimiento que se hayan tomado. 3.El carácter del Documento Individual de Adaptaciones Curriculares y el procedimiento para recoger los contenidos señalados en el' punto anterior se regu'arán mediante instrucciones que dictará -al efecto la Dirección Generatde Renovación Pedagógica.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero: Cürrlculo de referencia en los centros de\n educación especial",
                            "content": "Para la elaboración de su proyecto curriCular, los centros de educación especial y las aulas habilitadas al efecto en centros ordinarios, en los que se escolarizan alumnos con necesidades educativas especiales asociadas a deficiencia mental profunda y retraso mental severo, plurideficiencias y trastornos graves de Ja personalidad vinculados a psicosis y autismo, tomarán como referentes las capacidades establecidas en los objetivos del currículo de la  educación primaria en todas sus áreas. pudiendo dar cabida a capacidadeS de otras etapas, de acuerdo con las necesidades de los alumnos. En cualquier caso, en la organización de las enseñanzas en los últimOs años de escolarización se pondrá el énfasis en las competencias vinculadas al desempeño profesional y a la inserción social.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Seguñdo. Ambito de aplicacióñ",
                            "content": "Esta Resolución será de aplicación en los centros y aulas de educación especial señaladas en el apartado anterior, situados en\nel ámbito tefritorial en el que la Administración educativa es ejercida por el Ministerio de Educación y Ciencia.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercero. Organización de la ehseñanza básica obligatoria",
                            "content": "1.Los diez cursos que comprende la enseñanza básica obligatoria en los centros de educación especial se organizarán en ciclos que constituirán las unidades de organización y planificación de la enseñanza. Los alumnos escolarizados en tales centros tendrán reccy nocidas automáticamente las mismas prórrogas de escolarización que las establecidas en la enseñanza ordinaria. En cualquier caso, y de acuerdo con lo dispuesto en el artículo 20.5 del Real Decreto' 696/1995. de 28 de abril, el límite de edad para poder permanecer esco-larizado en un centro de educación especial será el de  veinte años.  \n2.La organización y duración de estos ciclos se determinará reglamentariamente teniendo en cuenta las características de los alumnos y de los centros en los que estén escolarizados.\n 3. En la organización de las enseñanzas de cada\n \nuno de los ciclos se tendrá en cuenta el carácter diferencial entre los primeros ciclos que corresponden al período seis-doce años y los restantes que corresponden  al tramo que abarca los doce-dieciséis años. En este último tramo, se deberían ir incorporando contenidos que pongan el énfasis en el desarrollo de capacidades vinculadas al desempeño profesional y a la inserción social.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarto. El proyecto curricular.",
                            "content": "1.Partiendo del referente curricular que se establece en el apartado primero de la presente Resolución. los centros elaborarán un único proyecto curricular que  tome en consideración las necesidades educativas diferenciales de los distintos colectivos de alumnos  larizadOs, 'haciendo referencia, eñ su caso, a las adaptaciones específicas para cada uno de ellos. \n2.El proyecto curricular de las aulas de educación especial habilitadas en centros ordinarios se elaborará en el marco del proyecto del centro en el que están ubicadas dichas aulas.\n  3. El prOyecto curricular al que se refieren los dos puntos anteriores incluirá los siguientes elementos:\na)LOS objetivos generales para la .etapa de la enseñanza básica. \n \nb)Las áreas curriculares en torno a las cuales se organizan y secuencian los objetivos, contenidos y criterios de evaluación. Estas áreas curriculares podrán corresponderse con las establecidas -en el currículo de la educación primaria o podrán presentar el carácter de ámbitos de desarrollo que Supongan une reestructuración de éstas, con arreglo a las orientaciones básicas\nque figuran en el anexo de esta Resolución.\nc)La organización y distribución por ciclos de los objetivos, contenidos y criterios de evaluación de las áreas o de los ámbitos en que éstas se hayan reestruc turado. \nd)Orientaciones para incorporar, a través de las distintas áreas, los contenidos de carácter transversal.\ne)Los, criterios metodológicos generales, los criterios para el agrupamiento y para la organización espacial  y temporal de las actividades, en consonancia con las necesidades especiales de los distintos colectivos de alumnos. En este mismo sentido se incluirá la propuesta de estrategias metodobgicas específicas, necesarias para compensar las dificultades de los alumnos (métodos  para trabajar, sistemas de comunicación, programas especfficos de estimulación integral, de juego intensivo, entre Otros).\nf)Materiales y recursos didácticos que se van a emplear. \ng)Criterios generales sobre evaluaéión de los aprendizajes y promoción de los alumnos.  \nh)Criterios para evaluar y, en su caso, revisar los procesos de enseñanza y la práctica docente del  fesora_do, así como del resto de los profesionales que  intervienen en el proceso educativo,  \ni)El Plan de. acción tutorial y las líneas principales de orientación educativa y profesional. \n4.En la elaboración del proyecto curricular participará el conjunto de profesionales del centro a través de los cauces específicos que reglamentariamente se establezcan para los centros de educación especial. Para ello se establecerán las fórmulas necesarias que faciliten la coordinación del equipo educativo y del resto de profesionales del centro.\n5.Las Direcciones ProVinciales o Subdirecciones Territoriales organizarán el apoyo a los centros en el proceso de elaboración, seguimiento y evaluación de los proyectos curriculares a través de la Inspección de Educación, de los Equipos de Orientación Educativa y Psicopedagógica y de los Centros de Profesores y de Recursos, en el cumplimiento de sus respectivas funciones.\n6.En la elaboración del proyecto curricular, se deberán tomar en consideración las orientaciones básicas que se incluyen en el anexo de esta Resolución.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinto. La programación",
                            "content": "Los maestros programarán su afitividad docente de acuerdo con el currículo adaptado y en consonancia con lo establecido en el proyecto curricular. Para elaborar esta programación, colaborarán con el resto de los profesionales que intervienen en el correspondiente grupo de alumnos.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexto. Adaptaciones curriculares individualizadas.",
                            "content": "1.Las decisiones tomadas en el proyecto curricular y en las programaciones podrán ser. a su vez. adaptadas en función de las necesidades educativas especiales de cada uno de los alumnos.\n2.Tales adaptaciones se recogerán en un Documento Individual de Adaptaciones Curriculares, que formará\nparte del expediente aeadémico del alumno y que incluiré las adaptaciones realizadas, tanto de acceso como curriculares, las decisiones paiticulares sobre modalidad y tipo de apoyo, la colaboración con la familia, los criterios de promoción y los acuerdos sobre seguimiento que se hayan tomado. \n3.El carácter del Documento Individual de Adaptaciones Curriculares y el procedimiento para recoger los contenidos señalados en el' punto anterior se regu'arán mediante instrucciones que dictará -al efecto la Dirección Generatde Renovación Pedagógica.",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "transitoria.",
            "DisposiciónHeader": "Disposición transitoria.",
            "content": "1. A lo largo del curso 1996-1997 los centros de educación especial elaborarán una primera propuesta de su proyecto curricular, o revisarán la que tuvieran. teniendo en cuenta lo establecido en esta Resolución.\n  2. Corresponderá a la Comisión de Coordinación Pedagógica de estos centros la tarea de organizar y dina mizar   dicho proceso de elaboración. A este fin, al inicio del- curso 1996-1997, establecerá y propondrá al.claustro de profesores, para su aprobación, un plan de actuaciones que incluirá las previsiones relativas a:\n \n \nLa organización docente para -realizar las tareas señaladas en la preSente Resolución. \nLa temporalización- para desarrollar estas tareas a lo largo def curso. \n Las propuestas de colabóración requeridas de los Centros de ProfeSores y de Recursos, de los Equipos de Orientación Educativa y Psicopedagógica y de la Inspección de Educación.",
            "subtitle": ""
        },
        {
            "type": "adicional",
            "DisposiciónHeader": "Disposición adicional primera.",
            "content": "Para facilitar a los centros- de educación especial el cumplimiento de lo dispuesto en esta Resolución, el Ministerio de Educación y Ciencia promoverá el desarro110 de orientaciones complementarias, ejemplos de buenas prácticas, y, en su caso, ayudas para la investigación  y la innovación educativa vinculadas a la planificación y desarrollo de los proyectos curriculares de tales centros.",
            "subtitle": ""
        },
        {
            "type": "adicional",
            "DisposiciónHeader": "Disposición adicional segunda.",
            "content": "Se autoriza a la Dirección General de Renovación\nPedagógica a dictar las instrucciones necesarias para cumplimentar los documentos básicos de evaluación de los alumnos escolarizados en centros de educación espe cial y aulas habilitadaS en centros ordinarios.",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "Orientaciones básicas para la elaboración del proyecto curricular",
                "content": content
            }]
        }
    }
}



