{
    "document_name":  "http://www.boe.es/boe/dias/1999/04/10/pdfs/A13515-13517.pdf",
    "Publication Date": "Sábado 10 abril 1999",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN de 22 de marzo de 1999",
    "Law title": "ORDEN de 22 de marzo de 1999 por la que\nse regulan los programas de formación para\nla transición a la vida adulta destinados a los\nalumnos con necesidades educativas especiales escolarizados en Centros de Educación\nEspecial.",
    "url": "http://www.boe.es/boe/dias/1999/04/10/pdfs/A13515-13517.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 1/1990, de 3 de octubre, de Ordenación General del Sistema Educativo (LOGSE), en su\ncapítulo V, artículo 36, establece que la atención de los\nalumnos con necesidades educativas especiales se regirá por los principios de normalización e integración.\nComo consecuencia de lo anterior, el Real Decreto\n696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales, estructura la atención a los alumnos escolarizados\nen los Centros de Educación Especial, y organiza sus\nenseñanzas en dos etapas: La educación básica obligatoria y la formación que facilite la transición a la vida\nadulta, estableciendo, igualmente, la duración de las mismas. Por otra parte, señala que sólo se propondrá la\nescolarización en estos centros en los casos en que los\nalumnos requieran adaptaciones significativas en grado\nextremo del currículo y su nivel de adaptación e integración social en un centro escolar ordinario pueda resultar mínimo.\nPara la educación básica obligatoria, determina que\nel proyecto curricular tomará como referentes las capacidades establecidas en los objetivos del currículo de\nla educación primaria, pudiendo dar cabida, en su caso,\na objetivos de otras etapas y poniendo énfasis en las\ncompetencias vinculadas al desempeño profesional en\nlos últimos años de escolarización.\nLa formación profesional especial para los alumnos\ncon necesidades educativas especiales se entiende, en\nel mismo Real Decreto, como un continuo educativo que\npuede ir desde la adaptación de los módulos y ciclos\nde la formación profesional reglada y de los programas\nordinarios de garantía social, hasta la modalidad específica de programas de garantía social para alumnos con\nnecesidades educativas especiales, o al componente de\nformación profesional que, en su caso, se incluya en\nlos programas de formación para la transición a la vida\nadulta que se impartan en los Centros de Educación\nEspecial.\nLos programas de formación para la transición a la\nvida adulta, de acuerdo con el artículo 22 de la sección\nsegunda del mencionado Real Decreto, estarán encaminados a facilitar el desarrollo de la autonomía personal\ny la integración social del alumnado, y podrán tener un\ncomponente de formación profesional específica cuando\nlas posibilidades del alumno o de la alumna así lo aconsejen. En definitiva, conforman la oferta educativa de\nlos Centros de Educación Especial a la finalización de\nla educación básica y pretenden promover el mayor grado posible de autonomía personal e inserción social.\nDe conformidad con lo expuesto anteriormente, se\nhace preciso ordenar la respuesta educativa de los Centros de Educación Especial al finalizar la etapa de educación básica obligatoria y regular la implantación de\nlos programas de formación para la transición a la vida\nadulta.\nEn su virtud, de acuerdo con lo establecido en la\ndisposición final primera del Real Decreto 696/1995,\nde 28 de abril, de ordenación de la educación de los\nalumnos con necesidades educativas especiales, y tras\nel dictamen emitido por el Consejo Escolar del Estado,\nhe dispuesto:",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "Primero. Ámbito de aplicación.",
            "content": "La presente Orden\nserá de aplicación en los Centros de Educación Especial\nsituados en el ámbito territorial de gestión del Ministerio\nde Educación y Cultura."
        },
        {
		    "TitleNumber": 2,
            "TituloHeader": "Segundo. Objeto",
            "content": "Constituye el objeto de esta\nOrden la regulación de los programas de formación para\nla transición a la vida adulta establecidos en el Real\nDecreto 696/1995, de 28 de abril, de ordenación de\nla educación de los alumnos con necesidades educativas\nespeciales."
        },
        {
		    "TitleNumber": 3,
            "TituloHeader": "Tercero. Objetivos de los Programas",
            "content": "Los programas de formación para la transición a la vida adulta\nse orientarán a la consecución de los siguientes objetivos:\na) Afianzar y desarrollar las capacidades de los alumnos, en sus aspectos físicos, afectivos, cognitivos, comunicativos, morales, cívicos y de inserción social, promoviendo el mayor grado posible de autonomía personal\ny de integración social.\nb) Fomentar la participación de los alumnos en\ntodos aquellos contextos en los que se desenvuelve la\nvida adulta: La vida doméstica, utilización de servicios\nde la comunidad y disfrute del ocio y tiempo libre, entre\notros.\nc) Promover el desarrollo de las actitudes laborales\nde seguridad en el trabajo, actitud positiva ante la tarea\ny normas elementales de trabajo, así como la adquisición\nde habilidades laborales de carácter polivalente.\nd) Promover los conocimientos instrumentales básicos, adquiridos en la educación básica, afianzando las\nhabilidades comunicativas y numéricas, la capacidad de\nrazonamiento y resolución de problemas de la vida cotidiana, así como el desarrollo de la creatividad de los\nalumnos.\ne) Potenciar hábitos vinculados a la salud corporal,\nla seguridad personal y el equilibrio afectivo, para\ndesarrollar su vida con el mayor bienestar posible."
        },
        {
		    "TitleNumber": 4,
            "TituloHeader": "Cuarto. Organización, estructura y distribución\nhoraria:",
            "content": "1. Los programas de formación para la transición\na la vida adulta se organizan en un solo ciclo de dos\naños de duración, que podrá ser ampliado cuando el\nproceso educativo del alumnado lo requiera o las posibilidades laborales del entorno así lo aconsejen.\n2. Para alcanzar los objetivos establecidos en el\nartículo anterior y con el fin de promover el mayor grado\nde autonomía e inserción social, los programas de for-\nmación para la transición a la vida adulta se estructuran\nen ámbitos de experiencia que permitan contextualizar\nal máximo los aprendizajes.\n3. Los ámbitos de experiencia de los programas de\nformación de transición a la vida adulta son:\nI. Autonomía personal en la vida diaria.\nII. Integración social y comunitaria.\nIII. Orientación y formación laboral.\n4. Los programas de formación para la transición\na la vida adulta tendrán un total de veinticinco horas\nsemanales, con la siguiente distribución horaria para\ncada uno de los ámbitos de experiencia, cuando se trabajen todos ellos:\nI. Ámbito de autonomía personal en la vida diaria:\nOcho horas.\nII. Ámbito de integración social y comunitaria: Ocho\nhoras.\nIII. Ámbito de orientación y formación laboral: Nueve\nhoras.\nEsta distribución horaria tiene carácter indicativo,\npudiendo adaptarse de acuerdo con las necesidades de\ncada alumno y los ámbitos de experiencia que éste\ndesarrolle."
        },
        {
		    "TitleNumber": 5,
            "TituloHeader": "Quinto. Escolarización:",
            "content": "1. Los programas de formación para la transición\na la vida adulta están destinados a aquellos alumnos\nque tengan cumplidos los dieciséis años de edad y hayan\ncursado la enseñanza básica en un Centro de Educación\nEspecial con adaptaciones muy significativas del\ncurrículo en todas sus áreas y a aquellos otros que, cumpliendo el requisito de edad, sus necesidades educativas\nespeciales aconsejen que la continuidad de su proceso\nformativo se lleve a cabo a través de estos programas.\n2. Las Direcciones Provinciales respectivas podrán\nautorizar la ampliación de permanencia del alumno en\nlos programas, a petición de la dirección del centro donde esté escolarizado, previo informe motivado del tutor,\nconformidad de la familia o tutores legales e informe\npositivo de la Inspección de Educación, cuando en el\ninforme del departamento de orientación del centro o,\nen su caso, del equipo de orientación educativa y psicopedagógica correspondiente, se estime que con dicha\nprórroga el alumno podrá alcanzar objetivos que permitan un mayor grado de socialización o de destrezas\nlaborales.\n3. En cualquier caso, el límite máximo de edad para\npermanecer en los programas será de veinte años.\n4. El calendario escolar tendrá la misma duración\nque la establecida con carácter general para el nivel\nde Educación Primaria.\n5. La relación profesional/alumno será la que determina la Orden de 18 de septiembre de 1990 («Boletín\nOficial del Estado» 2 de octubre), por la que se establecen\nlas proporciones de profesionales/alumnos en la atención educativa de los alumnos con necesidades educativas especiales, si bien adecuándose al número de\ngrupos constituidos y a la carga horaria correspondiente\na los ámbitos de experiencia regulados en la presente\nOrden. La propuesta oportuna será realizada por la Dirección Provincial correspondiente, y autorizada por la Dirección General de Centros Educativos del Ministerio de\nEducación y Cultura."
        },
        {
		    "TitleNumber": 6,
            "TituloHeader": "Sexto. Profesorado",
            "content": "Para la impartición de las enseñanzas correspondientes a los programas de transición\na la vida adulta, el profesorado deberá reunir los requisitos siguientes:\n1. Los programas serán impartidos por Maestros\ncon la especialidad de Educación Especial y por Pro\nfesores Técnicos de Formación Profesional o profesionales con titulación equivalente a efectos de docencia.\nCuando los programas se dirijan a alumnos con discapacidad auditiva, los Maestros deberán poseer la especialidad de Audición y Lenguaje.\n2. El Maestro especialista en Educación Especial o,\nen su caso, en Audición y Lenguaje, será responsable\nde la docencia del ámbito de autonomía personal en\nla vida diaria y del ámbito de integración social y comunitaria.\n3. Del ámbito de orientación y formación laboral,\nen su caso, se hará cargo un Profesor Técnico de Formación Profesional o un profesional con titulación equivalente a efectos de docencia.\n4. La tutoría de los diferentes grupos de alumnos\nserá asumida, preferentemente, por el Maestro especialista de Educación Especial o, en su caso, por el especialista en Audición y Lenguaje, con el apoyo del orientador o de los equipos de orientación educativa y psicopedagógica, siempre que sea preciso."
        },
        {
		    "TitleNumber": 7,
            "TituloHeader": "Séptimo.",
            "content": "Los Centros de Educación Especial que,\na tenor de lo dispuesto en el artículo 20 del Real Decreto\n696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales, impartan los programas de formación para la transición a la vida adulta podrán establecer modalidades\nde escolarización combinada del alumnado con otros\nprogramas que se impartan en el centro o fuera de éste.\nLos Centros de Educación Especial deberán promover\ny favorecer la realización de prácticas en los centros\nde trabajo pertinentes para aquellos alumnos que cursen\nel ámbito de orientación y formación laboral."
        },
        {
		    "TitleNumber": 8,
            "TituloHeader": "Octavo. Proyecto curricular",
            "content": "El conjunto del profesorado, con la colaboración del resto de los profesionales\ndel centro, mediante los cauces reglamentariamente\nestablecidos o que, en su caso, se establezcan para los\nCentros de Educación Especial, elaborarán el proyecto\ncurricular de los programas de formación para la transición a la vida adulta y la programación de cada uno\nde los años que lo componen, de acuerdo con los siguientes criterios:\n1. Los distintos ámbitos de experiencia tendrán un\ncarácter abierto y flexible, de tal forma que puedan realizarse programaciones globalizadas que contemplen\ncontenidos de diferentes ámbitos. El equipo docente en\nfunción de las necesidades educativas del alumnado,\ndeterminará si conviene incluir o no el ámbito de orientación y formación laboral.\n2. De acuerdo con las necesidades y estilos de\naprendizaje de los alumnos, las actividades que se\ndesarrollen han de tener un marcado carácter funcional.\n3. En el desarrollo de cada uno de los ámbitos, se\nprestará especial atención a los aspectos relacionados\ncon las capacidades motrices, la comunicación y aquellos otros que permitan que el alumno afiance o progrese\nen los conocimientos y habilidades que posee.\n4. De igual modo, los conocimientos instrumentales\nbásicos se desarrollarán partiendo del nivel en el que\nse encuentre el alumno o la alumna.\n5. Los Profesores evaluarán los procesos de enseñanza y su propia práctica docente en relación con el\nlogro de los objetivos educativos de los programas. Asimismo, evaluarán el proyecto curricular, la programación\ndocente y el desarrollo real de los programas en relación\ncon su adecuación a las necesidades educativas específicas del alumnado, teniendo en cuenta las aportaciones del resto de los profesionales del centro."
        },
        {
		    "TitleNumber": 9,
            "TituloHeader": "Noveno. Evaluación del alumnado:",
            "content": "1. La evaluación de los alumnos se llevará a cabo\ntomando como referencia los objetivos y los criterios\nde evaluación establecidos para cada alumno en los programas de formación para la transición a la vida adulta.\n2. Trimestralmente, se facilitará a los padres o tutores legales, por escrito, información cualitativa sobre la\nevolución de los alumnos.\n3. Al finalizar cada año del ciclo, el tutor y, en su\ncaso, en colaboración con el Profesor técnico de Formación Profesional o el profesional con la titulación equivalente a efectos de docencia, elaborará un informe escrito sobre el progreso de cada alumno, considerando, en\nsu caso, las aportaciones del resto de profesionales del\ncentro. Este informe se adjuntará al expediente del\nalumno.\n4. Cuando el alumno cambie de centro, se elaborará\nun informe extraordinario, en el que se reflejará el nivel\nalcanzado por el alumno en los distintos ámbitos.\n5. Al finalizar la escolaridad, cada alumno o alumna\nrecibirá un certificado acreditativo, en el que consten\nsus datos personales y la fecha en que inició y terminó\nsu escolaridad. El certificado se acompañará de un informe elaborado por el profesorado que ha impartido los\nprogramas, contando con la colaboración del resto de\nlos profesionales del centro, en el que consten los niveles\nalcanzados por el alumno o alumna en los distintos\námbitos.\n6. El certificado será otorgado por el centro en el\nque el alumno ha cursado estas enseñanzas, conforme\nal modelo que diseñe el Ministerio de Educación y Cultura."
        },
        {
		    "TitleNumber": 10,
            "TituloHeader": "Décimo. Autorización de enseñanzas:",
            "content": "1. Los programas de formación para la transición\na la vida adulta se impartirán en centros de educación\nespecial, tanto públicos como privados.\n2. Los Centros de Educación Especial serán autorizados para impartir las enseñanzas referidas cuando\ncumplan los requisitos de titulación del profesorado establecidos en la presente Orden y cuenten con el personal\ncomplementario necesario, establecido en la Orden de\n18 de septiembre de 1990 («Boletín Oficial del Estado» de 2 de octubre) y con los espacios adecuados para\ndesarrollar los ámbitos de experiencia ahora regulados,\nen función de la programación del centro.\n3. Las enseñanzas de los programas de formación\npara la transición a la vida adulta requerirán la previa\nautorización administrativa; a tal efecto, los Centros de\nEducación Especial, de acuerdo con las características\ny necesidades educativas especiales del alumnado que\nescolaricen, podrán proponer al Ministerio de Educación\ny Cultura para su autorización los programas que pretenden desarro"
        }],
        "Disposición": [{
            "type": "adicional",
            "DisposiciónHeader": "Disposición adicional primera.",
            "content": "1. Los Centros de Educación Especial, públicos o\nprivados, actualmente autorizados para impartir las enseñanzas de Formación Profesional Especial en la modalidad de Aprendizaje de Tareas, quedan autorizados para\nimpartir los programas de formación para la transición\na la vida adulta.\n2. Los Centros privados de Educación Especial\ncomunicarán al Ministerio de Educación y Cultura los\nprogramas que impartirán, así como la estructura y organización de cada uno, al objeto de dictar las correspondientes Resoluciones, estableciendo las nuevas configuraciones de los centros, que en ningún caso podrán exceder del número de unidades que cada uno tenga autorizadas."
        },
        {
            "type": " adicional",
            "DisposiciónHeader": "Disposición adicional segunda.",
            "content": "Los Centros privados de Educación Especial que tengan suscrito concierto para unidades de Formación Profesional Especial en la modalidad de Aprendizaje de\nTareas, suscribirán un nuevo concierto para las nuevas\nenseñanzas, que sustituirá progresivamente al concierto\nvigente."
        },
        {
            "type": "transitoria",
            "DisposiciónHeader": "Disposición transitoria primera.",
            "content": "Los programas de formación para la transición a la\nvida adulta se implantarán a tenor de lo establecido en\nel siguiente calendario:\n1. Curso 1999-2000: Se implanta el primer año de\nlos programas de formación para la transición a la vida\nadulta. Los alumnos que finalicen la educación básica\nobligatoria podrán acceder al primer año de los programas de formación para la transición a la vida adulta,\nprevia evaluación del departamento de orientación del\ncentro o, en su caso, del equipo de orientación educativa\ny psicopedagógica correspondiente. Los alumnos que\nen el curso 1998-1999 hayan realizado el primer año\nen la modalidad de Aprendizaje de Tareas continuarán\nel segundo curso de esta formación.\n2. Curso 2000-2001: Se implantará el segundo año\nde los programas de formación para la transición a la\nvida adulta. Aquellos alumnos que hayan realizado el\nprimer y segundo cursos en la modalidad de Aprendizaje\nde Tareas y su proceso educativo aconseje la prórroga\na un tercer año, podrán acceder a la misma previa evaluación del Departamento de Orientación del centro o\ndel equipo de orientación educativa y psicopedagógica\nque corresponda.\n3. Curso 2001-2002: Generalización de los programas de formación para la transición a la vida adulta."
        },
        {
            "type": "transitoria",
            "DisposiciónHeader": "Disposición transitoria segunda.",
            "content": "Los profesionales que actualmente están impartiendo\nla Formación Profesional Especial en la modalidad de\nAprendizaje de Tareas quedan habilitados para impartir\nlos programas de formación para la transición a la vida\nadulta."
        },
        {
            "type": "final",
            "DisposiciónHeader": "Disposición final primera.",
            "content": "En el plazo de seis meses, a partir de la entrada en\nvigor de esta Orden, el Ministerio de Educación y Cultura\npropondrá un modelo orientativo de programas de formación para la transición a la vida adulta."
        },
        {
            "type": "final",
            "DisposiciónHeader": "Disposición final segunda.",
            "content": "Se autoriza a la Dirección General de Centros Educativos, de acuerdo con el artículo 10.1.i) del Real Decreto 1887/1996, de 2 de agosto, y a la Dirección General\nde Formación Profesional y Promoción Educativa, de conformidad con el artículo 11.1.e) de la precitada norma,\na adoptar las medidas oportunas para la aplicación de\nlo dispuesto en esta Orden."
        },
        {
            "type": "final",
            "DisposiciónHeader": "Disposición final tercera.",
            "content": "Esta Orden entrará en vigor el día siguiente al de\nsu publicación en el «Boletín Oficial del Estado»."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
