{
    "document_name": "Resolución de 9 de junio de 2000, de la Dirección General de Promoción \nEducativa, por la que se establecen los modelos de certificado para el \nalumnado que finaliza su escolarización en los programas de formación para \nlatransición a la vida adulta en la Comunidad de Madrid",
    "Publication Date": "8 de junio 2000",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIÓN de 8 de junio de 2000",
    "Law title": "RESOLUCIÓN de 8 de junio de 2000, de la Dirección\nGeneral de la Función Pública, por la que se modifica parcialmente la anterior resolución de 5 de marzo de 1999, por la que se aprobó y publicó la lista definitiva, quedando constituidas las bolsas de trabajo, a efectos de contratación temporal, en las categorías de titulado superior “E” (Profesor de Conservatorio) (Grupo I, Nivel 9, Área E), correspondientes a la OEP para 1996, para la contratación temporal a tiempo cierto, en cumplimiento de sentencia del Juzgado de lo Contencioso-Administrativo número 21 de Madrid.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_de_9_de_junio_de_2000.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Mediante Resolución de la Dirección General de la Función\nPública, de fecha 5 de marzo de 1999 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID del día 25 de marzo), se aprobó y publicó la lista definitiva, quedando constituidas las bolsas de trabajo, a efectos de contratación temporal, en las categorías de Titulado Superior “E” (Profesor de Conservatorio) (Grupo I, nivel 9, área E), correspondientes a la OEP para 1996, para la contratación temporal a tiempo cierto.\nPor sentencia firme del Juzgado de lo Contencioso Administrativo número 21 de Madrid, de fecha 3 de diciembre de 1999, se ha anulado la anteriormente citada Resolución en cuanto por la misma se asignó a don Jorge Robaina Pons el número de orden 12 de los aspirantes incluidos en la Bolsa de Trabajo correspondiente a la Especialidad de Piano, reconociendo su derecho a ocupar el número de orden 3, con los efectos administrativos y económicos que de dicho reconocimiento hayan de seguirse.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": "",
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



