{
  "document_name": "RESOLUCIÓN de 25 de abril de 1996, de la Secretaría de Estado de Educación, \npor la que se regula la elaboración del proyecto curricular de la Enseñanza \nBásica Obligatoria en los centros de educación especial.",
  "Publication Date": "25 de abril de 1996",
  "regulation_type": "Resolución de la Comunidad de Madrid",
  "Law Identifier": "RESOLUCIONde 25 de abril de 1996",
  "Law title": "RESOLUCION de 25 de abril de 1996 de la Secretaría de Estado de' EdúcaCión por la que se regula la elaboración del proyecto curri  cular de la Enseñanza Básica Obligatoria-en  los centros de educación especial. ",
  "url": "http://www.boe.es/boe/dias/1996/05/17/pdfs/A16970-16975.pdf",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 1/1990 de 3 de octubre, de Ordenación General det Sistema Educativo tiene comó objetivo prioritario ofrece_r una enseñanza de calidad para todos los alumnos. En su capítulo V, artículo 36.3, establece que la atención al alumnado con necesidades educativas especiales se regirá por los principios de normalización y de integración escolar. Igualmente, plantea la Ley en el artículo 37.3 que la escolarización en centros de educación especial se llevará a cabo para atender a los alumnos cuyas necesidades educativas especiales sean de tal compiejidad que no puedan ser atendidas gn un centro ordinario. En este sentido, los centros de educación especia) se configuran como un recurso más  de atención a la diversidad dentro del Sistema Educativo, que debe contribuir a desarrollar al. máximo la calidad de vida de los alumnos que escolaricen. \nDesarrollar el criterio de, normalización en estos centros supone, entre otros aspectos perseguir el desarrollo de las mismas capacidades que están presentes,en los objetivos generales del currículo establecido para toda la población y cursar los mismos años de escolaridad básica. \n En consecuencia con estos principios, el Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales establece, en su artículo 21, que la enseñanza básica obligatoria de los alumnos escolarizados en centros de educación especial. tendrá una duración de diez años. Así mismo, establece que en la enseñanza básica  obligatoria, el proyecto, educativo y curricular de estos centros tomarán como referentes las capacidades esta blecidas en los objetivos del' currfculo de la educación primaria en todas sus áreas pudiendo dar cabida a capacidades de otras etapas, de acuerdo con las necesidades de los alumnos, poniendo énfasis en las competencias vinculadas al desempeño profesional en los últimos años.\n  En desarrollo del citado' Real Decreto 696/1995, la Orden de 14 de febrero de 1996 ha regulado el pro- cedimiento pára la realización de la evaluación psicopedagógica y el dictamen de esçolarización, así como los criterios para la escolarización de los alumnos con necesidades educativas especiales. Dicha Orden ha establecido, en efecto, que se propondrá la escolarización en los centros de educación especial a los alumnos con necesidades educativas especiales asociadas a discapacidad psíquica, sensorial o motora, graves trastornos del desarrollo o múltiples deficiencias que requieran a lo largo de su escolarización adaptaciones curriculares significativas en prácticamente todas las áreas del currículo, o la provisión de medios personales y materiales poco comunes en los centros ordinarios y cuando se prevea, además, que en estos centros su adaptación e integración social sería reducida.\nEl establecimiento de estas normas requiere complementariamente desarrollar ayudas y orientaciones técnicas que faciliten su cumplimiento al profesorado de los centros de educación especial. Con esta finalidad y tras un proceso de corisulta y contraste con los centros de educación especial y otros estamentos de la Administraci6n eduéativa, el Ministerio de Educación y Ciencia desarrolló unas orientaciones para la adaptación del currículo en dichos centros. La realización de este trabajo puso de manifiesto la estrecha. relación que existe, en estos centros, entre la adaptación significativa de los componentes básicos del currículo de la educación primaria y la elaboración del proyecto curricular en la enseñanza básica obligatoria. Igualmente, sirvió para establecer un modelO de adaptación del currículo para los alumnos a tos que se refiere el Real Decreto en su disposición final segunda.\nNo obstante, y para complementar lo anteriormente dispuesto, es necesario que la Administración educativa regule el. proceso de elaboración y los elementos que componen el proyecto curricular en la enseñanza básica obligatoria en los centros de educación especial, y que proponga las orientaciones básicas que faciliten el proceso de elaboración. \n Por todo ello, en cumplimiento de lo dispuesto en la disposición final segunda del Real Decreto 696/ 1995. en su punto 2, por la cual el Ministerio de Educación y Ciencia propondrá un modelo de currículo adaptado para los alumnos escolarizados en estos centros, y en virtud de lo establecido en la disposición final primera del mismo por la que se autoriza al Ministerio de Educación y Ciencia para desarrollar el citado Real Decreto,   Esta Secretaría de Estado ha resuelto:",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "Primero: Cürrlculo de referencia en los centros de\n educación especial.—Para la elaboración de su proyecto curriCular, los centros de educación especial y las aulas habilitadas al efecto en centros ordinarios, en los que se escolarizan alumnos con necesidades educativas especiales asociadas a deficiencia mental profunda y retraso mental severo, plurideficiencias y trastornos graves de Ja personalidad vinculados a psicosis y autismo, tomarán como referentes las capacidades establecidas en los objetivos del currículo de la  educación primaria en todas sus áreas. pudiendo dar cabida a capacidadeS de otras etapas, de acuerdo con las necesidades de los alumnos. En cualquier caso, en la organización de las enseñanzas en los últimOs años de escolarización se pondrá el énfasis en las competencias vinculadas al desempeño profesional y a la inserción social.\n  Seguñdo. Ambito de aplicacióñ.—Esta Resolución será de aplicación en los centros y aulas de educación especial señaladas en el apartado anterior, situados en\nel ámbito tefritorial en el que la Administración educativa es ejercida por el Ministerio de Educación y Ciencia.\nTercero. Organización de la ehseñanza básica obligatoria\n1.Los diez cursos que comprende la enseñanza básica obligatoria en los centros de educación especial se organizarán en ciclos que constituirán las unidades de organización y planificación de la enseñanza. Los alumnos escolarizados en tales centros tendrán reccy nocidas automáticamente las mismas prórrogas de escolarización que las establecidas en la enseñanza ordinaria. En cualquier caso, y de acuerdo con lo dispuesto en el artículo 20.5 del Real Decreto' 696/1995. de 28 de abril, el límite de edad para poder permanecer esco-larizado en un centro de educación especial será el de  veinte años.  \n2.La organización y duración de estos ciclos se determinará reglamentariamente teniendo en cuenta las características de los alumnos y de los centros en los que estén escolarizados.\n 3. En la organización de las enseñanzas de cada\n \nuno de los ciclos se tendrá en cuenta el carácter diferencial entre los primeros ciclos que corresponden al período seis-doce años y los restantes que corresponden  al tramo que abarca los doce-dieciséis años. En este último tramo, se deberían ir incorporando contenidos que pongan el énfasis en el desarrollo de capacidades vinculadas al desempeño profesional y a la inserción social.  \n \n Cuarto. El proyecto curricular.\n1.Partiendo del referente curricular que se establece en el apartado primero de la presente Resolución. los centros elaborarán un único proyecto curricular que  tome en consideración las necesidades educativas diferenciales de los distintos colectivos de alumnos  larizadOs, 'haciendo referencia, eñ su caso, a las adaptaciones específicas para cada uno de ellos. \n2.El proyecto curricular de las aulas de educación especial habilitadas en centros ordinarios se elaborará en el marco del proyecto del centro en el que están ubicadas dichas aulas.\n  3. El prOyecto curricular al que se refieren los dos puntos anteriores incluirá los siguientes elementos:\na)LOS objetivos generales para la .etapa de la enseñanza básica. \n \nb)Las áreas curriculares en torno a las cuales se organizan y secuencian los objetivos, contenidos y criterios de evaluación. Estas áreas curriculares podrán corresponderse con las establecidas -en el currículo de la educación primaria o podrán presentar el carácter de ámbitos de desarrollo que Supongan une reestructuración de éstas, con arreglo a las orientaciones básicas\nque figuran en el anexo de esta Resolución.\nc)La organización y distribución por ciclos de los objetivos, contenidos y criterios de evaluación de las áreas o de los ámbitos en que éstas se hayan reestruc turado. \nd)Orientaciones para incorporar, a través de las distintas áreas, los contenidos de carácter transversal.\ne)Los, criterios metodológicos generales, los criterios para el agrupamiento y para la organización espacial  y temporal de las actividades, en consonancia con las necesidades especiales de los distintos colectivos de alumnos. En este mismo sentido se incluirá la propuesta de estrategias metodobgicas específicas, necesarias para compensar las dificultades de los alumnos (métodos  para trabajar, sistemas de comunicación, programas especfficos de estimulación integral, de juego intensivo, entre Otros). f)Materiales y recursos didácticos que se van a emplear. \ng)Criterios generales sobre evaluaéión de los aprendizajes y promoción de los alumnos.  \nh)Criterios para evaluar y, en su caso, revisar los procesos de enseñanza y la práctica docente del  fesora_do, así como del resto de los profesionales que  intervienen en el proceso educativo,  \ni)El Plan de. acción tutorial y las líneas principales de orientación educativa y profesional. \n4.En la elaboración del proyecto curricular participará el conjunto de profesionales del centro a través de los cauces específicos que reglamentariamente se establezcan para los centros de educación especial. Para ello se establecerán las fórmulas necesarias que faciliten la coordinación del equipo educativo y del resto de profesionales del centro.\n5.Las Direcciones ProVinciales o Subdirecciones Territoriales organizarán el apoyo a los centros en el proceso de elaboración, seguimiento y evaluación de los proyectos curriculares a través de la Inspección de Educación, de los Equipos de Orientación Educativa y Psicopedagógica y de los Centros de Profesores y de Recursos, en el cumplimiento de sus respectivas funciones.\n6.En la elaboración del proyecto curricular, se deberán tomar en consideración las orientaciones básicas que se incluyen en el anexo de esta Resolución.\nQuinto. La programación.—Los maestros programarán su afitividad docente de acuerdo con el currículo adaptado y en consonancia con lo establecido en el proyecto curricular. Para elaborar esta programación, colaborarán con el resto de los profesionales que intervienen en el correspondiente grupo de alumnos.\nSexto. Adaptaciones curriculares individualizadas.\n1.Las decisiones tomadas en el proyecto curricular y en las programaciones podrán ser. a su vez. adaptadas en función de las necesidades educativas especiales de cada uno de los alumnos.\n2.Tales adaptaciones se recogerán en un Documento Individual de Adaptaciones Curriculares, que formará\nparte del expediente aeadémico del alumno y que incluiré las adaptaciones realizadas, tanto de acceso como curriculares, las decisiones paiticulares sobre modalidad y tipo de apoyo, la colaboración con la familia, los criterios de promoción y los acuerdos sobre seguimiento que se hayan tomado. 3.El carácter del Documento Individual de Adaptaciones Curriculares y el procedimiento para recoger los contenidos señalados en el' punto anterior se regu'arán mediante instrucciones que dictará -al efecto la Dirección Generatde Renovación Pedagógica.",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero: Cürrlculo de referencia en los centros de\n educación especial",
                    "content": "Para la elaboración de su proyecto curriCular, los centros de educación especial y las aulas habilitadas al efecto en centros ordinarios, en los que se escolarizan alumnos con necesidades educativas especiales asociadas a deficiencia mental profunda y retraso mental severo, plurideficiencias y trastornos graves de Ja personalidad vinculados a psicosis y autismo, tomarán como referentes las capacidades establecidas en los objetivos del currículo de la  educación primaria en todas sus áreas. pudiendo dar cabida a capacidadeS de otras etapas, de acuerdo con las necesidades de los alumnos. En cualquier caso, en la organización de las enseñanzas en los últimOs años de escolarización se pondrá el énfasis en las competencias vinculadas al desempeño profesional y a la inserción social.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Seguñdo. Ambito de aplicacióñ",
                    "content": "Esta Resolución será de aplicación en los centros y aulas de educación especial señaladas en el apartado anterior, situados en\nel ámbito tefritorial en el que la Administración educativa es ejercida por el Ministerio de Educación y Ciencia.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Tercero. Organización de la ehseñanza básica obligatoria",
                    "content": "1.Los diez cursos que comprende la enseñanza básica obligatoria en los centros de educación especial se organizarán en ciclos que constituirán las unidades de organización y planificación de la enseñanza. Los alumnos escolarizados en tales centros tendrán reccy nocidas automáticamente las mismas prórrogas de escolarización que las establecidas en la enseñanza ordinaria. En cualquier caso, y de acuerdo con lo dispuesto en el artículo 20.5 del Real Decreto' 696/1995. de 28 de abril, el límite de edad para poder permanecer esco-larizado en un centro de educación especial será el de  veinte años.  \n2.La organización y duración de estos ciclos se determinará reglamentariamente teniendo en cuenta las características de los alumnos y de los centros en los que estén escolarizados.\n 3. En la organización de las enseñanzas de cada\n \nuno de los ciclos se tendrá en cuenta el carácter diferencial entre los primeros ciclos que corresponden al período seis-doce años y los restantes que corresponden  al tramo que abarca los doce-dieciséis años. En este último tramo, se deberían ir incorporando contenidos que pongan el énfasis en el desarrollo de capacidades vinculadas al desempeño profesional y a la inserción social.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Cuarto. El proyecto curricular.",
                    "content": "1.Partiendo del referente curricular que se establece en el apartado primero de la presente Resolución. los centros elaborarán un único proyecto curricular que  tome en consideración las necesidades educativas diferenciales de los distintos colectivos de alumnos  larizadOs, 'haciendo referencia, eñ su caso, a las adaptaciones específicas para cada uno de ellos. \n2.El proyecto curricular de las aulas de educación especial habilitadas en centros ordinarios se elaborará en el marco del proyecto del centro en el que están ubicadas dichas aulas.\n  3. El prOyecto curricular al que se refieren los dos puntos anteriores incluirá los siguientes elementos:\na)LOS objetivos generales para la .etapa de la enseñanza básica. \n \nb)Las áreas curriculares en torno a las cuales se organizan y secuencian los objetivos, contenidos y criterios de evaluación. Estas áreas curriculares podrán corresponderse con las establecidas -en el currículo de la educación primaria o podrán presentar el carácter de ámbitos de desarrollo que Supongan une reestructuración de éstas, con arreglo a las orientaciones básicas\nque figuran en el anexo de esta Resolución.\nc)La organización y distribución por ciclos de los objetivos, contenidos y criterios de evaluación de las áreas o de los ámbitos en que éstas se hayan reestruc turado. \nd)Orientaciones para incorporar, a través de las distintas áreas, los contenidos de carácter transversal.\ne)Los, criterios metodológicos generales, los criterios para el agrupamiento y para la organización espacial  y temporal de las actividades, en consonancia con las necesidades especiales de los distintos colectivos de alumnos. En este mismo sentido se incluirá la propuesta de estrategias metodobgicas específicas, necesarias para compensar las dificultades de los alumnos (métodos  para trabajar, sistemas de comunicación, programas especfficos de estimulación integral, de juego intensivo, entre Otros).\nf)Materiales y recursos didácticos que se van a emplear. \ng)Criterios generales sobre evaluaéión de los aprendizajes y promoción de los alumnos.  \nh)Criterios para evaluar y, en su caso, revisar los procesos de enseñanza y la práctica docente del  fesora_do, así como del resto de los profesionales que  intervienen en el proceso educativo,  \ni)El Plan de. acción tutorial y las líneas principales de orientación educativa y profesional. \n4.En la elaboración del proyecto curricular participará el conjunto de profesionales del centro a través de los cauces específicos que reglamentariamente se establezcan para los centros de educación especial. Para ello se establecerán las fórmulas necesarias que faciliten la coordinación del equipo educativo y del resto de profesionales del centro.\n5.Las Direcciones ProVinciales o Subdirecciones Territoriales organizarán el apoyo a los centros en el proceso de elaboración, seguimiento y evaluación de los proyectos curriculares a través de la Inspección de Educación, de los Equipos de Orientación Educativa y Psicopedagógica y de los Centros de Profesores y de Recursos, en el cumplimiento de sus respectivas funciones.\n6.En la elaboración del proyecto curricular, se deberán tomar en consideración las orientaciones básicas que se incluyen en el anexo de esta Resolución.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Quinto. La programación",
                    "content": "Los maestros programarán su afitividad docente de acuerdo con el currículo adaptado y en consonancia con lo establecido en el proyecto curricular. Para elaborar esta programación, colaborarán con el resto de los profesionales que intervienen en el correspondiente grupo de alumnos.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Sexto. Adaptaciones curriculares individualizadas.",
                    "content": "1.Las decisiones tomadas en el proyecto curricular y en las programaciones podrán ser. a su vez. adaptadas en función de las necesidades educativas especiales de cada uno de los alumnos.\n2.Tales adaptaciones se recogerán en un Documento Individual de Adaptaciones Curriculares, que formará\nparte del expediente aeadémico del alumno y que incluiré las adaptaciones realizadas, tanto de acceso como curriculares, las decisiones paiticulares sobre modalidad y tipo de apoyo, la colaboración con la familia, los criterios de promoción y los acuerdos sobre seguimiento que se hayan tomado. \n3.El carácter del Documento Individual de Adaptaciones Curriculares y el procedimiento para recoger los contenidos señalados en el' punto anterior se regu'arán mediante instrucciones que dictará -al efecto la Dirección Generatde Renovación Pedagógica.",
                    "subtitle": ""
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "transitoria.",
        "DisposiciónHeader": "Disposición transitoria.",
        "content": "1. A lo largo del curso 1996-1997 los centros de educación especial elaborarán una primera propuesta de su proyecto curricular, o revisarán la que tuvieran. teniendo en cuenta lo establecido en esta Resolución.\n  2. Corresponderá a la Comisión de Coordinación Pedagógica de estos centros la tarea de organizar y dina mizar   dicho proceso de elaboración. A este fin, al inicio del- curso 1996-1997, establecerá y propondrá al.claustro de profesores, para su aprobación, un plan de actuaciones que incluirá las previsiones relativas a:\n \n \nLa organización docente para -realizar las tareas señaladas en la preSente Resolución. \nLa temporalización- para desarrollar estas tareas a lo largo def curso. \n Las propuestas de colabóración requeridas de los Centros de ProfeSores y de Recursos, de los Equipos de Orientación Educativa y Psicopedagógica y de la Inspección de Educación.",
        "subtitle": ""
      },
      {
        "type": "adicional",
        "DisposiciónHeader": "Disposición adicional primera.",
        "content": "Para facilitar a los centros- de educación especial el cumplimiento de lo dispuesto en esta Resolución, el Ministerio de Educación y Ciencia promoverá el desarro110 de orientaciones complementarias, ejemplos de buenas prácticas, y, en su caso, ayudas para la investigación  y la innovación educativa vinculadas a la planificación y desarrollo de los proyectos curriculares de tales centros.",
        "subtitle": ""
      },
      {
        "type": "adicional",
        "DisposiciónHeader": "Disposición adicional segunda.",
        "content": "Se autoriza a la Dirección General de Renovación\nPedagógica a dictar las instrucciones necesarias para cumplimentar los documentos básicos de evaluación de los alumnos escolarizados en centros de educación espe cial y aulas habilitadaS en centros ordinarios.",
        "subtitle": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "Orientaciones básicas para la elaboración del proyecto curricular",
          "content": "Las orientaciones del presente anexo recogen los aspectos esenciales a tener en cuenta para la elaboración del proyecto curricular en los centros de educación espe¬cial, que se desarrollan con mayor amplitud en los dos documentos, publicados por el Ministerio de Educación y Ciencia (1995), con el título genérico de «Orientaciones para la adaptación del currículo en los centros de edu¬cación especial».\nEn este sentido se plantean, en primer lugar, unas consideraciones sobre las finalidades de la educación básica obligatoria y sobre las características diferenciales del proyecto curricular en estos centros, por cuanto supo¬ne una adaptación muy significativa del currículo esta¬blecido. A continuación, algunas orientaciones y criterios para la adaptación 4e cada uno de los componentes del currículo y, por último, criterios y consideraciones sobre la orientación educativa y los apoyos.\n1.Introducción.—Las finalidades que deben orientar\nla educación básica obligatoria en los centros de edu¬cación especial son las que se establecen, en la LOGSE con carácter general Conviene señalar que la existencia de unos fines comunes no conlleva que todo el alumnado haya de alcanzarlos de la misma forma y a partir de un proceso similar. Una respuesta ajustada a la diver¬sidad requiere respetar sus necesidades y condiciones personales sin renunciar, al mismo tiempo, a promover al máximo grado posible, el desarrollo y socialización esperados en el seno de nuestra sociedad.\nPuede decirse, pues, que la enseñanza básica tiene como _meta esencial potenciar las capacidades de todo el alumnado en sus aspectos físicos, afectivos, cognitivos y psicosociales, compensando y optimizando, en la medi¬da de lo posible, aquellas que pueden afectar, a sus procesos de desarrollo y aprendizaje.\nEn este sentido, se configura como una enseñanza que tiene la función esencial de promover el máximo desarrollo y preparación de todos los alumnos y todas las alumnas para que puedan acceder y participar en el mayor número de situaciones y actividades sociales, garantizando las transiciones a otros contextos de desarrollo y socialización de la manera más ajustada y eficaz posible.\nEsto supone fijar sus objetivos y metas en una doble dirección: esforzarse en promover en los alumnos el máximo grado de calidad de vida en sus vertientes de salud y bienestar y, en la medidade lo posible, garantizar el acceso al mayor número de saberes que les permita participar de forma adecuada en los diferentes entornos y actividades que podrán encontrarse en el transcurso de su existencia una vez que finalice el período de esco¬laridad obligatoria.\nEn cualquier caso, considerar el carácter básico y común que han de tener las experiencias educativas, que aseguren a todo el alumnado el acceso a los cono¬cimientos pertinentes para integrarse y responder ade¬cuadamente a las exigencias de una sociedad compleja y cambiante, es compatible con la organización de un proceso educativo más ajustado a sus necesidades. Esto supone establecer la continuidad, la coherencia y la pro¬gresión adecuadas entre el conjunto de experiencias que van desde situaciones muy especiales asociadas a déficit muy graves hasta situaciones progresivamente más ins-truccionales, propias de un currículo general y común. De este modo, se configura un continuo de modalidades de escolarización y de respuesta, en función de las nece¬sidades y demandas que los alumnos y las alumnas plan¬tean al sistema educativo.\n2.Aspectos diferenciales del proyecto curricular en los centros de educación especial.-Las decisiones que los equipos de profesores tomen al elaborar el proyecto curricular, deben estar encaminadas a conseguir el difícil equilibrio entre lo que se considera que han de aprender todos los alumnos y la atención educativa tan diferen¬ciada que requieren los que se escolarizan én los centros de educación especial. Este alumnado presenta como características más comunes distintos niveles de retraso y/o alteraciones cualitativas en el desarrollo que pueden estar asociadas a défitit sensoriales y/o motores de mayor o menor magnitud, planteando una amplia gama de necesidades a las que es preciso dar respuesta. Se trata de una población heterogénea y, a su vez, cons¬tituida por individuos que pueden presentar perfiles disar-mónicos en su desarrollo. Por ello, las decisiones para la elaboración del proyecto curricular, en estos centros, presentan algunos aspectos diferenciales que conviene tener en cuenta.\nSula elaboración de todo proyecto curricular implica adaptar el currículo básico de referencia a las peculia¬ridades de las situaciones escolares, en el caso de los centros de educación especial, dada la respuesta tan específica que requieren los alumnos en ellos escola-ri2ados, la diferencia reside en que estas adaptaciones son particularmente muy significativas y derivan en modi¬ficaciones y cambios importantes en las prescripciones y orientaciones que establece el currículo, que por lo general no. se observan en los centros ordinarios. Esta circunstancia hace que la adaptación y modificación del currículo establecido sea un proceso inherente a la propia elaboración del proyecto curricular en estos centros.\nEstas adaptaciones curriculares significativas afectan a todos los elementos del currículo y se aplican a toda la población de alumnos que requieren y comparten tal grado de adaptación, siendo necesario, a su vez, ofrecer una respuesta diversificada de acuerdo con las carac¬terísticas diferenciales de los alumnos.\nEn coherencia con lo apuntado anteriormente, el pro¬yecto curricular en un centro de educación especial supo¬ne un proceso dé toma de décisiones por el cual un equipo de profesores establece-una serie de acuerdos que se caracterizan, básicamente, por el desarrollo de adaptaciones significativas de diferente tipo y grado en los componentes del currículo oficial. Estas adaptaciones son el resultado del contraste entre el currículo oficial general y la realidad educativa del centro en sus dife¬rentes dimensiones: necesidades de los alumnos, opcio¬nes pedagógicas y metodológicas y organización y fun-cionamiento.\n3.Adaptación de objetivos, contenidos y criterios de evaluación.-El proceso de adaptación del currículo oficial a las características del alumnado de cada centro, a su práctica educativa y al entorno sociocultural supone: el _análisis y adaptación de los objetivos generales de la educación primaria y de las áreas curriculares que la integran (considerando su sentido y orientación, los objetivos generales, los contenidos y los criterios de evaluación).\nEl análisis de los diferentes elémeintos curriculares permitirá tomar las decisiones compartidas a que ha de llegar el profesorado en la adaptación del currículo. Se trata de identificar las capacidades fundamentales pre¬sentes en los objetivos generales de la educación pri¬maria y priorizar los objetivos generales de las áreas y los contenidos que mejor puedan contribuir al desarro¬llo de esas capacidades.\nLas adaptaciones significativas que se realicen en el currículo, irán encaminadas a hacerlo más relevante según las necesidades del alumnado, y suponen iden¬tificar, dar prioridad y matizar determinados aspectos de los objetivos, contenidos y criterios de evaluación que respondan de manera más adecuada a las nece¬sidades y posibilidades de todos los alumnos e incorporar otros que, siendo importantes para ellos, no se encuen¬tren suficientemente contemplados en el currículo de la educación primaria.\nLas fuentes de información para estas incorporacio¬nes pueden ser, entre otras, los currículos de otras etapas educativas, la experiencia acumulada en educación espe¬cial, las demandas sociales y los aspectos psicológicos y educativos que puedan aportar criterios para promover el aprendizaje y desarrollo de los alumnos.\nAlgunos de los criterios que pueden ayudar en el contraste y toma de decisiones para la adaptación impli¬carían considerar objetivos, contenidos y criterios de evaluación:\nRelacionados con la salud y el bienestar\nQue puedan compensar en mayor medida las difi-cultades y discapacidades de los alumnos.\nQue impliquen aprendizajes requeridos o necesarios en el entorno social.\nQue favorezcan habilidades y destrezas facilitadoras del aprendizaje de otros objetivos y contenidos básicos para el desarrollo y progreso posteriores.\nQue sean más relevantes durante toda la escolaridad. Que promuevan un mayor grado de autonomía per¬sonal y de control de los alumnos sobre el entorno.\nY que favorezcan que puedan elegir según sus pre¬ferencias y tomar decisiones respecto a los sucesos que les afectan.\nAgotadas al máximo_ las posibilidades de adaptación y en función de los aspectos que se hayan considerado más relevantes en cada uno de los elementos del currículo, se realizará una reformulación de los objetivos, conte¬nidos y criterios de evaluación de las áreas, de acuerdo con las prioridades e incorporaciones que se hayan esta-blecido. Como consecuencia se producirán modificacio¬nes significativas de algunos elementos del currículo establecido, pudiendo quedar sin incluir algunos aspec¬tos, lo que no debe impedir que alguna de estas deci¬siones se modifique en la medida que el progreso de los alumnos lo haga posible.\nComo resultado de las adaptaciones significativas que se hayan realizado se producirá la modificación total o parcial de una o varias áreas. En cualquier caso, la oferta curricular resultante, tendrá que garantizar que se cubren las necesidades previamente planteadas para-cada uno de los grupos y/o alumnos.\nDespués de lá adaptación de las áreas los centros . podrán, dependiendo de la magnitud de las adaptaciones realizadas, agruparlas, de manera más acorde con- la for¬ma de aprender de los alumnos, en diferentes ámbitos significativos, reorganizando en torno a ellos los corres¬pondientes objetivos, contenidos y criterios de evalua¬ción reformulados. La secuencia interciclos se realizará, en este caso, a partir de los nuevos ámbitos establecidos.\nEl conjunto de decisiones, que se hayan tomado, rela¬tivas a los diferentes elementos curriculares, es conve¬niente recogerlas por escrito, para facilitar la realización de las revisiones pertinentes.\n4.Organización y secuencia de objetivos, conteni¬dos y criterios de evaluación en cada ciclo.—E1 ciclo cons¬tituye la unidad curricular temporal de programación y evaluación en la Educación Básica.\nLas decisiones sobre la organización y secuencia de objetivos, contenidos y criterios de evaluación en cada ciclo tendrán en cuenta su ajuste a las características de desarrollo y aprendizaje de los alumnos, sus diferentes ritmos y posibilidades de progreso, considerando tam¬bién su edad cronológica.\nLa coherencia de estas decisiones depende, entre otras cosas, de la elección de una serie de ejes a partir de los cuales se puedan organizar los contenidos y faci¬liten el desarrollo de actividades que favorezcan el apren¬dizaje y desarrollo de estos alumnos. Dichas actividades podrían ir encaminadas a favorecer su desarrollo físi¬co-motor de forma armónica, su salud y bienestar, la adquisición de formas de representación de la realidad y de comunicación con las personas y a promover la participación paulatina en el medio que les rodea.\nEn cualquier caso, los contenidos deberían ordenarse de manera que exista una continuidad a lo largo de toda la enseñanza básica, facilitando su tratamiento cíclico e integrado. Así, en los primeros ciclos se deberían incluir contenidos que hagan referencia a las experiencias más básicas, graduando progresivamente los niveles de com¬plejidad a lo largo de ciclos posteriores. De esta forma se pueden establecer gradientes -en los aprendizajes hacia los que tienden los alumnos, a propósito de los contenidos seleccionados, que vayan desde:\nLos contenidos más elementales, a otros de mayor complejidad y especificidad.\nUn mínimo grado de interacción y máxima ayuda, a un mayor grado de participación y menor ayuda.\nCabe esperar que, a medida que estos alumnos pro¬gresen en su desarrollo' y aprendizaje, serán capaces de manifestar una mayor autonomía en diferentes tipos de experiencias educativas y en un mayor número de entornos de participación.\nLos diferentes tipos de contenidos referidos a con-ceptos, procedimientos y actitudes deberían estar ínti¬mamente relacionados en la secuencia que se establez¬ca, siendo pertinente en muchas ocasiones, superar las fronteras de las áreas. En este sentido, y teniendo en cuenta la forma de aprender de estos alumnos, el carác¬ter experiencial que deberían poseer las áreas que se propongan, remitiría a contenidos que deberían plan¬tearse de forma integrada.\nLos temas transversales de especial relevancia para estos alumnos, que pueden haber servido ya cómo punto dé referencia para establacer criterios dé adaptación en objetivos y. contenidos de las áreas, también deberán ser objeto de especial atención en la secuencia que se establezca.\n5.Decisiobes metodológicas.—La propuesta de estrategias metodológicas debería guardar consonancia con los principios del aprendizaje significativo, que esta¬blecen como puntos básicos a considerar en la acción educativa, la actividad mental que despliega el alumno en la construcción progresiva de significados sobre la realidad, y la ayuda que el profesor ejerce en este pro¬ceso.\nEsta construcción de significados se verá favorecida si se proponen actividades que planteen contenidos reta- \ncionados entre sí y vinculados a los conocimientos y experiencias previas de los alumnos. Atendiendo a esto, la globalización_de los aprendizajes que, a partir de expe¬riencias muy vinculadas a su realidad cotidiana, se pue¬dan desarrollar en el medio natural o en ambientes aná¬logos, se configura como una forma idónea para favo¬recer la significatividad, la transferencia y la funciona¬lidad de los aprendizajes,\nAsí mismo, hay que realizar actuaciones individua-lizadas que tengan por objeto, por ejemplo, instaurar la intencionalidad comunicativa, el contacto con el medio, o las relaciones interpersonales entre otras.\nLo anterior implica una forma determinada de aproxi¬marse a las formas de organización de los alumnos, del entorno de enseñanza- aprendizaje, de los tiempos y-de los materiales. En relación con estos aspectos debería tomarse en consideración:\na)En la constitución y adscripción de los alumnos a los grupos deberían conjugarse junto a la naturaleza y grado de la discapacidad:\nLos intereses, el 'nivel de competencias, caracterís¬ticas y estilos de aprendizaje y las posibilidades y expec¬tativas razonables de progreso de los alumnos.\nEl tipo y grado de ayudas (personales, tecnológicas, materiales, espaciales) que precisan y que inciden direc¬tamente en la organización del espacio y tiempo edu¬cativo del centro. En este sentido, cuando en un centro converjan muchos alumnos qtie comparten necesidades, tipos e intensidad de ayudas, se podrían constituir grupos más homogéneos.\nEl número deglymnos que configúran el grúpo y sus respectivas edades cronológicas.\nEl ciclo al que puedan estar adscritos los diferentes alrimnos. La ubipadón de los alumnos en uno u otro ciclo no está únicamente definida por un nivel o grado de dominio en los aprendizajes. La promoción de un ciclo a otro y, por lo tanto, la posibilidad o no de formar parte de un nuevo grupo debe equilibrar el progreso efectiVo de' un alumno én el logro de los objetivos que el centro haya previsto para ese ciclo, con la edad cro¬nológica del alumno y sus posibilidades psicoeducativas.\nEn función de las características de cada centro se podrían cómbinar diferentes formas de agrupamientos dentro del aula, grupos con mayor estabilidad a lo largo de la enseñanza básica, atenciones individualizadas, etc.\nb)El entorno de aprendizaje, como punto de encuentro entre la actividad de enseñar y la actividad de aprender, no debería ubicarse únicamente en el aula, sino que podría y debería ubicarse también en otros espacios significativos como el comedor, la cocina, los aseos, el jardín, la sala de juegos, etc.\nc)Los espacios deberían organizarse de forma prio¬ritaria, en función de las necesidades de los alumnos. La organización y diseño de los ambientes de aprendizaje deberían cumplir una serie de requisitos entre los cuales se podrían destacar los siguientes:\nSería conveniente disponer de música ambiental a determinadas horas, pintar las paredes de diferentes colores para 'diferenciar ambientes, establecer pautas que favorezcan la asociación e identificación de los dis¬tintos lugares con colores, formas, dibujos u objetos.\nLos espacios, en función de las posibilidades de los centros, deberían estar adaptados a los instrumentos, aparatos y ayudas técnicas en general que ios alumnos puedan requerir, favoreciendo la posibilidad de ser trans¬formados en ambientes -más reducidos y que permitan diferentes formas de distribución y disposición funcional a fin de potenciar la interacción y comunicación con los adultos y ron los iguales.\nd)La propuesta y organización de los horarios, debe¬ría permitir el desarrollo de las 'diferentes capacidades de forma equilibrada ?favorecer en los alumnos, la repre¬sentación de las abtividades y rutinas a lo largo del día.\ne)El concepto de materiales, en los centros de edu¬cación especial, abarca mucho más que los materiales didácticos al uso. Objetos e instrumentos de la vida diaria reales o adaptados adquieren una gran importancia como auténticas ayudas para el aprendizaje y desarrollo de los alumnos y en especial de sus posibilidades de ser más autónomos.\n6.Criterios para la evaluación.—La evaluación de los aprendizajes de estos alumnos se debe centrar funda¬mentalmente en la competencia adquirida para desarro¬llar la función que cumplen sus actuaciones y no tanto en la forma en que las realizan.\nAl ser de gran importancia tener indicios y constancia de los efectos que el proceso de enseñanza tiene en el aprendizaje de tos alumnos, se hace necesario dis¬poner de indicadores que informen al profesor del pro¬greso de los alumnos en el grado que se haya producido y por tanto de la bondad y ajuste de las ayudas (per¬sonales, tecnológicas, servicios...) que se están facilitan¬do.\nAlgunos de los indicadores y criterios de progreso podrían tener en cuenta:\nLos intentos de aproximación a las actividades y la participación más prolongada en juegos y tareas.\nLa desaparición o reducción de comportamientos socialmente inadecuados y/o perjudiciales para la salud propia o de otros.\nLa progresiva- manifestación de actitudes positivas hacia personas y situaciones.\nLa manifestación de agrado o desagrado, la amplia¬ción del campo de preferencias y la toma de iniciativas en las actuaciones.\nEn determinados casos, las señales fisiológicas de bienestar (tono relajado, ritmo respiratorio y pulsaciones normales).\nCon carácter general; se puede considerar indicador de progreso la constatación de la disminución de ayuda necesaria para la participación en los diferentes entornos y actividades.\nEl carácter yias consideraciones sobre la evaluación ponen de manifiesto la conveniencia de utilizar formas e instrumentos de evaluación diversos, dirigidos tanto a la comprobación del progreso del alumno como a aspectos contextuales que lo facilitan o dificultan, tales como las oportunidades para aprender, adecuación de las actividades, diseño del ambiente, clima de relación y ayudas que se facilitan, erftre otros:\nLa colaboración de la familia es un aspecto funda-mental en todo el proceso educativo de estos alumnos y especialmente debe ser una valiosa ayuda para recabar información relevante respecto al alumno y sus babe lidades y para valorar determinados aspectos extraes-colares.\n7.Orientación educativa y apoyos.—En consonancia con lo establecido para las enseñanzas de régimen gene¬ral, la orientación educativa en los centros de educación especial estará vinculada a tres ámbitos generales de intervención: el apoyo al proceso de enseñanza y apren¬dizaje de los alumnos, .el desarrollo del plan de acción tutorial y a lo que en este caso podría llamarse el plan de orientación para, la transición a la vida adulta y la inserción laboral,\nA tenor de estos planteamieritos, la colaboración y el asesoramiento al profesorado, a través principalmente\nde los órganos de coordinación docente del centro, en los procesos de planificación, desarrollo y evaluación de los propios procesos de adaptación del currículo, debería constituirse en la tarea básica o nuclear de los profe¬sionales responsables de la orientación educativa en los centros de educación especial.\nAhora bien, facilitar el progreso educativo y el bie-nestar de los alumnos escolarizados en los centros de educación especial depende, en múltiples ocasiones, no -sólo de las intervenciones estrictamente educativas que realizan los tutores, sino también de otros especialistas, propios o ajenos a los centros, en los ámbitos del.apoyo fisioterapéutico, logopédico o médico. Eh este sentido, adquiere especial relevancia establecer mecanismos que faciliten la coordinación entre todos los tutores y entre éstos y el resto de los profesionales que intervienen con estos alumnos.\nPara ello, en el proyecto curricular, en el marco del Plan de acción tutorial, se deberán recoger los criterios y procedimientos que permitan que esta coordinación facilite una intervención coherente con las finalidades y objetivos educativos establecidos.\nEl Plan de orientación para la transición a la vida adulta y la inserción laboral cobra especial significado en el segundo tramo de la educación básica. Debe servir para asegurar, sobre todo, que las enseñanzas que se impartan en esos ciclos, refuercen todos aquellos con¬tenidos con mayor valor funcional y capacidad de inci¬dencia sobre el desarrollo de una vida lo más autónoma e independiente posible. Pero también debería servir para dar coherencia a las acciones e iniciativas que con¬tribuyan a la inserción laboral del alumnado escolarizado en los centros de educación especial en el grado y tipo de actividad que esté acorde con sus posibilidades.\nEn este sentido, al término de la educación básica, según establece, en su artículo 20, el Real Decreto 696 de 28 de abril, de ordenación de la educación de los alumnos-con necesidades educativas especiales, en los centros de educación especial podrán cursarse dos ofer¬tas formativas ajustadas a las características personales y necesidades de este alumnado, a su nivel de desarrollo y aprendizaje y a las expectativas de inserción laboral posterior.\nUna de estas ofertas, los programas de formación para la transición a la vida adulta, vienen a sustituir a la modalidad de aprendizaje de tareas de la Formación Profesional Especial, con las características que el citado Real Decreto establece en su artículo 22.\nLa segunda de estas ofertas formativas, la constituyen los Programas de Garantía Social para alumnos con nece¬sidades especiales que, aunque específicamente dise¬ñados para estos alumnos y alumnas, mantienen la mis¬ma estructura que los Programas de Garantía Social ofer¬tados con carácter general para el resto del alumnado, organizándose en torno a las áreas de Formación Básica, Formación Profesional Elpecífica. Formación y Orienta¬ción Laboral, Actividades Complementarias y Tutoría.\nEn cualquier caso, la opción de los alumnos y alumnas escolarizados en los centros de educación especial por una u otra de estas modalidades formativas, estará pre¬cedida por la evaluación phicopedagógica correspon¬diente y el informe de la Inspección Educativa, teniendo en cuenta la opinión de los padres y, en su caso, del alumno o alumna.\nLa vinculación de estas ofertas formativas con los talleres ocupacionales y de empleo protegido y con el mundo laboral, contribuirán a facilitar la inserción futura de este alumnado en el tipo de actividad más adecuada según sus posibilidades.\n"
        }
      ]
    }
  }
}
