{
    "document_name": "http://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/21/BOCM-20220621-13.PDF",
    "Publication Date": "MARTES 21 DE JUNIO DE 2022",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 1606/2022",
    "Law title": "ORDEN 1606/2022, de 8 de junio, del Consejero de Educación, Universidades,\nCiencia y Portavoz del Gobierno, por la que se autoriza la implantación y modificación de proyectos bilingües de Formación Profesional en centros sostenidos\ncon fondos públicos en la Comunidad de Madrid, en el curso 2022-2023.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/21/BOCM-20220621-13.PDF",
    "publication_ref": "BOCM-20220621-13",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El artículo 2.1.j) de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, establece\nque uno de los fines de la educación será la capacitación para la comunicación en una o más\nlenguas extranjeras. En la misma línea, la Ley Orgánica 3/2022, de 31 de marzo, de ordenación e integración de la Formación Profesional, en su artículo 6.17, establece como uno\nde los objetivos del Sistema de Formación Profesional la extensión del conocimiento de\nlenguas extranjeras en el ámbito profesional. Además, el artículo 108 de dicha norma señala que, con el fin de mejorar el desarrollo de las tareas profesionales y las expectativas profesionales, el Sistema de Formación Profesional incorporará la enseñanza de lenguas extranjeras en los procesos de formación profesional en términos que capaciten a los\nprofesionales, en contextos progresivamente plurinacionales y de gran movilidad, para la\ncomunicación en el correspondiente ámbito profesional.\nAsimismo, de acuerdo con el artículo 2.b) del Decreto 63/2019, de 16 de julio, del\nConsejo de Gobierno, por el que se regula la ordenación y organización de la formación\nprofesional en la Comunidad de Madrid, uno de los fines de la formación profesional del\nsistema educativo en la Comunidad de Madrid es facilitar al alumnado su adaptación a los\ncambios profesionales y sociales que puedan producirse durante su vida, así como el desempeño de una profesión en otros países y en lenguas extranjera.\nLa Comunidad de Madrid publicó la Orden 1679/2016, de 26 de mayo, de la Consejería\nde Educación, Juventud y Deporte, por la que se regulan los proyectos bilingües de Formación Profesional en la Comunidad de Madrid y se convoca el procedimiento para su implantación en centros de titularidad pública de la Comunidad de Madrid en el curso 2016-2017.\nDicha norma determina que la consejería con competencias en materia de educación podrá\nautorizar proyectos bilingües de formación profesional dentro del ámbito de gestión de la Comunidad de Madrid. Asimismo, establece los requisitos y el procedimiento para la implantación de proyectos bilingües de formación profesional en el ámbito de la Comunidad de\nMadrid, así como para la modificación de proyectos bilingües de formación profesional autorizados.\nDe conformidad con lo anterior, la Comunidad de Madrid ha publicado la Orden 777/2022,\nde 5 de abril, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno, por\nla que se convoca el procedimiento para la implantación de proyectos bilingües de formación\nprofesional en centros sostenidos con fondos públicos en la Comunidad de Madrid en el curso\n2022-2023, en la que se establece, en su apartado octavo, que el titular de la consejería competente en materia de educación autorizará la implantación en centros sostenidos con fondos públicos de la Comunidad de Madrid en el curso académico 2022-2023 los proyectos bilingües de\nformación profesional. En este sentido, el artículo 5.4 de la Orden 1679/2016, de 26 de mayo,\nseñala que el titular de la consejería competente en materia de educación hará pública en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID la autorización de los proyectos bilingües de\nFormación Profesional seleccionados, y el artículo 29.5 del Decreto 63/2019, de 16 de julio, determina que la resolución con la relación de las características de los proyectos autorizados deberá publicarse en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.\nPor todo ello, en el ejercicio de las competencias que me atribuye el Decreto 236/2021,\nde 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primero",
                            "content": "La presente orden tiene por objeto autorizar la implantación, en centros educativos\nsostenidos con fondos públicos de la Comunidad de Madrid, de proyectos bilingües de formación profesional en el curso 2022-2023 y, en su caso, la modificación de proyectos bilingües de formación profesional previamente autorizados.",
                            "subtitle": "Objeto"
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo",
                            "content": "1. Se autorizan los proyectos bilingües de formación profesional recogidos en el\nanexo I, en virtud de la resolución del procedimiento establecido en la Orden 777/2022, de\n5 de abril, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno,\npor la que se convoca el procedimiento para la implantación de proyectos bilingües de formación profesional en centros sostenidos con fondos públicos en la Comunidad de Madrid\nen el curso 2022-2023.\n2. De conformidad con el apartado décimo quinto de la Orden 777/2022, de 5 de\nabril, los proyectos bilingües de formación profesional autorizados, se implantarán progresivamente, comenzando a impartir el primer curso del ciclo formativo correspondiente en\nel año académico 2022-2023.\n3. Los proyectos bilingües autorizados mediante la presente orden no podrán conllevar en ningún caso la imposición de aportaciones al alumnado o sus familias, ni incremento de gasto para la Consejería de Educación, Universidades, Ciencia y Portavocía, salvo los\nderivados de la compensación económica al profesorado y auxiliares de conversación en los\ntérminos establecidos en la Orden 777/2022, de 5 de abril.\n4. La modificación o cese del proyecto bilingüe de formación profesional requerirá\nautorización de la Consejería de Educación, Universidades, Ciencia y Portavocía de la Comunidad de Madrid, previa solicitud dirigida a la dirección general competente en materia\nde Formación Profesional.",
                            "subtitle": "Autorización de implantación de proyectos bilingües de formación profesional"
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercero",
                            "content": "1. Mediante la Orden 2092/2016/01, de 27 de junio, de la Consejería de Educación,\nJuventud y Deporte, por la que se autoriza la implantación de proyectos bilingües de Formación Profesional en centros de titularidad pública en la Comunidad de Madrid, en el curso académico 2016-2017, se autorizó un proyecto bilingüe de formación profesional en el\nciclo formativo de grado superior de Asistencia a la Dirección en el IES El Lago. Por la presente, se aprueba la modificación solicitada en relación con dicho proyecto.\n2. Mediante la Orden 2206/2017, de 19 de junio, de la Consejería de Educación, Juventud y Deporte, por la que se autoriza la implantación de proyectos bilingües de Formación Profesional en centros de titularidad pública en la Comunidad de Madrid, en el curso\nacadémico 2017-2018, se autorizó un proyecto bilingüe de formación profesional en el ciclo formativo de grado superior de Comercio Internacional en el IES El Lago. Por la presente, se aprueba la modificación solicitada en relación con dicho proyecto.\n3. Los proyectos a los que se refieren los apartados anteriores se recogen en el anexo\nII de la presente orden.\n4. De conformidad con el apartado décimo quinto de la Orden 777/2022, de 5 de\nabril, la implantación de las modificaciones de proyectos bilingües de formación profesional, autorizados en convocatorias anteriores y que sean autorizados en el marco de la presente convocatoria, se llevará a cabo de forma gradual comenzando en el primer curso del\nciclo formativo correspondiente al año académico 2022-2023.",
                            "subtitle": "Autorización de modificaciones en proyectos bilingües de formación profesional\npreviamente autorizados"
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarto",
                            "content": "1. El proyecto bilingüe de formación profesional autorizado formará parte del proyecto educativo del centro, en el que quedarán recogidos todos los aspectos relativos al\ncurrículo de los módulos que lo componen que hayan sido modificados.\n2. Las programaciones didácticas de los módulos afectados por modificaciones deberán ser adaptadas por los departamentos responsables, respetando los mínimos recogidos\nen los reales decretos de título y para los módulos profesionales propios de la Comunidad\nde Madrid en los correspondientes decretos por los que se establecen los respectivos currículos o planes de estudio.\n3. El centro educativo deberá hacer público el proyecto bilingüe de formación profesional aprobado con objeto de facilitar su conocimiento al conjunto de la comunidad educativa y de que las familias estén debidamente informadas sobre las características del mismo.",
                            "subtitle":"Proyecto educativo del centro e información del proyecto bilingüe de formación\nprofesional"
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinto",
                            "content": "1. En el expediente académico del alumnado que curse el plan de estudios establecido en el proyecto bilingüe de formación profesional, se recogerá tal circunstancia mediante diligencia en la que se citará la presente orden.\n2. En el expediente académico del alumnado que curse el plan de estudios correspondiente a un proyecto bilingüe de formación profesional previamente autorizado cuya modificación se autorice por la presente orden, se recogerá tal circunstancia mediante diligencia\nen la que se citará la orden por la que se autorizó en su momento y la presente orden.",
                            "subtitle": "Diligencias"
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexto",
                            "content": "1. Los centros pondrán a disposición de los correspondientes Servicios de Inspección Educativa, las programaciones adaptadas a los proyectos bilingües de formación profesional autorizados.\n2. Corresponde al Servicio de Inspección Educativa la supervisión de la implantación de los proyectos bilingües de formación profesional en cada centro educativo, así\ncomo su seguimiento.",
                            "subtitle": "Supervisión y seguimiento"
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptimo",
                            "content": "De acuerdo con lo dispuesto en los artículos 123 y 124 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, contra\nla presente orden, que pone fin a la vía administrativa, podrá interponerse recurso potestativo de reposición ante el Consejero de Educación, Universidades, Ciencia y Portavoz del\nGobierno en el plazo de un mes, a contar desde el día siguiente a su publicación o, directamente, recurso contencioso-administrativo ante la Sala de lo Contencioso-Administrativo\ndel Tribunal Superior de Justicia de Madrid, en el plazo de dos meses, todo ello sin perjuicio de los demás recursos o reclamaciones que se estime oportuno interponer.",
                            "subtitle": "Recursos"
                        },
                        {
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Octavo",
                            "content": "Se autoriza a la Dirección General de Educación Secundaria, Formación Profesional y\nRégimen Especial de la Consejería de Educación, Universidades, Ciencia y Portavocía\npara, en el ámbito de su competencia, adoptar cuantas instrucciones sean precisas en la aplicación de lo establecido en la presente orden.",
                            "subtitle": "Habilitación"
                        },
                        {
		                    "ArtículoNumber": 9,
                            "ArtículoHeader": "Noveno",
                            "content": "La presente Orden producirá efectos a partir del día siguiente al de su publicación en\nel BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.",
                            "subtitle": "Producción de efectos"
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "ANEXO I\nPROYECTOS BILINGÜES DE FORMACIÓN PROFESIONAL A IMPLANTAR\nEN CENTROS PÚBLICOS EN EL AÑO 2022-2023",
                "rawContent": "Nombre del centro Código Localidad\nIES ALONSO DE AVELLANEDA 28000467 ALCALÁ DE HENARES\nCiclo/s Formativo/s afectados\nCFGS. ADMINISTRACIÓN Y FINANZAS\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n- “Ofimática y proceso de la información” (0649): de primer curso, con una carga lectiva semanal de 6 horas y\nuna duración total de 200 horas.\n- “Gestión de recursos humanos” (0652): de segundo curso, con una carga lectiva semanal de 3 horas y una\nduración total de 50 horas.\nEstablece un módulo profesional propio.\n- Se establece el módulo profesional denominado “Lengua extranjera de Proyecto Bilingüe” que se imparte en\nsegundo curso con una asignación semanal de 2 horas y una duración total de 40 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\nMódulo profesional Cuerpo docente Especialidad\nLengua extranjera de Proyecto Bilingüe Catedráticos de Enseñanza Secundaria\nProfesores de Enseñanza Secundaria\n011. Inglés\nModifica la carga lectiva semanal de segundo curso ampliando a 32 horas lectivas semanales.\nNombre del centro Código Localidad\nIES JOSÉ LUIS SAMPEDRO 28035317 TRES CANTOS\nCiclo/s Formativo/s afectados\nCFGS. ADMINISTRACIÓN DE SISTEMAS INFORMÁTICOS EN RED\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n- “Fundamentos de hardware” (0371): de primer curso, con una carga lectiva semanal de 3 horas y una duración\ntotal de 100 horas.\n- “Implantación de aplicaciones web” (0376): de segundo curso, con una carga lectiva semanal de 6 horas y una\nduración total de 120 horas.\nEstablece un módulo profesional propio.\n- Se establece el módulo profesional denominado “Lengua extranjera de Proyecto Bilingüe” que se imparte en\nprimer curso con una asignación semanal de 2 horas y una duración total de 40 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\nMódulo profesional Cuerpo docente Especialidad\nLengua extranjera de Proyecto Bilingüe Catedráticos de Enseñanza Secundaria\nProfesores de Enseñanza Secundaria\n011. Inglés\nModifica la asignación horaria de módulos profesionales de formación en el centro educativo, respetando los\ncontenidos mínimos establecidos en el título.\n- “Gestión de bases de datos” (0372): de primer curso, se impartirán 5 horas semanales en lugar de 6, con una\nduración total de 167 horas.\nModifica la carga lectiva semanal de primer curso ampliando a 31 horas lectivas semanales.\nModifica la carga lectiva semanal de segundo curso ampliando a 31 horas lectivas semanales.",
                "page": 5
            },
            {
                "structural_elementtHeader": "ANEXO II\nPROYECTOS BILINGÜES DE FORMACIÓN PROFESIONAL AUTORIZADOS QUE SE MODIFICAN",
                "rawContent": "En atención a la solicitud efectuada por el IES El Lago para la modificación del proyecto bilingüe de\nformación profesional autorizado por la Orden 2092/2016/01, de 27 de junio, de la Consejería de Educación,\nJuventud y Deporte, por la que se autoriza la implantación de proyectos bilingües de Formación Profesional\nen centros de titularidad pública en la Comunidad de Madrid, en el curso académico 2016-2017, se autoriza\nla modificación del proyecto en los siguientes términos:\nNombre del centro Código Localidad\nIES EL LAGO 28019312 MADRID\nCiclo/s Formativo/s afectados\nCFGS. ASISTENCIA A LA DIRECCIÓN\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n- “Recursos humanos y responsabilidad social corporativa” (0648)\nCurso: Primero\nDuración: 105 horas.\nCarga lectiva semanal: 3 horas.\nAtribución docente: Cuerpo de Profesores de Enseñanza Secundaria de la especialidad de Administración de\nEmpresas (101)\n- “Organización de eventos empresariales” (0662)\nCurso: Segundo\nDuración: 140 horas.\nCarga lectiva semanal: 7 horas.\nAtribución docente: Cuerpo de Profesores de Enseñanza Secundaria de la especialidad de Administración de\nEmpresas (101)\nEstablece un módulo profesional propio.\n- Se establece el módulo profesional denominado “Lengua extranjera de Proyecto Bilingüe” que se imparte en\nsegundo curso con una asignación semanal de 2 horas y una duración total de 40 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\nMódulo profesional Cuerpo docente Especialidad\nLengua extranjera de Proyecto Bilingüe Catedráticos de Enseñanza Secundaria\nProfesores de Enseñanza Secundaria\n011. Inglés\nModifica la asignación horaria de módulos profesionales de formación en el centro educativo, respetando los\ncontenidos mínimos establecidos en el título y manteniendo la carga lectiva semanal de 30 horas.\n- “Segunda lengua extranjera (francés)” (0180): de segundo curso, se impartirán 7 horas semanales en lugar de 8,\ncon una duración total de 140 horas.\n- “Protocolo empresarial” (0661): de segundo curso, se impartirán 4 horas semanales en lugar de 5, con una\nduración total de 75 horas.\nEn atención a la solicitud efectuada por el IES El Lago para la modificación del proyecto bilingüe de formación\nprofesional autorizado por la Orden 2206/2017, de 19 de junio, de la Consejería de Educación, Juventud y Deporte, por la\nque se autoriza la implantación de proyectos bilingües de Formación Profesional en centros de titularidad pública en la\nComunidad de Madrid, en el curso académico 2017-2018, se autoriza la modificación del proyecto en los siguientes\ntérminos:\nNombre del centro Código Localidad\nIES EL LAGO 28019312 MADRID\nCiclo/s Formativo/s afectados\nCFGS. COMERCIO INTERNACIONAL\nDescripción del proyecto autorizado\nMódulos profesionales que se imparten en lengua inglesa.\n- “Gestión administrativa del comercio internacional” (0627)\nCurso: Primero\nDuración: 210 horas.\nCarga lectiva semanal: 6 horas.\nAtribución docente: Cuerpo de Profesores de Enseñanza Secundaria de la especialidad de Organización y\nGestión Comercial (110)\n- “Negociación internacional” (0824)\nCurso: Segundo\nDuración: 100 horas.\nCarga lectiva semanal: 5 horas.\nAtribución docente: Cuerpo de Profesores de Enseñanza Secundaria de la especialidad de Organización y\nGestión Comercial (110)\n- “Medios de pago internacionales” (0826)\nCurso: Segundo\nDuración: 100 horas.\nCarga lectiva semanal: 5 horas.\nAtribución docente: Cuerpo de Profesores de Enseñanza Secundaria de la especialidad de Organización y\nGestión Comercial (110)\nEstablece un módulo profesional propio.\n- Se establece el módulo profesional denominado “Lengua extranjera de Proyecto Bilingüe” que se imparte en\nsegundo curso con una asignación semanal de 2 horas y una duración total de 40 horas.\nAtribución docente en el módulo profesional incorporado al plan de estudios.\nMódulo profesional Cuerpo docente Especialidad\nLengua extranjera de Proyecto Bilingüe Catedráticos de Enseñanza Secundaria\nProfesores de Enseñanza Secundaria\n011. Inglés\nModifica la asignación horaria de módulos profesionales de formación en el centro educativo, respetando los\ncontenidos mínimos establecidos en el título y manteniendo la carga lectiva semanal de 30 horas.\n- “Marketing internacional” (0823): de segundo curso, se impartirán 6 horas semanales en lugar de 7, con una\nduración total de 125 horas.\n- “Financiación internacional” (0825): de segundo curso, se impartirán 5 horas semanales en lugar de 6, con una\nduración total de 100 horas.",
                "page": 6
            }]
        }
    }
}
