{
    "document_name": "ORDEN de 14 de febrero de 1996 por la que se regula el procedimiento para \nla realización de la evaluación psicopedagógica y el dictamen de \nescolarización y se establecen los criterios para la escolarización de los \nalumnos con necesidades educativas especiales.",
    "Publication Date": "14 de febrero de 1996",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN de 14 de febrero de 1996 ",
    "Law title": "ORDEN de 14 de febrero de 1996 por la que se regula el procedimiento para la realización de la evaluación psicopedagógica y el dictamen de escolarización y se establecen los criterios para la escolarización de los alumnos con necesidades educativas especiales.",
    "url": "http://www.boe.es/boe/dias/1996/02/23/pdfs/A06918-06922.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 1/1990, de 3 de octubre, de Orde-\nnación General del Sistema Educativo reconoce en su artículo 36 el derecho que asiste al alumnado con necesidades educativas especiales, sean temporales o permanentes, a disponer de los recursos necesarios para alcanzar dentro del sistema educativo los objetivos establecidos con carácter general para todos los alumnos; a tal fin establece que la atención a dicho alumnado se regirá por los principios de normalización y de integración escolar.\nAl mismo tiempo, el artículo 37.3 de la citada Ley determina que ta escolarización en unidades o centros de Educación Especial, sólo se llevará a cabo cuando\nlas necesidades del alumnado no puedan ser atendidas en un centro ordinario, así como que dicha situación será revisada periódicamente de modo que pueda favorecerse, siempre que sea posible, el acceso del alumnado a un régimen de mayor integración.\nAl cumplimiento de estos preceptos responde el Real Decreto 696/1995, de 28 de abril, de Ordenación de la Educación de los Alumnos con Necesidades Educativas Especiales.\nEn efecto, a través de este Real Decreto se regulan las condiciones para la atención educativa de dicho alumnado en las distintas etapas y niveles, tanto en centros ordinarios como de educación especial. Estas nes afectan a la escolarización, a la mejora de la calidad de la enseñanza, a la propuesta curricular y a los recursos\nsegundo de la presente Orden, hubieran superado lasy apoyos complementarios.\nLa respuesta adecuada a las necesidades educativas especiales del alumnado, asociadas a su historia educativa y escolar o debidas a condiciones personales de sobredotación o discapacidad psíquica, motora o sensorial, exige n siempre tomar decisiones que tiendan a equilibrar las medidas específicas de adaptación y las medidas que hagan posible su participación en un contexto escolar lo más norrnalizado posible.\nEn este sentido, el proceso de toma de decisiones tendentes a ajustar en cada caso la respuesta educativa a las necesidades particulares del alumnado implica, por un lado, identificar y valorar de forma cuidadosa y precisa dichas necesidades, y, por otro, concretar la oferta edu-\ncativa ordinaria o específica. que habrá de incluir las medidas y apoyos necesarios.  \nEn este proceso, la participación de los padres o tutores ha de estar basada en una información objetiva y suficiente sobre las necesidades educativas de sus hijos y sobre la oferta educativa, de tal modo que esa información les permita una adecuada elección entre las diferentes posibilidades existentes.\nEl si.stema educativo cuenta hoy con medios para afrontar con garantías dicha toma de decisiones en el marco de una escuela de calidad para todos los alumnos. No obstante, es necesario regular el proceso de valo ración psicopedagógica, establecer los criterios de escolarización y determinar los procedimientos técnicos y administrativos adecuados. Todo ello con la doble voluntad de asegurar a los alumnos la respuesta educativa que mejor garantice su progreso personal. académico y social, y de orientar a los profesionales implicados y facilitarles su tarea.\nEn su virtud, previo informe del Consejo Escolar del Estado, y en aplicación de la Disposición Final Segunda del Real Decreto 696/1995, de 28 de abril, de Ordenación de la Educación de los Alumnos con Necesidades Educativas Especiales, he dispuesto:\nPrimero. La presente Orden será de aplicación en los centros financiados con fondos públicos situados en el ámbito territorial de gestión del Ministerio de Educación y Ciencia.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "La evaluación psicopedagógica",
                    "content": "Segundo.—l. Se entiende la evaluación psicopedagógica como un proceso de recogida, análisis y valoración de la información relevante sobre los distintos elementos que intervienen en el proceso de enseñanza y aprendizaje, para identificar las necesidades educativas de determinados alumnos que presentan o pueden presentar desajustes en su desarrollo personal y/o académico, y para fundamentar y concretar las decisiones respecto a la propuesta curricular V al tipo de ayudas que aquéllos pueden precisar para progresar en el desarrollo de las distintas capacidades.\n2.En consecuencia, la evaluación psicopedagógica actualizada será necesaria para determinar si un alumno tiene necesidades educativas especiales; para la toma de decisiones relativas a su escolarización; para la propuesta extraordinaria de flexibilización del período de escolarización; para la elaboración de adaptaciones significativas; para la propuesta de diversificaciones dei currículo; para la determinación de recursos y apoyos específicos complementarios que los mismos puedan necesitar; y para la orientación escolar y profesional una vez terminada la enseñanza obligatoria.\n3.En todo caso. la evaluación psicopedagógica, aunque se origine a partir de las necesidades particulares de determinados alumnos, habrá de contribuir a la mejora de la calidad de la institución escolar y, en definitiva, de las condiciones educativas en las que se dan las situaciones individuales.\nTercero.—l. La evaluación psicopedagógica habrá de basarse en la interacción del alumno con los contenidos \ny materiales de aprendizaje, con el profesor, con sus cornpañeros en el contexto del auta y en el centro escolar, y con la familia.\nEl mismo enfoque se apficará también a la evaluación psicopedagógica de alumnos no escolarizados, a partir de su interacción Con los contenidos dei currículo oficial que les corresponda por edad, con su contexto socia! y con su familia.\n \n2. La evaluación psicopedagógica habrá de reunir la información del alumno y su contexto familiar y escolar que resulte relevante para ajustar la respuesta educativa a sus necesidades:\na)Del alumno: Condiciones personales de discapacidad o sobredotación, histona educativa y escolar, competencia curricular y estilo de aprendizaje.\nb)Del contexto escolar: Atlálisis de las características de la intervención educativa, de las características y relaciones que se establecen en el grupo clase, así como de la organización de la respuesta educativa.\nc)Del contexto familiar: Características de la familia y de su entorno. expectativas de los padres y posibilidades de cooperación en el desarrolio del programa de atención educativa en el seno familiar.\nCuarto.—l. La evaluación psicopedagógica es competencia. dentro del sistema educativo, de los equipos de orientación educativa y psicopedagógica y de los departamentos de orientación de los centros docentes.\n2. El responsable de la realización de la evaluación psicopedagógica será, en todo caso, un profesor de la especialidad de psicología y pedagogía del equipo de orientación educativa y psicopedagógica o del departamento de orientación correspondiente.\nQuinto.—La evaluación psicopedagógica constituye una labor interdisciplinar que trasciende los propios límites del equipo de orientación educativa y psicopedagógica o del departamento de orientación, y en consecuencia incorpora la participación de los profesionales que participan directamente en los procesos de enseñanza y aprendizaje.\nPor ello y, con objeto de llegar a las conclusiones que mejor puedan favorecer el desarrollo de los alumnos, la información que de ella se obtenga podrá ser objeto de análisis y valoración conjunta en el seno del equipo de orientación educativa y psicopedagógica, o en el departamento de orientación, sin perjuicio de lo establecido en el apartado 2 del artículo cuarto de esta Orden.\nSexto.—Para efectuar la evaluación psicopedagógica, los profesionales utilizarán los instrumentos propios de las disciplinas irnplicadas que permitan responder a ios requerimientos y objetivos establecidos en el artículo tercero de la presente Orden.\nA tal fin, se servirán de procedimientos, técnicas e instrumentos como la observación, los protocolos para la evaluación de las competencias curriculares, los cues tionarios, las pruebas psicopedagógicas, las entrevistas y la revisión de los trabajos escolares. Sólo con el fin de obtener información adicional complementaria podrá ser útil considerar la evaluación psicopedagógica de carácter individual.\nEn todo caso, se asegurará que los instrumentos uti'izados y la interpretación de la información obtenida sean coherentes con la concepción interactiva y contextual del desarrollo y del aprendizaje.\nSéptimo.—l . Las conclusiones derivadas de la información obtenida a que se hace referencia en los artículos precedentes, se recogerán en un informe psicopedagógico. Este informe constituye un documento en el que, de forma clara y completa, se refleja la situación evolutiva y educativa actual del alumno en los diferentes contextos  de desarrollo o enseñanza, se concretan sus necesidades  educativas especiales, si las tuviera y, por último, se orienta la propuesta curricular y el tipo de ayuda que puede necesitar durante su escolarización para facilitar y estimular su progreso. \n2. El informe psicopedagógico incluirá, como míni mo, la síntesis de información del alumno relativa a los siguientes aspectos: \na)Datos personales, historia escolar y motivo de la evaluación. \nb)Desarrollo general del alumno, que incluirá, en su caso, las. condiciones personales de salud, de dis-  capacidad o de sobredotación, el nivel de competencia curricular y el estilo de aprendizaje.  \nc)Aspectos más relavantes del proceso de enseñanza y aprendizaje en el aula y en el centro escolar, teniendo en cuenta las observaciones realizadas y la información facilitada por el profesorado y otros profesionales que intervengan en la educación y tratamientos individualizados del alumno.\nd)Influencia de la familia y del contexto social' en el desarrollo del alumno.  \ne)Identificación de las necesidades educativas especiales que ha de permitir la adecuación de la oferta educativa, así como la previsión de los apoyos personales  y materiales a partir de los recursos existentes o que razonablemente puedan ser incorporados.\nf)Orientaciones para la propuesta curricular.\n3. Los profesionales que, en razón de su cargo, deban conocer el contenido tanto del informe de evaluación psicopedagógica, como del dictamen de escolarización, garantizarán su confidencialidad, Serán responsables de su guardia y custodia las unidades admi- • nistrativas en las quese deposite el expediente.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segundo",
                            "content": "l. Se entiende la evaluación psicopedagógica como un proceso de recogida, análisis y valoración de la información relevante sobre los distintos elementos que intervienen en el proceso de enseñanza y aprendizaje, para identificar las necesidades educativas de determinados alumnos que presentan o pueden presentar desajustes en su desarrollo personal y/o académico, y para fundamentar y concretar las decisiones respecto a la propuesta curricular V al tipo de ayudas que aquéllos pueden precisar para progresar en el desarrollo de las distintas capacidades.\n2.En consecuencia, la evaluación psicopedagógica actualizada será necesaria para determinar si un alumno tiene necesidades educativas especiales; para la toma de decisiones relativas a su escolarización; para la propuesta extraordinaria de flexibilización del período de escolarización; para la elaboración de adaptaciones significativas; para la propuesta de diversificaciones dei currículo; para la determinación de recursos y apoyos específicos complementarios que los mismos puedan necesitar; y para la orientación escolar y profesional una vez terminada la enseñanza obligatoria.\n3.En todo caso. la evaluación psicopedagógica, aunque se origine a partir de las necesidades particulares de determinados alumnos, habrá de contribuir a la mejora de la calidad de la institución escolar y, en definitiva, de las condiciones educativas en las que se dan las situaciones individuales.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercero.",
                            "content": "La evaluación psicopedagógica habrá de basarse en la interacción del alumno con los contenidos y materiales de aprendizaje, con el profesor, con sus cornpañeros en el contexto del auta y en el centro escolar, y con la familia.\nEl mismo enfoque se apficará también a la evaluación psicopedagógica de alumnos no escolarizados, a partir de su interacción Con los contenidos dei currículo oficial que les corresponda por edad, con su contexto socia! y con su familia.\n \n2. La evaluación psicopedagógica habrá de reunir la información del alumno y su contexto familiar y escolar que resulte relevante para ajustar la respuesta educativa a sus necesidades:\na)Del alumno: Condiciones personales de discapacidad o sobredotación, histona educativa y escolar, competencia curricular y estilo de aprendizaje.\nb)Del contexto escolar: Atlálisis de las características de la intervención educativa, de las características y relaciones que se establecen en el grupo clase, así como de la organización de la respuesta educativa.\nc)Del contexto familiar: Características de la familia y de su entorno. expectativas de los padres y posibilidades de cooperación en el desarrolio del programa de atención educativa en el seno familiar.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarto.",
                            "content": "l. La evaluación psicopedagógica es competencia. dentro del sistema educativo, de los equipos de orientación educativa y psicopedagógica y de los departamentos de orientación de los centros docentes.\n2. El responsable de la realización de la evaluación psicopedagógica será, en todo caso, un profesor de la especialidad de psicología y pedagogía del equipo de orientación educativa y psicopedagógica o del departamento de orientación correspondiente.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinto.",
                            "content": "La evaluación psicopedagógica constituye una labor interdisciplinar que trasciende los propios límites del equipo de orientación educativa y psicopedagógica o del departamento de orientación, y en consecuencia incorpora la participación de los profesionales que participan directamente en los procesos de enseñanza y aprendizaje.\nPor ello y, con objeto de llegar a las conclusiones que mejor puedan favorecer el desarrollo de los alumnos, la información que de ella se obtenga podrá ser objeto de análisis y valoración conjunta en el seno del equipo de orientación educativa y psicopedagógica, o en el departamento de orientación, sin perjuicio de lo establecido en el apartado 2 del artículo cuarto de esta Orden.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexto.",
                            "content": "Para efectuar la evaluación psicopedagógica, los profesionales utilizarán los instrumentos propios de las disciplinas irnplicadas que permitan responder a ios requerimientos y objetivos establecidos en el artículo tercero de la presente Orden.\nA tal fin, se servirán de procedimientos, técnicas e instrumentos como la observación, los protocolos para la evaluación de las competencias curriculares, los cues tionarios, las pruebas psicopedagógicas, las entrevistas y la revisión de los trabajos escolares. Sólo con el fin de obtener información adicional complementaria podrá ser útil considerar la evaluación psicopedagógica de carácter individual.\nEn todo caso, se asegurará que los instrumentos uti'izados y la interpretación de la información obtenida sean coherentes con la concepción interactiva y contextual del desarrollo y del aprendizaje.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptimo.",
                            "content": "l . Las conclusiones derivadas de la información obtenida a que se hace referencia en los artículos precedentes, se recogerán en un informe psicopedagógico. Este informe constituye un documento en el que, de forma clara y completa, se refleja la situación evolutiva y educativa actual del alumno en los diferentes contextos  de desarrollo o enseñanza, se concretan sus necesidades  educativas especiales, si las tuviera y, por último, se orienta la propuesta curricular y el tipo de ayuda que puede necesitar durante su escolarización para facilitar y estimular su progreso. \n2. El informe psicopedagógico incluirá, como míni mo, la síntesis de información del alumno relativa a los siguientes aspectos: \na)Datos personales, historia escolar y motivo de la evaluación. \nb)Desarrollo general del alumno, que incluirá, en su caso, las. condiciones personales de salud, de dis-  capacidad o de sobredotación, el nivel de competencia curricular y el estilo de aprendizaje.  \nc)Aspectos más relavantes del proceso de enseñanza y aprendizaje en el aula y en el centro escolar, teniendo en cuenta las observaciones realizadas y la información facilitada por el profesorado y otros profesionales que intervengan en la educación y tratamientos individualizados del alumno.\nd)Influencia de la familia y del contexto social' en el desarrollo del alumno.  \ne)Identificación de las necesidades educativas especiales que ha de permitir la adecuación de la oferta educativa, así como la previsión de los apoyos personales  y materiales a partir de los recursos existentes o que razonablemente puedan ser incorporados.\nf)Orientaciones para la propuesta curricular.\n3. Los profesionales que, en razón de su cargo, deban conocer el contenido tanto del informe de evaluación psicopedagógica, como del dictamen de escolarización, garantizarán su confidencialidad, Serán responsables de su guardia y custodia las unidades admi- • nistrativas en las quese deposite el expediente.",
                            "subtitle": ""
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "EI proceso de escolarizaci6n del alumnado con necesidades educativas especiales",
                    "content": "Octavo.—En el marco de la normativa que regula la admisión del alumnado en centros sostenidos con fondos públicos, al escolarizar alumnos con necesidades edu-  cativas especiales, además de los requisitos establecidos con carácter general, el procedimiento incluirá:\n1.Dictamen de escolarización elaborado por el equipo de orientación educativa y psicopedagógica, general, específico o de atención temprana Según proceda, del sector correspondiente al centro educativo donde los padres hayan solicitado la admisión. En el caso de que el alumno ya esté escolarizado, el dictamen será elaborado por el departamento de orientación del centro o por el equipo correspondiente a éste.\n2.Informe de la Inspección Educativa al que corresponda el centro donde 'los padres hayan solicitado la admisión.\n \n3.Resolución de escolarización de la Dirección Provincial o, en su caso, de la Comisión de escolarización que corresponda.\ny a su nivel de competencia cürricular, así como a otras condiciones significativas para el proceso de -enseñanza y aprendizaje.  \n \n  b) Orientaciones sobre la propuesta curricular que mejor satisfaga sus necesidades educativas; sobre los aspectos organizativos y metodológicos y, en su caso, sobre el tipo ee apoyo personal y material necesario, teñiendo en cuenta los recursos disponibles o que razonablemente puedan ser incorporados. Las orientaciones incluirán indicaciones para la elaboración de las adaptaciones del currículo.\nc)La opinión de los padres en relación con la propuesta de escolarización. \nd)Propuesta razonada de escolarización en función de las necesidades del alumno y de las características y posibilidades de los centros del sector: En determinadas circunstancias, el propio dictamen incluirá el plazo de revisión de la propuesta de escolarización, que podrá ser inferior a la duración de una etapa.  \n2.El dictamen de escolarización se llevará a cabo en las siguientes circunstancias: \na)Cuando los padres o tutores legales de los alumnos hayan solicitado, o vayan a solicitar. la admisión de éstos en un centro ordinario y pueda preverse que van a requerir durante su escolarización adaptaciones curriculares significativas y/o medios personales o materiales complementarios.  \nb)Cuando,los• padres o tutores legales de los alumnos hayan solicitado, o vayan a hacerlo, la admisión de éstos en un centro de Educación Especial.\nc)Cuando sea necesario modificar la modalidad de escolarización de un alumno con necesidades especiales de un centro de Educación Especial a uno ordinario o viceversa.  \nd)Cuando se modifique significativamente la situación personal de un alumno y, en consecuencia, pueda preverse que va a requerir durante su escolarización adaptaciones curriculares significativas y/o medios personales o materiales complementarios.\n3.La propuesta de escolarización podrá referirse a cualquiera de las etapas educativas.\na)En la etapa anterior a la enseñanza obligatoria, tiene por objeto la atención educativa temprana, para apoyar y estimular el proceso de desarrollo de estos alumnos.\nb)En la etapa obligatoria, tiene por objeto garantizar la respuesta adecuada a las necesidades del alumno para  que pueda desarrollar las capacidades establecidas en los objetivos de la etapa en el mayor grado posible.\nc)En la etapa posterior a la enseñanza obligatoria, tiene por objeto proporcionar la atención educativa más acorde con las características personales del alumnado, con la finalidad de facilitar la transición a la vida adulta y laboral mediante la continuidad de sus estudios en Programas de Transición a la Vida Adulta, de Garantía Social, en las diferentes opciones de Formación Profesional, o en las distintas modalidades de Bachillerato.\n \n4.Para la elaboración del dictamen de escolarización del alumnado con necesidades educativas espe ciales asociadas a condiciones personales de discapacidad psíquica. sensorial o motora, el equipo de orientación educativa y psicopedagógica o el departamento\n \nNoveno.—l. El dictamen de escolarización incluirá  de orientación del centro correspondiente, podrán solilos siguientes aspectos: citar la participación de los equipos específicos.\n  Décimo.—El informe de la Inspección Educativa al que a) Las conclusiones del proceso de evaluación psi-  ¿e refiere el apartado 2 del artículo octavo. versará funcopedagógica referidas al desarrollo general del alumno damentalmente sobre la idoneidad de la propuesta de\n \n BOE núm. 47\n \nescolarización considerando la oferta escolar de la zona, y valorará si los derechos de los alumnos y sus familias han sido respetados.\nUndécimo.—La Dirección Provincial, a la vista del dictarnen y del correspondiente informe de la Inspección Educativa, resolverá sobre la escolarización del alumno. Esta competencia podrá ser delegada en las Comisiones de escolarización si así se estimara conveniente.\nDuodécimo.— 1 . El proceso de escolarización inicial de los alumnos con necesidades educativas especiales incluirá los siguientes pasos:\na)La demanda de admisión de un alumno con necesidades educativas especiales en un centro, será puesta en conocimiento del equipo de orientación educativa y psicopedagógica del sector en el que dicho centro esté ubicado, a través del Director del centro en el que los padres hayan presentado la solicitud de admisión, previa información a los mismos del procedimiento a seguir.\nb)El equipo de orientación educativa y psicopedagógica procederá a cumplimentar el dictamen de escolarización, para lo cual habrá de realizar la correspondiente evaluación psicopedagógica y so'icitará la colaboración de la familia y de los profesores.\n \nc)El equipo de orientación educativa y psicopedagógica informará a la familia sobre la evaluación psicopedagógica, los servicios educativos de la zbna y sobre la propuesta de escolarización, recabando por escrito su opinión sobre dicha propuesta.\nd)El equipo de orientación educativa y psicopedagógica dará traslado del dictamen a la Inspección Educativa correspondiente al centro donde se ha presentado la solicitud de admisión.\ne)La Inspección Educativa elevará dicho dictamen\n \njunto con su informe al Director provincial o, en su caso, al Presidente de la Comisión dé EscolarizaCión que corresponda.\nf)El Director provincial o, en su•caso, el Presidente de la Comisión de Escolarización notificará la decisión tomada al Director del centro, quien lo pondrá en conocimiento de la familia y del equipo de orientación educativa y psicopedagógica.\n2.Cuando las necesidades educativas de los alum-  nos se detecten una vez que éstos están escolarizados, lo referido al equipo de orientación educativa y psicopedagógica en los apartados a), b), c), d) y f) del punto anterior será atribuido al departamento de orientación del centro, si to hubiera, el cual podrá solicitar la cola-  \n \nboración del equipo correspondiente.\n3.La resolución de escolarización se producirá en los plazos que garanticen la adecuada escolarización del alumnado con necesidades educativas especiales dentro\n \nde los períodos habituales de admisión de alumnos.\n4.De conformidad con lo establecido en el Real Decreto 377/1993, de 12 de marzo, por el que se regula la admisión de alumnos en centros sostenidos con fondos públicos de Educación Infantil, de Educación Primaria y de Educación Secundaria, los padres o tutores legales del alumno podrán interponer recurso ordinario contra la decisión del Director provincial, cuya resolución pondrá fin a la vía administrativa.\nDecimotercero.—La escolarización de un alumno con necesidades educativas especiales se revisará, de forma ordinaria, al final de cada etapa. No obstante, el Director del centro, previa conformidad de la familia, podrá solicitar la revisión de dicha escolarización cuando determinadas circunstancias, relativas al progreso del alumno, a la situación del centro, o a la variación de la oferta educativa en el sector así lo aconsejen. En el proceso de revisión de escolarización será de aplicación lo estabiecido en el artículo duodécimo.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Octavo.",
                            "content": "En el marco de la normativa que regula la admisión del alumnado en centros sostenidos con fondos públicos, al escolarizar alumnos con necesidades edu-  cativas especiales, además de los requisitos establecidos con carácter general, el procedimiento incluirá:\n1.Dictamen de escolarización elaborado por el equipo de orientación educativa y psicopedagógica, general, específico o de atención temprana Según proceda, del sector correspondiente al centro educativo donde los padres hayan solicitado la admisión. En el caso de que el alumno ya esté escolarizado, el dictamen será elaborado por el departamento de orientación del centro o por el equipo correspondiente a éste.\n2.Informe de la Inspección Educativa al que corresponda el centro donde 'los padres hayan solicitado la admisión.\n \n3.Resolución de escolarización de la Dirección Provincial o, en su caso, de la Comisión de escolarización que corresponda.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 9,
                            "ArtículoHeader": "Noveno.",
                            "content": "1. \nEI dictamen de escolarizaci6n incluira\nlos siguientes aspectos:\na) Las conclusiones del proceso de evaluaci6n psicopedag6gica referidas al desarrollo general del alumno\nya su nivel de competencia cürricular, ası como a otras\ncondieiones significativas para el proceso de -ensenanza\nyaprendizaje.\nb), Orientaciones sobre la propuesta curricular que\nmejor satisfaga sus necesidades educativas; sobre los\naspectos organizativos y' metodol6gicos y, en su caso,\nsobre el tipo ge apoyo personal y material necesario,\nteniendo en cuenta los recursos disponibles 0 que razonablemente puedanser incorporados. Las örientaciones\nincluiran indicaciones para la elaboraei6n de las adaptaciones del currıculo.\nc) La opini6n de los padres en relaci6n con la propuesta de escolarizaci6n.\nd) Propuesta razonada de escolarizaci6n en funei6n\nde las necesidades del alumno y de las caracterısticas\ny posibilidades de los, centros del sector.' En determinadas circunstaneias, el propio dictamen incluira el plazo\nde revisi6n de la propuesta de escolarizaci6n, que podra , ser inferior a la duraci6n de una etapa.\n2. EI dictamen de escolarizaei6n se lIevara a cabo\nen las siguientes circunstancias:\na) Cuando los padres 0 tutores legales de los alumnos hayan solicitado, 0 yayan a solieitar, la admisi6n\nde astos en un, centro ordinario y pueda preverse que\nvan a requerir durante su escolarizaei6n adaptaeiones\n, curriculares significativas Y/o medios personales 0 materiales complementarios.\nb) Cuando ,Ios padres 0 tutores legales de los alumnos hayan solieitado, 0 yayan a hacerlo, la admisi6n de\nastos an un centro de Educaei6n Especial.\nc) Cuando sea necesario modificar ta modalidad de\nescoJarizaci6n de un alUmno con necesidades especiales\nde un centro de Educaci6n Especial a uno ordinario 0\nviceversa.\nd) Cuando se niodifique significativamente la situaci6n personal de' un alumno y, en consecuencia, pueda\npreverse que va a requerir durante su escolarizaci6n\nadaptaciones curricularessignificativas Y/o medios personales 0 materiales complementarios.\n3. La propuesta de escolarizaci6n podra referirse a\ncualquiera de las etapas educativas.\na) En la etapa anterior ala' ensenanza obligatoria,\ntiene por objeto la atenciôn educativa temprana, para\napoyar y estimular el proceso de desarrollo de estos\nalumnos.\nb) En la etapa obligatoria, tiene p6r objeto garantizar\nla respuesta adecuada a tas necesidades del alumno para\nque pueda desarrollar las capacidades estableeidas en\nlos objetivos de la etapa en el mayor grado posible.\nc) En la etapa posterior a la ensenanza obligatoria,\ntiene por objeto proporcionar la atenci6n educativa mas\nacorde con las caracterısticas personales del alumnado,\ncon la finalidad de facilitar la transici6n a la vida adulta\ny laboral mediante la continuidad de sus estudios en\nProgramas de Transici6n a la Vida Adulta, de Garantıa\nSoeial, en las diferentes opeiones de Formaci6n Profesional, 0 en las distintas modalidades de Bachillerato.\n4. Para la elaboraci6n del dictamen de escolarizaci6n del alumnado con necesidades educativas espa..\nciales asociadas a. condiciones personales de discapacidad psıquica, sensorial 0 motora, el equipo de orientaei6n educativa y psicopedag6gica 0 el departamento\nde orientaciQn del centro correspondiente, podran solicitar la partieipaci6n de los equipos espedficos.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 10,
                            "ArtículoHeader": " Décimo.",
                            "content": "El informe de la Inspecci6n Educativa al que\nse refiere el apartado- 2 del artjculo octavo, versara fundamentalmente sobre la idoneidad de la propuesta de escolarizaci6n considerando la oferta escolar de la zona.\ny valorara si los derechos de los alumnos y sus familias\nhan si do respetados.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 11,
                            "ArtículoHeader": "Undécimo.",
                            "content": "La Dirección Provincial, a la vista del dictarnen y del correspondiente informe de la Inspección Educativa, resolverá sobre la escolarización del alumno. Esta competencia podrá ser delegada en las Comisiones de escolarización si así se estimara conveniente.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 12,
                            "ArtículoHeader": "Duodécimo.",
                            "content": "1 . El proceso de escolarización inicial de los alumnos con necesidades educativas especiales incluirá los siguientes pasos:\na)La demanda de admisión de un alumno con necesidades educativas especiales en un centro, será puesta en conocimiento del equipo de orientación educativa y psicopedagógica del sector en el que dicho centro esté ubicado, a través del Director del centro en el que los padres hayan presentado la solicitud de admisión, previa información a los mismos del procedimiento a seguir.\nb)El equipo de orientación educativa y psicopedagógica procederá a cumplimentar el dictamen de escolarización, para lo cual habrá de realizar la correspondiente evaluación psicopedagógica y so'icitará la colaboración de la familia y de los profesores.\n \nc)El equipo de orientación educativa y psicopedagógica informará a la familia sobre la evaluación psicopedagógica, los servicios educativos de la zbna y sobre la propuesta de escolarización, recabando por escrito su opinión sobre dicha propuesta.\nd)El equipo de orientación educativa y psicopedagógica dará traslado del dictamen a la Inspección Educativa correspondiente al centro donde se ha presentado la solicitud de admisión.\ne)La Inspección Educativa elevará dicho dictamen\n \njunto con su informe al Director provincial o, en su caso, al Presidente de la Comisión dé EscolarizaCión que corresponda.\nf)El Director provincial o, en su•caso, el Presidente de la Comisión de Escolarización notificará la decisión tomada al Director del centro, quien lo pondrá en conocimiento de la familia y del equipo de orientación educativa y psicopedagógica.\n2.Cuando las necesidades educativas de los alum-  nos se detecten una vez que éstos están escolarizados, lo referido al equipo de orientación educativa y psicopedagógica en los apartados a), b), c), d) y f) del punto anterior será atribuido al departamento de orientación del centro, si to hubiera, el cual podrá solicitar la cola-  \n \nboración del equipo correspondiente.\n3.La resolución de escolarización se producirá en los plazos que garanticen la adecuada escolarización del alumnado con necesidades educativas especiales dentro\n \nde los períodos habituales de admisión de alumnos.\n4.De conformidad con lo establecido en el Real Decreto 377/1993, de 12 de marzo, por el que se regula la admisión de alumnos en centros sostenidos con fondos públicos de Educación Infantil, de Educación Primaria y de Educación Secundaria, los padres o tutores legales del alumno podrán interponer recurso ordinario contra la decisión del Director provincial, cuya resolución pondrá fin a la vía administrativa.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 13,
                            "ArtículoHeader": "Decimotercero.",
                            "content": "La escolarización de un alumno con necesidades educativas especiales se revisará, de forma ordinaria, al final de cada etapa. No obstante, el Director del centro, previa conformidad de la familia, podrá solicitar la revisión de dicha escolarización cuando determinadas circunstancias, relativas al progreso del alumno, a la situación del centro, o a la variación de la oferta educativa en el sector así lo aconsejen. En el proceso de revisión de escolarización será de aplicación lo estabiecido en el artículo duodécimo.",
                            "subtitle": ""
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Criterios para la escolarización del alumnado con necesidades educativas especiales",
                    "content": "Decimocuarto.—La propuesta de escolarización que formulen los equipos de orientación educativa y psicopedagógica, los departamentos de orientación de los centros y la realizada por la Inspección Educativa, así como la decisión que tome el Director provincial o, en su caso, las comisiones de escolarización, deberá tener en cuenta los siguientes criterios generales:\n1.Ningún alumno con necesidades educativas especiales podrá quedar excluido de la posibilidad de escolarización.\n2.Las decisiones relativas tanto a la escolarización inicial como a su revisión han de perseguir la situación de mayor normalización e integración escolar, de acuerdo con el artículo 36.3 de la Ley de Ordenación General del Sistema Educativo. En consecuencia, la escolarización de alumnos con necesidades educativas especiales se realizará, siempre que sea posible, en centros ordinarios que dispongan de los medios personales y de\nlas ayudas técnicas necesarios, o que razonablemente puedan ser incorporados.\nEn determinadas circunstancias, cuando las necesidades de los alumnos lo aconsejen, y fundamentalmente para favorecer su proceso de socialización, podrán establecefse fórmulas de escolarización combinadas entre centros ordinarios y de Educación Especial.\n3.La escolarización de los alumnos con necesidades educativas especiales deberá iniciarse cuanto antes, y una vez iniciada se asegurará su continuidad con objeto de que la educación recibida incida favorablemente en su desarrollo.\n4.Toda propuesta de escolarización deberá fundamentarse en las necesidadeS educativas especiales del alumno identificadas a partir de la evaluación psicopedagógica, y en las características de los centros y/o recursos de los mismos, tanto personales como materiales. para satisfacer dichas necesidades en el rñayor grado posible.  \n5.Los padreé y, en su caso, los tutores legales participarán en el proceso de escolarización. Para ello se les facilitará información tanto del procedimiento a seguir como de las distintas opciones de escolarización, y.serán oídos antes de adoptar la resolución de escolarización.\n6.La escolarización del alumnado con necesidades educativas . especiales estará presidida por el carácter revisable de las decisiones.\n7.Se propondrá la escolarización en el centro de Educación Especial que le corresponda cuando de resul-\ntas de la evaluación psicopedagógica se estime que un alumno con necesidades educativas especiales asociadas a discapacidad psíquica, sensorial o motora, graves trastornos del desarrollo y múltiples deficiencias, requiere y requerirá a lo largo de su escolarización adaptaciones curriculares significativas en prácticamente todas las áreas del turrículo, o la provisión de medios personales y materiales poco comunes en los centros ordinarios, y cuando se prevea además que en estos centros su adaptación e integración social será reducida.\n8.En aquellas zonas donde la lejanía de un centro de Educación Especial lo haga aconsejable, estos alumnos podrán ser escolarizados en unidades de Educación Especial en centros ordinarios que tendrá carácter sustitutorios de un centro de Educación Especial.\n \n23\n1. La escolarización del alumnado con discapacidad auditiva se llevará a cabo, siempre que sea posible. en el centro ordinario que disponga de los medios perso-   Esta Orden entrará en vigor el día siguiente al de nales y de las ayudas técnicas necesarios o que razo-   su publicación en el «Boletín Oficial del Estado».\nDecimoquinto.—En el caso dei alumnado con discapacidad auditiva o motora, deberán tenerse en cuenta los siguientes criterios complementarios:  nablemente puedan ser incorporados y, prioritariamente, en aquellos centros con modalidad de integración preferente «en este tipo de discapacidad. En el momento de proponer la escolafización deberá prestarse atención, por un lado, a la educación temprana que ha recibido, a sus posibilidades de acbeso al lenguaje oral, a su socialización y si precisa un sistema complementario de comunicación o bien lengua de signos; además, habrá de valorarse si el centro puede ofrecer el sistema de comunicación que el alumno necesita y si está en condiciones de asegurar su desarrollo comunicativo y lingüístico con los medios personales y técnicos que se precisen.\n2.Cuando la gravedad de la sordera dificulte seriamente la posibilidad de comunicación con el profesor, y el centro ordinario no pueda asegurar sistemas de comunicación adecuados para el aprendizaje de este alumnado y, por tanto, se haga poco viable su aprovechamiento. el alumno podrá escolarizarse en un centro de Educación Especial específico para alumnos sordos o en unidades específicas de la misma naturaleza que garanticen el sistema de comunicación adecuado.\n3.La escolarización de los alumnos con discapacidad motora se llevará a cabo en los centros ordinarios que dispongan de los. medios personales y las ayudas técnicas necesarios o que razonablemente se puedan incorporar y, prioritariamentÔen aquéllos cori modalidad de integración preferente para este tipo'de discapacidad.\n4.Dadá la complejidad del proceso de evaluación psicopedagógica de determinados alumnos con discapacidad motora, especialmen•te cuando manifiestan graves dificultades de comunicación, y para que su escolarización responda al criterio de máxima normalización posible. deberán valorarse especialmente las posibilidades de compensación de éstas mediante sistemas alternativos y medios 'técnicos adecuados; de igual forma, habrán de valorarse sus posibilidades de deambulación, control postural y manipulación, con objeto de facilitar su acceso y participación en las actividades de enseñanza y aprendizaje 'incluidas en la propuesta curricular.\n5.Para los alumnos mencionados en los apartados 3 y 4 de este artículo. de acuerdo con lo dispuesto en\nel artículo noveno; apartado 1 *d), el dictamen de escolarización cóncretará el plazo de revisión de la propuesta de escolarización.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 14,
                            "ArtículoHeader": "Decimocuarto.",
                            "content": "La propuesta de escolarización que formulen los equipos de orientación educativa y psicopedagógica, los departamentos de orientación de los centros y la realizada por la Inspección Educativa, así como la decisión que tome el Director provincial o, en su caso, las comisiones de escolarización, deberá tener en cuenta los siguientes criterios generales:\n1.Ningún alumno con necesidades educativas especiales podrá quedar excluido de la posibilidad de escolarización.\n2.Las decisiones relativas tanto a la escolarización inicial como a su revisión han de perseguir la situación de mayor normalización e integración escolar, de acuerdo con el artículo 36.3 de la Ley de Ordenación General del Sistema Educativo. En consecuencia, la escolarización de alumnos con necesidades educativas especiales se realizará, siempre que sea posible, en centros ordinarios que dispongan de los medios personales y de\nlas ayudas técnicas necesarios, o que razonablemente puedan ser incorporados.\nEn determinadas circunstancias, cuando las necesidades de los alumnos lo aconsejen, y fundamentalmente para favorecer su proceso de socialización, podrán establecefse fórmulas de escolarización combinadas entre centros ordinarios y de Educación Especial.\n3.La escolarización de los alumnos con necesidades educativas especiales deberá iniciarse cuanto antes, y una vez iniciada se asegurará su continuidad con objeto de que la educación recibida incida favorablemente en su desarrollo.\n4.Toda propuesta de escolarización deberá fundamentarse en las necesidadeS educativas especiales del alumno identificadas a partir de la evaluación psicopedagógica, y en las características de los centros y/o recursos de los mismos, tanto personales como materiales. para satisfacer dichas necesidades en el rñayor grado posible.  \n5.Los padreé y, en su caso, los tutores legales participarán en el proceso de escolarización. Para ello se les facilitará información tanto del procedimiento a seguir como de las distintas opciones de escolarización, y.serán oídos antes de adoptar la resolución de escolarización.\n6.La escolarización del alumnado con necesidades educativas . especiales estará presidida por el carácter revisable de las decisiones.\n7.Se propondrá la escolarización en el centro de Educación Especial que le corresponda cuando de resul-\ntas de la evaluación psicopedagógica se estime que un alumno con necesidades educativas especiales asociadas a discapacidad psíquica, sensorial o motora, graves trastornos del desarrollo y múltiples deficiencias, requiere y requerirá a lo largo de su escolarización adaptaciones curriculares significativas en prácticamente todas las áreas del turrículo, o la provisión de medios personales y materiales poco comunes en los centros ordinarios, y cuando se prevea además que en estos centros su adaptación e integración social será reducida.\n8.En aquellas zonas donde la lejanía de un centro de Educación Especial lo haga aconsejable, estos alumnos podrán ser escolarizados en unidades de Educación Especial en centros ordinarios que tendrá carácter sustitutorios de un centro de Educación Especial.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 15,
                            "ArtículoHeader": "Decimoquinto.",
                            "content": "En el caso dei alumnado con discapacidad auditiva o motora, deberán tenerse en cuenta los siguientes criterios complementarios:  nablemente puedan ser incorporados y, prioritariamente, en aquellos centros con modalidad de integración preferente «en este tipo de discapacidad. En el momento de proponer la escolafización deberá prestarse atención, por un lado, a la educación temprana que ha recibido, a sus posibilidades de acbeso al lenguaje oral, a su socialización y si precisa un sistema complementario de comunicación o bien lengua de signos; además, habrá de valorarse si el centro puede ofrecer el sistema de comunicación que el alumno necesita y si está en condiciones de asegurar su desarrollo comunicativo y lingüístico con los medios personales y técnicos que se precisen.\n2.Cuando la gravedad de la sordera dificulte seriamente la posibilidad de comunicación con el profesor, y el centro ordinario no pueda asegurar sistemas de comunicación adecuados para el aprendizaje de este alumnado y, por tanto, se haga poco viable su aprovechamiento. el alumno podrá escolarizarse en un centro de Educación Especial específico para alumnos sordos o en unidades específicas de la misma naturaleza que garanticen el sistema de comunicación adecuado.\n3.La escolarización de los alumnos con discapacidad motora se llevará a cabo en los centros ordinarios que dispongan de los. medios personales y las ayudas técnicas necesarios o que razonablemente se puedan incorporar y, prioritariamentÔen aquéllos cori modalidad de integración preferente para este tipo'de discapacidad.\n4.Dadá la complejidad del proceso de evaluación psicopedagógica de determinados alumnos con discapacidad motora, especialmen•te cuando manifiestan graves dificultades de comunicación, y para que su escolarización responda al criterio de máxima normalización posible. deberán valorarse especialmente las posibilidades de compensación de éstas mediante sistemas alternativos y medios 'técnicos adecuados; de igual forma, habrán de valorarse sus posibilidades de deambulación, control postural y manipulación, con objeto de facilitar su acceso y participación en las actividades de enseñanza y aprendizaje 'incluidas en la propuesta curricular.\n5.Para los alumnos mencionados en los apartados 3 y 4 de este artículo. de acuerdo con lo dispuesto en\nel artículo noveno; apartado 1 *d), el dictamen de escolarización cóncretará el plazo de revisión de la propuesta de escolarización.",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "adicional",
            "DisposiciónHeader": "Disposición adicional.",
            "content": "En aplicación de lo previsto en el artículo 1 1.1 del Real Decreto 696/1995, de 28 de abril, de Ordenación de la Educación de los Alumnos con Necesidades Educativas Especiales, el Ministerio de Educación y Ciencia elaborará la normativa necesaria para adecuar el proceso de evaluación psicopedagógica descrito en esta Orden a la situación específica del alumnado con necesidades educativas especiales asociadas a sobiedotación. 1344/1991, de 6 de septiembre, previo informe del ConsejoEscolar del Estado, dispongo:",
            "subtitle": ""
        },
        {
            "type": "final",
            "DisposiciónHeader": "Disposición final primera.",
            "content": "Las Direcciones Generales de Renovación Pedagógica, de Centros Escolares, y de Coordinación y de la Alta Inspección, dictarán cuantas medidas sean precisas para la aplicación de lo dispuesto en la presente Orden.",
            "subtitle": ""
        },
        {
            "type": "final",
            "DisposiciónHeader": "Disposición final segunda.",
            "content": "Esta Orden entrara en vigor el día siguiente al de su publicación. en el' «Boletín Oficial del Estado».",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}