{
    "document_name": "Instrucciones de 19 de julio de 2005, de la Dirección General de Centros \nDocentes relativas a la elaboración y revisión delPlan de Atención a la \nDiversidad, de los Centros Educativos sostenidos con fondos públicos de \nEducación Infantil y Primaria y Educación Secundaria de la Comunidad de \nMadrid.",
    "Publication Date": "19 de julio de 2005",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE CENTROS DOCENTES RELATIVAS  A LA ELABORACIÓN Y REVISIÓN DEL PLAN DE ATENCIÓN A LA DIVERSIDAD DE LOS CENTROS EDUCATIVOS SOSTENIDOS CON FONDOS PÚBLICOS DE EDUCACIÓN INFANTIL Y PRIMARIA Y EDUCACIÓN SECUNDARIA DE LA COMUNIDAD DE MADRID.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_de_19_de_julio_de_2005.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Los cambios y transformaciones que se vienen produciendo en la sociedad madrileña a lo largo de los últimos años han ido conformando una realidad socioeducativa cada vez más amplia, diversa y heterogénea.  \n \nEsta nueva realidad reclama de la educación una especial atención a los aspectos relacionados con la diversidad del alumnado para prevenir y resolver los problemas de exclusión social, discriminación e inadaptación frecuentemente relacionados con situaciones de desventaja social, cultural, económica, familiar, escolar o personal.  \n \nEn ocasiones, la diversidad en el ámbito educativo alude a colectivos que tienen unas peculiaridades especiales, que requieren un diagnóstico y una atención preferente por parte de profesionales especializados. No obstante, el Plan de Atención a la Diversidad responde a un concepto de diversidad que engloba a todo el alumnado del centro y requiere que todo el profesorado  diseñe actuaciones, que tienen como objetivo adaptarse a las necesidades de cada alumno, contando con todos los recursos del centro tanto personales como materiales y organizativos.  \n \nCon la elaboración, revisión o actualización del Plan de Atención a la Diversidad por parte de los centros educativos sostenidos con fondos públicos se pretende consolidar la coordinación, la reflexión conjunta, la planificación y toma de decisiones compartidas como elementos fundamentales en los que debe basarse la atención a la diversidad, entendiéndola como la atención que  proporciona todo el profesorado al conjunto del alumnado del centro, global e individualmente considerado, evitando la compartimentación y la atención aislada.  \n \nSe trata en definitiva de utilizar el marco de autonomía y las posibilidades de organización de los centros como instrumentos básicos para una mejor atención a todo el alumnado y  recoger todas las actuaciones en materia de atención a la diversidad en un documento único, dinámico y abierto que deberá ser  acordado, aceptado y conocido por toda la comunidad educativa \n \nEl fomento de una cultura de respeto y de tolerancia solo será posible, en gran medida, si se educa a los futuros ciudadanos en la integración, el respeto y la valoración de las diferencias. Esta tolerancia se adquiere en la medida en que a los ciudadanos se les da la oportunidad de conocer y convivir con personas que tienen dificultades, situaciones y modos de vida distintos para que se establezcan lazos de cooperación y solidaridad que beneficien y enriquezcan a todos. El desarrollo de centros educativos inclusivos es un elemento esencial para lograr una educación de calidad y sociedades más integradoras. \n \nCada alumno tiene capacidades, intereses, ritmos, motivaciones y experiencias educativas diferentes que hacen que su proceso de aprendizaje sea único e irrepetible. Desde esta concepción, es necesario desarrollar una educación que valore y respete las diferencias, transformándolas  en oportunidades que faciliten el desarrollo personal y social y no como un obstáculo en el proceso de enseñanza-aprendizaje. En este sentido, resulta necesario actualizar y ordenar la puesta en marcha de un amplio conjunto de medidas, tanto ordinarias como extraordinarias, de atención a la diversidad. \n \nMuchas necesidades individuales pueden ser atendidas a través de actuaciones ordinarias relacionadas con el mayor o menor tiempo de aprendizaje, diferentes tipos de agrupamiento, el empleo de una u otras técnicas y estrategias o el diseño de actividades complementarias. En algunos casos, sin embargo, determinadas necesidades individuales hacen preciso poner en marcha una serie de ayudas, recursos y medidas pedagógicas  de carácter extraordinario \n \nLa respuesta que se ha venido dando hasta el momento,  y que está recogida en la  normativa vigente en materia de atención a la diversidad en general, y en materia de atención al alumnado con necesidades educativas específicas en particular, es amplia pero se encuentra dispersa en numerosas disposiciones legales, tanto de ámbito estatal como de la Comunidad de Madrid.  \n \nSe considera necesario, por tanto,  unificar las medidas de atención a la diversidad en torno a un Plan de Atención a la Diversidad elaborado en cada centro educativo para responder a las diferentes necesidades educativas  que presenta su alumnado. Este Plan debe ser fruto del trabajo y de la reflexión conjunta y planificada de todo el centro: profesorado, órganos de gobierno, órganos de participación en el control y gestión  y órganos de coordinación.    \n \nEn este sentido,  parece razonable ordenar y sistematizar un proceso de elaboración y revisión del Plan de Atención a la Diversidad en los centros educativos. \n \nEn esta línea, la Dirección General de Centros Docentes elaboró y difundió la Circular de 26 de septiembre de 2003 relativa a la organización, en los centros públicos de Educación Infantil, Primaria y Educación Secundaria del profesorado de apoyo educativo al alumnado con necesidades educativas especiales asociadas a condiciones especiales de discapacidad. \n \nPosteriormente, tanto la Orden 2199/2004, como la Orden 2200/2004 de 15 de junio, de la Consejería de Educación, por las que se regulan las medidas de apoyo y refuerzo  educativo en Educación Primaria y en Educación Secundaria Obligatoria plantean la posibilidad de adoptar medidas organizativas por parte de los centros tales como los apoyos y desdobles  educativos \n \nPor último, las Instrucciones de la Viceconsejería de Educación para el inicio del curso 2004/2005 recordaban a los centros educativos públicos la necesidad de actualizar el Plan de Atención a la Diversidad, indicación que se ha mantenido y reforzado en las Instrucciones de la Viceconsejería de Educación para el inicio del curso 2005/2006, en las que se remite a los centros educativos a unas posteriores Instrucciones  de desarrollo. \n \nPor ello, la Dirección General de Centros Docentes ha resuelto dictar las presentes Instrucciones, destinadas a facilitar la elaboración, actualización y revisión del Plan de Atención a la Diversidad en los centros educativos sostenidos con fondos públicos durante el curso 2005/2006.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Primera.   \nEl Plan de Atención a la Diversidad. \n \nEl Plan de Atención a la Diversidad debe ser entendido como el conjunto de actuaciones, adaptaciones al currículo, medidas organizativas, apoyos y refuerzos que un centro diseña, selecciona y pone en práctica para proporcionar, tanto al conjunto del alumnado del centro la respuesta mas ajustada a sus necesidades educativas generales y particulares, como a las propias dificultades que puede suponer la enseñanza de ciertas áreas o materias,  intentando prevenir posibles dificultades de aprendizaje. \n \n Este Plan de Atención a la Diversidad se concretará en un documento en el que deberá constar: el análisis de la realidad actual de centro, la determinación de los objetivos a conseguir, las medidas que se  llevarán  a cabo para atender a la diversidad del alumnado y los recursos tanto humanos como, temporales, materiales y didácticos, que se van a destinar para ello, así como el procedimiento de seguimiento, evaluación y revisión del mismo. \n \nSegunda. \nLíneas generales y criterios para su elaboración. \n \nEl Plan de Atención a la Diversidad de un centro educativo es una actuación global que implica a toda la Comunidad Educativa y muy especialmente al profesorado del mismo, que a su vez integra, coordina y relaciona diversos recursos, programas, acciones y medidas. El Plan de Atención a la Diversidad permite superar, por tanto, la compartimentación y separación del profesorado por especialidades y entiende que es al profesorado del centro en su conjunto a quien le corresponde la responsabilidad de ofrecer la respuesta educativa más adecuada para cada alumno. \n \n El Plan de Atención a la Diversidad ha de ser elaborado mediante un proceso que permita la reflexión del conjunto del profesorado y la propuesta de las medidas adecuadas para cada centro concreto.  \n \n El Claustro establecerá los criterios generales y marcará las directrices a la Comisión de Coordinación Pedagógica, para la elaboración y revisión del Plan de Atención a la Diversidad. Este proceso será tutelado e impulsado por el Equipo Directivo de cada centro. \n \n  En los Centros de Educación Infantil y Primaria será la Comisión de Coordinación Pedagógica quien se encargue de su realización (Anexo I: Propuestas de Medidas de Atención a la Diversidad en los Centros de Educación Infantil, Primaria y Especial). La presencia del Orientador del centro en la citada Comisión cobra especial importancia por su competencia directa en el asesoramiento de este tipo de actuaciones y por su conocimiento específico de las necesidades educativas del alumnado.  \n \n En los Centros de Educación Secundaria, dada su complejidad, el proceso de elaboración podrá ser coordinado por una Comisión, creada  desde la Comisión de Coordinación Pedagógica, de la cual formarán parte el Jefe de Estudios y el Jefe del Departamento de Orientación. Para facilitar la tarea de síntesis y garantizar la homogeneidad en la presentación de los datos, se ofrece en el Anexo II el modelo que se deberá seguir para su elaboración.  \n \nEl Plan de Atención a la Diversidad contemplará, por tanto, en relación a las medidas que así lo requieran: \n \n•Los criterios para decidir su aplicación. \n•El profesorado responsable de su desarrollo. \n•Los procedimientos de información a las familias.  \n•Los criterios de evaluación en cuanto a la eficacia de la medida. \n•Los criterios de incorporación y finalización del alumnado en cada una de ellas.   \n \nUna vez elaborada por la Comisión de Coordinación Pedagógica una propuesta de  Plan de Atención a la Diversidad, previo debate con los equipos de ciclo y los departamentos didácticos, y una vez analizadas las propuestas elaboradas por estos órganos, el Director del centro presentará al Claustro la propuesta definitiva de Plan de Atención a la Diversidad. El Plan de Atención a la Diversidad formará parte de la Programación General Anual. \n \n El Servicio de Inspección Educativa facilitará la puesta en marcha y desarrollo del Plan de Atención a la Diversidad y realizará su seguimiento y evaluación. \n \n \n \n \nTercera.  \nElementos que integran el Plan de Atención a la Diversidad. \n \n1.Análisis de las necesidades del alumnado y valoración de los recursos del centro. Contempla la información y reflexión sobre las características y posibilidades educativas del entorno en que se sitúa el centro, el análisis del propio centro y del equipo docente, así como sobre la realidad social de las familias que integran la comunidad educativa y las necesidades más relevantes del alumnado. Es el punto de partida para la elaboración de los distintos proyectos que articulan la actuación educativa. En esta fase se realizará la determinación de las principales necesidades educativas que presenta el alumnado del centro. \n \n2.Principios generales y objetivos que se persiguen. En función del análisis y valoración de necesidades, se deberán especificar los objetivos que se pretenden conseguir. Dichos objetivos harán referencia a los siguientes ámbitos: \n-Desarrollo personal y social - Desarrollo cognitivo \n-Mejora de la convivencia. \n \n3.Medidas que se proponen para conseguir los objetivos planteados. \n \n3.1Generales: Suponen las estrategias reguladas normativamente, que  el Centro pone en marcha para adecuar los elementos prescriptivos del currículo a su contexto particular con el objetivo de dar la respuesta educativa mas inclusiva y normalizada posible a los diferentes niveles de competencia curricular, capacidades, expectativas, motivaciones, ritmos o estilos de aprendizaje, así como a las diferencias sociales y culturales del alumnado del centro. Tienen carácter de medidas generales: \n \n3.2Ordinarias: Constituyen las estrategias de organización y las modificaciones que debe de realizar cada centro respecto a los agrupamientos, metodología de enseñanza, técnicas, actividades y estrategias de enseñanzaaprendizaje y evaluación con el fin de atender a la diversidad sin modificar los elementos prescriptivos del currículo: objetivos, contenidos y criterios de evaluación. \n \n3.3Extraordinarias: Abordan las medidas de carácter individual que se toman en un centro para responder a las necesidades educativas específicas que presenta el alumnado y que requiere la organización de unos recursos personales y materiales concretos. \n \nEstas medidas se adoptarán cuando se hayan agotado las medidas ordinarias de atención a la diversidad. \n \n3.4Otras medidas de carácter singular: Desde los  órganos directivos de la Consejería de Educación, en el ámbito de su competencia, se podrá coordinar el desarrollo de  medidas singulares que den otro tipo de  respuesta a la diversidad del alumnado de los centros. \n \n Todas estas medidas se pueden ampliar y estructurar por el centro en coordinación con las respectivas Unidades de Programas Educativos previa aprobación de la Inspección Educativa, atendiendo a criterios de organización del centro, medidas relacionadas con el grupo-clase y medidas individuales. \n \n4.Valoración de los recursos disponibles en el centro  \n \n Con el fin de optimizar todos los recursos tanto personales como materiales en la aplicación de las medidas de atención a la diversidad y buscando la mayor inclusión de todo el alumnado en medidas ordinarias. En este apartado se incluirá la posible participación de otras instituciones educativas y/o sociales del entorno. \n \n5.Seguimiento y evaluación del Plan de Atención a la Diversidad.   \n \n Deberán  especificarse los momentos, instrumentos, procedimientos, así como los órganos y personas implicadas. Dicha evaluación del Plan de Atención a la Diversidad formará parte de la Memoria Anual del centro educativo y, conforme al procedimiento planteado para su elaboración y actualización o revisión, deberá ser impulsada por la Comisión de Coordinación Pedagógica y conocida por el claustro. \n \nCuarta.  \nÁmbitos y dimensiones que comprende el Plan de Atención a la Diversidad. \n \nEl Plan de Atención a la Diversidad debe recoger entre otros los siguientes ámbitos y dimensiones: \n \n-Grupo-clase. \n-Pequeño grupo. \n-Alumnado individualmente considerado. \n \nQuinta.  \nSeguimiento  y Evaluación del Plan de Atención a la Diversidad. \n \n  La evaluación constituye uno de los factores fundamentales de cualquier práctica educativa. Es la evaluación la que nos permite establecer los cambios y ajustes necesarios en el Plan para que éste nos permita abordar el desarrollo de la Atención a la Diversidad en nuestros centros. \n \n Una vez aprobado por el Equipo Directivo y oído el Claustro, el Plan de Atención a la Diversidad, se incluirá en la Programación General  Anual y se realizará un seguimiento de las actuaciones planteadas por la Comisión de Coordinación Pedagógica. Para realizar este seguimiento se podrá solicitar información a los diferentes órganos del centro educativo. Entre dichas informaciones figurarán, en todo caso, la  información relativa a los resultados de las evaluaciones y  las informaciones que, en materia de convivencia escolar, realice el Equipo Directivo o el Consejo Escolar del centro. \n \n La Comisión de Coordinación Pedagógica informará al Claustro acerca del seguimiento realizado sobre el desarrollo y aplicación del Plan de Atención a la Diversidad, realizando las oportunas propuestas de mejora en función de la información disponible y los resultados obtenidos.  \n \nEn el marco de las actuaciones habituales de Inspección del centro educativo, el inspector de cada centro educativo realizará el seguimiento de los trabajos de elaboración, revisión, evaluación externa y actualización del Plan de Atención a la Diversidad y formulará las oportunas propuestas de mejora. \n \n Una vez realizados los trabajos de seguimiento, corresponde al Claustro realizar la evaluación  interna del Plan de Atención a la Diversidad (para los I.E.S. , ver la guía del Anexo III) teniendo en cuenta: \n \n•El resultado del seguimiento que se haya ido realizando durante el curso. \n•Las aportaciones y sugerencias de la inspección. \n•La valoración realizada por la Comisión de Coordinación Pedagógica. \n•Las sugerencias de mejora realizadas por el resto de los órganos de gobierno, de participación en el control y gestión así como de los órganos de coordinación docentes: equipos de ciclo y departamentos didácticos. \n \n  Una vez recabadas y analizadas las informaciones disponibles, el Equipo Directivo aprobará, el correspondiente informe de evaluación relativo a la aplicación del Plan de Atención a la Diversidad, que incluirá las correspondientes propuestas de mejora. Una vez elaboradas las conclusiones y con las propuestas de mejora, el informe de evaluación pasará a formar parte de la memoria anual del Centro. \n \nSexta. \nRevisión del Plan de Atención a la Diversidad. \n \nCorresponde a la Comisión de Coordinación Pedagógica, al inicio de cada curso escolar, realizar la revisión de Plan de Atención a la Diversidad, de acuerdo con los criterios establecidos por el Claustro, las conclusiones del informe de evaluación realizado el año anterior, así como las propuestas de mejora realizadas que aparezcan en la memoria del curso anterior. \n La aprobación de las modificaciones del PAD, tras el proceso de revisión, corresponde al Equipo Directivo y una vez aprobado se incluirá en la \nProgramación Genera Anual   \n \n \nSéptima. \n Calendario para la elaboración y actualización del Plan de Atención a la Diversidad. \n     \nSin perjuicio del carácter continuado y permanente del proceso de elaboración, revisión y actualización del Plan de Atención a la Diversidad de cada centro, a lo largo del curso 2005/2006, los centros sostenidos con fondos públicos llevarán a cabo las siguientes actuaciones: \n \n•. A partir del 1 de septiembre de 2005. \n \n  La Comisión de Coordinación Pedagógica revisará y actualizará el Plan de Atención a la Diversidad del centro, si lo tuviera realizado, o procederá a  elaborarlo de acuerdo con las presentes  Instrucciones. \n \nCon el fin de facilitar dichos trabajos, la Consejería de Educación  elaborará y pondrá a disposición de los centros educativos esquemas y guiones orientativos. \n \n•. Antes del 30 de octubre de 2005. \n \n  Revisión, modificación y aprobación del Plan de Atención a la Diversidad por el claustro de cada centro. \n \n•. A partir de mes de noviembre  2005. \n \n  Inclusión del Plan de Atención a la Diversidad en la Programación General Anual del centro. Puesta en práctica, desarrollo y seguimiento  del Plan de Atención a la Diversidad del centro. \n  \n•. Junio de 2006. \n \n   Evaluación  del desarrollo del Plan de Atención a la Diversidad por parte del Claustro. Inclusión en la Memoria Anual del centro de las conclusiones relativas a dicha evaluación. En su caso, propuestas de cambio y modificación a partir del curso 2006/2007.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primera. ",
                            "content": "El Plan de Atención a la Diversidad debe ser entendido como el conjunto de actuaciones, adaptaciones al currículo, medidas organizativas, apoyos y refuerzos que un centro diseña, selecciona y pone en práctica para proporcionar, tanto al conjunto del alumnado del centro la respuesta mas ajustada a sus necesidades educativas generales y particulares, como a las propias dificultades que puede suponer la enseñanza de ciertas áreas o materias,  intentando prevenir posibles dificultades de aprendizaje. \n \n Este Plan de Atención a la Diversidad se concretará en un documento en el que deberá constar: el análisis de la realidad actual de centro, la determinación de los objetivos a conseguir, las medidas que se  llevarán  a cabo para atender a la diversidad del alumnado y los recursos tanto humanos como, temporales, materiales y didácticos, que se van a destinar para ello, así como el procedimiento de seguimiento, evaluación y revisión del mismo.",
                            "subtitle": "El Plan de Atención a la Diversidad."
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segunda",
                            "content": "El Plan de Atención a la Diversidad de un centro educativo es una actuación global que implica a toda la Comunidad Educativa y muy especialmente al profesorado del mismo, que a su vez integra, coordina y relaciona diversos recursos, programas, acciones y medidas. El Plan de Atención a la Diversidad permite superar, por tanto, la compartimentación y separación del profesorado por especialidades y entiende que es al profesorado del centro en su conjunto a quien le corresponde la responsabilidad de ofrecer la respuesta educativa más adecuada para cada alumno. \n \n El Plan de Atención a la Diversidad ha de ser elaborado mediante un proceso que permita la reflexión del conjunto del profesorado y la propuesta de las medidas adecuadas para cada centro concreto.  \n \n El Claustro establecerá los criterios generales y marcará las directrices a la Comisión de Coordinación Pedagógica, para la elaboración y revisión del Plan de Atención a la Diversidad. Este proceso será tutelado e impulsado por el Equipo Directivo de cada centro. \n \n  En los Centros de Educación Infantil y Primaria será la Comisión de Coordinación Pedagógica quien se encargue de su realización (Anexo I: Propuestas de Medidas de Atención a la Diversidad en los Centros de Educación Infantil, Primaria y Especial). La presencia del Orientador del centro en la citada Comisión cobra especial importancia por su competencia directa en el asesoramiento de este tipo de actuaciones y por su conocimiento específico de las necesidades educativas del alumnado.  \n \n En los Centros de Educación Secundaria, dada su complejidad, el proceso de elaboración podrá ser coordinado por una Comisión, creada  desde la Comisión de Coordinación Pedagógica, de la cual formarán parte el Jefe de Estudios y el Jefe del Departamento de Orientación. Para facilitar la tarea de síntesis y garantizar la homogeneidad en la presentación de los datos, se ofrece en el Anexo II el modelo que se deberá seguir para su elaboración.  \n \nEl Plan de Atención a la Diversidad contemplará, por tanto, en relación a las medidas que así lo requieran: \n \n•Los criterios para decidir su aplicación. \n•El profesorado responsable de su desarrollo. \n•Los procedimientos de información a las familias.  \n•Los criterios de evaluación en cuanto a la eficacia de la medida. \n•Los criterios de incorporación y finalización del alumnado en cada una de ellas.   \n \nUna vez elaborada por la Comisión de Coordinación Pedagógica una propuesta de  Plan de Atención a la Diversidad, previo debate con los equipos de ciclo y los departamentos didácticos, y una vez analizadas las propuestas elaboradas por estos órganos, el Director del centro presentará al Claustro la propuesta definitiva de Plan de Atención a la Diversidad. El Plan de Atención a la Diversidad formará parte de la Programación General Anual. \n \n El Servicio de Inspección Educativa facilitará la puesta en marcha y desarrollo del Plan de Atención a la Diversidad y realizará su seguimiento y evaluación.",
                            "subtitle": "Líneas generales y criterios para su elaboración. "
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercera. ",
                            "content": "1.Análisis de las necesidades del alumnado y valoración de los recursos del centro. Contempla la información y reflexión sobre las características y posibilidades educativas del entorno en que se sitúa el centro, el análisis del propio centro y del equipo docente, así como sobre la realidad social de las familias que integran la comunidad educativa y las necesidades más relevantes del alumnado. Es el punto de partida para la elaboración de los distintos proyectos que articulan la actuación educativa. En esta fase se realizará la determinación de las principales necesidades educativas que presenta el alumnado del centro. \n \n2.Principios generales y objetivos que se persiguen. En función del análisis y valoración de necesidades, se deberán especificar los objetivos que se pretenden conseguir. Dichos objetivos harán referencia a los siguientes ámbitos: \n-Desarrollo personal y social - Desarrollo cognitivo \n-Mejora de la convivencia. \n \n3.Medidas que se proponen para conseguir los objetivos planteados. \n \n3.1Generales: Suponen las estrategias reguladas normativamente, que  el Centro pone en marcha para adecuar los elementos prescriptivos del currículo a su contexto particular con el objetivo de dar la respuesta educativa mas inclusiva y normalizada posible a los diferentes niveles de competencia curricular, capacidades, expectativas, motivaciones, ritmos o estilos de aprendizaje, así como a las diferencias sociales y culturales del alumnado del centro. Tienen carácter de medidas generales: \n \n3.2Ordinarias: Constituyen las estrategias de organización y las modificaciones que debe de realizar cada centro respecto a los agrupamientos, metodología de enseñanza, técnicas, actividades y estrategias de enseñanzaaprendizaje y evaluación con el fin de atender a la diversidad sin modificar los elementos prescriptivos del currículo: objetivos, contenidos y criterios de evaluación. \n \n3.3Extraordinarias: Abordan las medidas de carácter individual que se toman en un centro para responder a las necesidades educativas específicas que presenta el alumnado y que requiere la organización de unos recursos personales y materiales concretos. \n \nEstas medidas se adoptarán cuando se hayan agotado las medidas ordinarias de atención a la diversidad. \n \n3.4Otras medidas de carácter singular: Desde los  órganos directivos de la Consejería de Educación, en el ámbito de su competencia, se podrá coordinar el desarrollo de  medidas singulares que den otro tipo de  respuesta a la diversidad del alumnado de los centros. \n \n Todas estas medidas se pueden ampliar y estructurar por el centro en coordinación con las respectivas Unidades de Programas Educativos previa aprobación de la Inspección Educativa, atendiendo a criterios de organización del centro, medidas relacionadas con el grupo-clase y medidas individuales. \n \n4.Valoración de los recursos disponibles en el centro  \n \n Con el fin de optimizar todos los recursos tanto personales como materiales en la aplicación de las medidas de atención a la diversidad y buscando la mayor inclusión de todo el alumnado en medidas ordinarias. En este apartado se incluirá la posible participación de otras instituciones educativas y/o sociales del entorno. \n \n5.Seguimiento y evaluación del Plan de Atención a la Diversidad.   \n \n Deberán  especificarse los momentos, instrumentos, procedimientos, así como los órganos y personas implicadas. Dicha evaluación del Plan de Atención a la Diversidad formará parte de la Memoria Anual del centro educativo y, conforme al procedimiento planteado para su elaboración y actualización o revisión, deberá ser impulsada por la Comisión de Coordinación Pedagógica y conocida por el claustro.",
                            "subtitle": "Elementos que integran el Plan de Atención a la Diversidad."
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarta",
                            "content": "El Plan de Atención a la Diversidad debe recoger entre otros los siguientes ámbitos y dimensiones: \n \n-Grupo-clase. \n-Pequeño grupo. \n-Alumnado individualmente considerado.",
                            "subtitle": "Ámbitos y dimensiones que comprende el Plan de Atención a la \nDiversidad. "
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinta.",
                            "content": "  La evaluación constituye uno de los factores fundamentales de cualquier práctica educativa. Es la evaluación la que nos permite establecer los cambios y ajustes necesarios en el Plan para que éste nos permita abordar el desarrollo de la Atención a la Diversidad en nuestros centros. \n \n Una vez aprobado por el Equipo Directivo y oído el Claustro, el Plan de Atención a la Diversidad, se incluirá en la Programación General  Anual y se realizará un seguimiento de las actuaciones planteadas por la Comisión de Coordinación Pedagógica. Para realizar este seguimiento se podrá solicitar información a los diferentes órganos del centro educativo. Entre dichas informaciones figurarán, en todo caso, la  información relativa a los resultados de las evaluaciones y  las informaciones que, en materia de convivencia escolar, realice el Equipo Directivo o el Consejo Escolar del centro. \n \n La Comisión de Coordinación Pedagógica informará al Claustro acerca del seguimiento realizado sobre el desarrollo y aplicación del Plan de Atención a la Diversidad, realizando las oportunas propuestas de mejora en función de la información disponible y los resultados obtenidos.  \n \nEn el marco de las actuaciones habituales de Inspección del centro educativo, el inspector de cada centro educativo realizará el seguimiento de los trabajos de elaboración, revisión, evaluación externa y actualización del Plan de Atención a la Diversidad y formulará las oportunas propuestas de mejora. \n \n Una vez realizados los trabajos de seguimiento, corresponde al Claustro realizar la evaluación  interna del Plan de Atención a la Diversidad (para los I.E.S. , ver la guía del Anexo III) teniendo en cuenta: \n \n•El resultado del seguimiento que se haya ido realizando durante el curso. \n•Las aportaciones y sugerencias de la inspección. \n•La valoración realizada por la Comisión de Coordinación Pedagógica. \n•Las sugerencias de mejora realizadas por el resto de los órganos de gobierno, de participación en el control y gestión así como de los órganos de coordinación docentes: equipos de ciclo y departamentos didácticos. \n \n  Una vez recabadas y analizadas las informaciones disponibles, el Equipo Directivo aprobará, el correspondiente informe de evaluación relativo a la aplicación del Plan de Atención a la Diversidad, que incluirá las correspondientes propuestas de mejora. Una vez elaboradas las conclusiones y con las propuestas de mejora, el informe de evaluación pasará a formar parte de la memoria anual del Centro.",
                            "subtitle": "Seguimiento y Evaluación del Plan de Atención a la Diversidad."
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexta.",
                            "content": "Corresponde a la Comisión de Coordinación Pedagógica, al inicio de cada curso escolar, realizar la revisión de Plan de Atención a la Diversidad, de acuerdo con los criterios establecidos por el Claustro, las conclusiones del informe de evaluación realizado el año anterior, así como las propuestas de mejora realizadas que aparezcan en la memoria del curso anterior. \n La aprobación de las modificaciones del PAD, tras el proceso de revisión, corresponde al Equipo Directivo y una vez aprobado se incluirá en la \nProgramación Genera Anual",
                            "subtitle": "Revisión del Plan de Atención a la Diversidad."
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptima.",
                            "content": "Sin perjuicio del carácter continuado y permanente del proceso de elaboración, revisión y actualización del Plan de Atención a la Diversidad de cada centro, a lo largo del curso 2005/2006, los centros sostenidos con fondos públicos llevarán a cabo las siguientes actuaciones: \n \n•. A partir del 1 de septiembre de 2005. \n \n  La Comisión de Coordinación Pedagógica revisará y actualizará el Plan de Atención a la Diversidad del centro, si lo tuviera realizado, o procederá a  elaborarlo de acuerdo con las presentes  Instrucciones. \n \nCon el fin de facilitar dichos trabajos, la Consejería de Educación  elaborará y pondrá a disposición de los centros educativos esquemas y guiones orientativos. \n \n•. Antes del 30 de octubre de 2005. \n \n  Revisión, modificación y aprobación del Plan de Atención a la Diversidad por el claustro de cada centro. \n \n•. A partir de mes de noviembre  2005. \n \n  Inclusión del Plan de Atención a la Diversidad en la Programación General Anual del centro. Puesta en práctica, desarrollo y seguimiento  del Plan de Atención a la Diversidad del centro. \n  \n•. Junio de 2006. \n \n   Evaluación  del desarrollo del Plan de Atención a la Diversidad por parte del Claustro. Inclusión en la Memoria Anual del centro de las conclusiones relativas a dicha evaluación. En su caso, propuestas de cambio y modificación a partir del curso 2006/2007.",
                            "subtitle": "Calendario para la elaboración y actualización del Plan de Atención a la\nDiversidad."
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}