{
    "document_name": "ORDEN de 14 de febrero de 1996 por la que se regula el procedimiento para \nla realización de la evaluación psicopedagógica y el dictamen de \nescolarización y se establecen los criterios para la escolarización de los \nalumnos con necesidades educativas especiales.",
    "Publication Date": "16 de febrero de 1996",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN de 16 de febrero de 1996",
    "Law title": "ORDEN de 16 de febrero de 1996 por la que se regulan las enseñanzas iniciales de la Educación Básica para personas adultas.",
    "url": "http://www.boe.es/boe/dias/1996/02/23/pdfs/A06918-06922.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 1/1990, de 3 de octubre, de Otdenación General del Sistema Educativo, eh su artículo 51 establece que el sistema educativo garantizará que las personás adultas puedan adquirir, actualizar, completar o ampliar sus conocimientos y aptitudes para su desarrollo personal y profesional y en el artículo 52 prevé que las personas adultas que deseen adquirir los conocimientos equivalentes a la educación básica contarán con una oferta adaptada a sus condiciones y necesidades.\nDe la educación básica dirigida a las personas adultas ha sido regulado el tramo correspondiente a la educación secundaria para personas adultas, a través de las Ordenes de 17 de noviembre de 1993 y de .7 de julio de 1994, por las que se establecían las líneas básicas del currículo de las enseñanzas conducentes a la obtención del título de Gradúado en Educación Secundaria por las personas adultas y la implantación anticipada de dichas enseñanzas, respectivamente. Asimismo, fue dictada una' Resolución por la Secretaría de Estado de Educación, con fecha 19 de julio de 1994, para establecer orientaciones sobre el currículo de dichas enseñanzas.\nLa disposición adicional segunda del Reai Decreto 1344/1991 , de 6 de septiembre, por el que se establece el' currículo de la Educación Primaria prevé que el Ministerio de Educación y Ciencia podrá adaptar el currículo al que se refiere dicho Real Decreto a las características, condiciones y necesidades de la pÔblación adulta.\nPor todo ello y para completar la regulación de la educación básica dirigida a las personas adultas, es preciso efectuar la ordenación de las enseñanzas iniciales, de manera que queden organizadas de forma coherente, continuada y progresiva.\nEn consecuencia. en aplicación de lo dispuesto en la disposición adicional segunda del Real Decreto\nPrimero.—l. Las enseñanzas iniciales de la educación básica para personas adultas están dirigidas a aquellas personas que no dominan las técnicas instrumentales elementales, siendo su objetivo dotarles de los conocimientos, destrezas, habilidades y técnicas imprescindibles que les fpciliten su promoción personal, social y laboral, así como la continuidad en otros procesos formativos.\n2. Las enseñanzas iniciales de la educación básica para personas adultas se estructurarán en dos niveles educativos diferenciados en función de las Caracterís-\nEI nitqell, o· de alfabetizaci6n, debe permitir a la poblaci6n\nadulta, adquirir tecnicas de lecto-escritura y calculo que\nle faciliten la comprensi6n 'lingülsticaO y matematica sufidente para satisfacer las necesidades que se le planteen\nen su vida cotidiana, ası como para comprender la realidad de su entorno. Et nival II, 0 de consolidaci6n de\nc'onocimientos y tecnicas instrumentales, tes debe permitir el acceso a laeducación secundaria 'para personas ",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



