{
    "document_name": "ORDEN 680/2009, de 19 de febrero, por la que se regulan para la Comunidad \nde Madrid la evaluación en la Educación Infantil y los documentos de \naplicación.",
    "Publication Date": "VIERNES 17 DE ABRIL DE 2009",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 680/2009",
    "Law title": "ORDEN 680/2009, de 19 de febrero, por la que se regulan\npara la Comunidad de Madrid la evaluación en la Educación Infantil y los documentos de aplicación.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2009/04/17/2009-04-17_16042009_0384.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, determina\nen su artículo 14.1 que la Educación Infantil se ordena en dos ciclos.\nPor su parte, el Real Decreto 1630/2006, de 29 de diciembre, por\nel que se establecen las enseñanzas mínimas del segundo ciclo de\nEducación Infantil, dispone en su artículo 7 que la evaluación, en el\nsegundo ciclo, será global, continua y formativa; que la observación\ndirecta y sistemática constituirá la técnica principal del proceso de\nevaluación, y que servirá para identificar los aprendizajes adquiridos\ny el ritmo y características de la evolución de cada niño, tomando\ncomo referencia los criterios de evaluación de cada una de las áreas.\nComo desarrollo del citado Real Decreto 1630/2006, de 29 de diciembre, y del artículo 14.7 de la Ley Orgánica 2/2006, de 3 de\nmayo, de Educación, la Comunidad de Madrid publicó el Decreto 17/2008, de 6 de marzo, del Consejo de Gobierno, por el que se\ndesarrollan para la Comunidad de Madrid las enseñanzas de la Educación Infantil.\nEl referido Decreto 17/2008, de 6 de marzo, establece los contenidos educativos del primer ciclo, fija los objetivos y contenidos de las\ndistintas áreas para el segundo ciclo, así como los criterios de evaluación, que, junto con las orientaciones metodológicas, se conciben\ncomo una referencia para orientar la acción educativa. También establece en su artículo 15 las características que debe contemplar la evaluación para esta etapa, y ordena su posterior regulación de manera\nque se asegure una coherencia del proceso de evaluación y se establezcan los documentos e informes necesarios para el mismo.\nLa Consejería de Educación es competente para regular los aspectos antedichos de acuerdo con las competencias atribuidas por el Decreto 118/2007, de 2 de agosto, del Consejo de Gobierno, por el que\nse establece la estructura orgánica de la Consejería de Educación.\nEn virtud de todo lo anterior",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "1.\tPor la presente Orden se regula la evaluación en la Educación Infantil, así como los documentos que deben ser utilizados en la misma para las enseñanzas de dicha etapa.\n2.\tLa presente Orden será de aplicación en los centros docentes públicos y en los centros docentes privados de la Comunidad de Madrid que, debidamente autorizados, impartan enseñanzas de Educación Infantil.",
                              "subtitle": "Objeto de la norma y ámbito de aplicación"
                            }
                          ]
                    }]
                },
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "La evaluación en el primer ciclo de la Educación Infantil",
                    "content": "Artículo 2\nCarácter de la evaluación\nLa evaluación en el primer ciclo de la etapa consistirá en la valoración continua del proceso madurativo del niño, tomando como referente los ámbitos de experiencia establecidos para este ciclo.\nArtículo 3\nDatos de la escolaridad\nAl incorporarse el niño al centro, este le abrirá una ficha que contendrá los datos relativos a su escolaridad. Dicha ficha se ajustará en\nsu contenido y diseño al modelo del Anexo I.\nArtículo 4\nInformación a las familias\n1. Al finalizar cada trimestre se informará por escrito a los padres o tutores legales del niño acerca de su evolución personal en los\ndistintos ámbitos de experiencia y, en su caso, de las medidas de\napoyo adoptadas. Los centros conservarán una copia de los informes\nentregados a las familias.\n2. Los profesionales que atienden a los niños mantendrán una\ncomunicación fluida con las familias sobre todos los aspectos relativos a la evolución de los mismos.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "La evaluación en el primer ciclo de la etapa consistirá en la valoración continua del proceso madurativo del niño, tomando como referente los ámbitos de experiencia establecidos para este ciclo.",
                              "subtitle": "Carácter de la evaluación"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "Al incorporarse el niño al centro, este le abrirá una ficha que contendrá los datos relativos a su escolaridad. Dicha ficha se ajustará en su contenido y diseño al modelo del Anexo I.",
                              "subtitle": "Datos de la escolaridad"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1.\tAl finalizar cada trimestre se informará por escrito a los padres o tutores legales del niño acerca de su evolución personal en los distintos ámbitos de experiencia y, en su caso, de las medidas de apoyo adoptadas. Los centros conservarán una copia de los informes entregados a las familias.\n2.\tLos profesionales que atienden a los niños mantendrán una comunicación fluida con las familias sobre todos los aspectos relativos a la evolución de los mismos.",
                              "subtitle": "Información a las familias"
                            }
                          ]
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "La evaluación en el segundo ciclo de la Educación Infantil",
                    "content": "Artículo 5\nCarácter de la evaluación\n1. La evaluación en el segundo ciclo de la etapa debe servir para\nidentificar los aprendizajes adquiridos y el ritmo y características de\nla evolución de cada alumno.\n2. La evaluación del aprendizaje de los alumnos será global,\ncontinua y formativa. La observación directa y sistemática constituirá la técnica principal del proceso de evaluación.\n3. A estos efectos, se tomarán como referencia los criterios de\nevaluación de cada una de las áreas.\n4. Los maestros que impartan la etapa de Educación Infantil\nevaluarán, además de los procesos de aprendizaje, su propia práctica educativa.\nArtículo 6\nCriterios sobre el proceso de evaluación\n1. La evaluación del aprendizaje de los alumnos será responsabilidad del maestro-tutor de cada grupo, quien recogerá la información proporcionada por los otros maestros que trabajen con dicho\ngrupo o atiendan a cada uno de los alumnos en particular.\n2. Al incorporarse por primera vez un alumno al segundo ciclo,\nel maestro-tutor recogerá en una ficha la información aportada por\nlas familias y, en su caso, los informes que revistan interés para su\nvida escolar.\n3. Las decisiones relativas al tipo de información que se precisa en este momento inicial de recogida de datos, así como las técnicas o instrumentos que se van a utilizar para recabar y consignar dicha información, deberán tomarse por el equipo educativo del ciclo\nsiguiendo las directrices marcadas por el director del centro. Dichas\ndecisiones se reflejarán en su propuesta pedagógica.\n4. Las programaciones didácticas se incluirán en la propuesta\npedagógica del centro. Dichas programaciones recogerán los criterios de evaluación que serán el referente de la evaluación continua.\nArtículo 7\nSesiones de evaluación\nSe establecerán, al menos, tres sesiones de evaluación a lo largo\ndel curso; todo ello, sin perjuicio de otras que se establezcan en la\npropuesta pedagógica del centro. La última sesión de evaluación,\nque tendrá carácter de evaluación final, valorará los resultados a partir de la evaluación continua.\nArtículo 8\nInformación a las familias\n1. Al finalizar cada sesión de evaluación, el maestro-tutor informará por escrito a las familias sobre los progresos y dificultades detectados en el proceso educativo y madurativo de los alumnos. A tal\nefecto, se utilizará la información recogida en el proceso de evaluación continua, de acuerdo con los modelos establecidos por el centro.\n2. Al finalizar cada curso escolar se informará a la familia del\nalumno por escrito con la indicación, al menos, de los siguientes extremos: la valoración de los aprendizajes adquiridos en las áreas y\nlas medidas de apoyo adoptadas, en su caso, para que el alumno alcance los objetivos programados. Los centros conservarán una copia de los informes entregados a las familias.\n3. Los maestros tutores mantendrán una comunicación fluida con\nlas familias en lo relativo a las valoraciones sobre el proceso de aprendizaje de los alumnos. Igualmente, en cualquier momento a lo largo\ndel curso, cuando la situación lo aconseje o las familias lo demanden,\ny especialmente cuando se detecten en un alumno dificultades en el\naprendizaje, necesidades de mejora o altas capacidades intelectuales,\nlos maestros tutores ofrecerán información más específica.\nArtículo 9\nDocumentos de evaluación\n1. Los documentos que deben ser utilizados en la evaluación del\nsegundo ciclo son: el expediente personal del alumno, la certificación para el traslado y el informe final de aprendizaje de la Educación Infantil.\n2. Los documentos de evaluación serán visados por el director\ndel centro y llevarán las firmas autógrafas de las personas que corresponda en cada caso y el sello del centro. Debajo de las mismas\nconstará el nombre y los apellidos del firmante, así como la referencia al cargo o la atribución docente.\n3. Los documentos de evaluación podrán ser sustituidos por sus\nequivalentes en soporte electrónico, según establezca la normativa\nvigente al respecto.\nArtículo 10\nExpediente personal del alumno\n1. El expediente personal del alumno es el documento que incluye los datos de identificación del centro y del alumno, y la información relativa al proceso de escolarización y evaluación. Se abrirá\nen el momento de la incorporación del alumno al segundo ciclo, y se\najustará en su contenido y diseño al modelo del Anexo II.\n2. En el expediente personal figurarán, junto a los datos de identificación del centro y los datos personales del alumno, el número de\nidentificación del alumno, el número y la fecha de matrícula, el resumen de la escolaridad en el segundo ciclo de la etapa y, en su caso,\nlas medidas de apoyo educativo y las adaptaciones curriculares que\nse hayan adoptado para el alumno.\nAl expediente personal se adjuntará, cuando proceda, la documentación que a continuación se relaciona:\na) Informe final de aprendizaje, así como constancia de la entrega del mismo a los padres o tutores legales del alumno y de\nsu remisión al centro donde continúe su escolarización en\nEducación Primaria.\nb) Informes médicos y psicopedagógicos.\n3. La custodia y archivo de los expedientes personales de los\nalumnos corresponde a los centros escolares en que estos hayan estado escolarizados. El secretario en los centros públicos, o quien asuma\nsus funciones en los centros privados, será responsable de su custodia\ny de las certificaciones que se soliciten. Las correspondientes Direcciones de Área Territorial adoptarán las medidas adecuadas para su\nconservación y traslado en caso de supresión o extinción del centro.\nArtículo 11\nMovilidad de los alumnos y certificación para el traslado\n1. Cuando un alumno se traslade a otro centro, sus padres o tutores legales solicitarán al centro de origen una certificación en la\nque conste el resumen de la escolaridad del alumno en el segundo ciclo de la etapa. Esta certificación se ajustará al modelo que se recoge en el Anexo III.\n2. La certificación para el traslado será entregada por los padres\no tutores legales del alumno en el centro de destino con el fin de per\nmitir la inscripción, atendiéndose, en todo caso, a la normativa vigente aplicable al proceso de escolarización.\n3. El director del centro receptor solicitará una copia del expediente personal del alumno al centro en el que este haya estado escolarizado anteriormente y abrirá el correspondiente expediente personal del alumno, al que trasladará la información pertinente.\nArtículo 12\nInforme final de aprendizaje\n1. Al finalizar la etapa los centros cumplimentarán para cada\nalumno un informe sobre el grado de adquisición de los aprendizajes, especialmente los que condicionen más su progreso posterior, y\nsobre aquellos otros aspectos que se consideren relevantes para garantizar una atención individualizada en la Educación Primaria.\n2. El informe final de aprendizaje, que se incorporará al expediente personal del alumno, tendrá carácter confidencial, será redactado por el maestro-tutor del alumno, contará con el visto bueno del\ndirector del centro, y se ajustará al modelo que se recoge en el\nAnexo IV.\n3. Un ejemplar del informe será entregado a los padres o tutores legales del alumno, y otro será remitido, a petición de su director, al centro donde este vaya a cursar la Educación Primaria. Igualmente, los centros conservarán una copia del mismo.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1.\tLa evaluación en el segundo ciclo de la etapa debe servir para identificar los aprendizajes adquiridos y el ritmo y características de la evolución de cada alumno.\n2.\tLa evaluación del aprendizaje de los alumnos será global, continua y formativa. La observación directa y sistemática constituirá la técnica principal del proceso de evaluación.\n3.\tA estos efectos, se tomarán como referencia los criterios de evaluación de cada una de las áreas.\n4.\tLos maestros que impartan la etapa de Educación Infantil evaluarán, además de los procesos de aprendizaje, su propia práctica educativa.",
                              "subtitle": "Carácter de la evaluación"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1.\tLa evaluación del aprendizaje de los alumnos será responsabilidad del maestro-tutor de cada grupo, quien recogerá la información proporcionada por los otros maestros que trabajen con dicho grupo o atiendan a cada uno de los alumnos en particular.\n2.\tAl incorporarse por primera vez un alumno al segundo ciclo, el maestro-tutor recogerá en una ficha la información aportada por las familias y, en su caso, los informes que revistan interés para su vida escolar.\n3.\tLas decisiones relativas al tipo de información que se precisa en este momento inicial de recogida de datos, así como las técnicas o instrumentos que se van a utilizar para recabar y consignar dicha información, deberán tomarse por el equipo educativo del ciclo siguiendo las directrices marcadas por el director del centro. Dichas decisiones se reflejarán en su propuesta pedagógica.\n4.\tLas programaciones didácticas se incluirán en la propuesta pedagógica del centro. Dichas programaciones recogerán los criterios de evaluación que serán el referente de la evaluación continua.",
                              "subtitle": "Criterios sobre el proceso de evaluación"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "Se establecerán, al menos, tres sesiones de evaluación a lo largo del curso; todo ello, sin perjuicio de otras que se establezcan en la propuesta pedagógica del centro. La última sesión de evaluación, que tendrá carácter de evaluación final, valorará los resultados a partir de la evaluación continua.",
                              "subtitle": "Sesiones de evaluación"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1.\tAl finalizar cada sesión de evaluación, el maestro-tutor informará por escrito a las familias sobre los progresos y dificultades detectados en el proceso educativo y madurativo de los alumnos. A tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de acuerdo con los modelos establecidos por el centro.\n2.\tAl finalizar cada curso escolar se informará a la familia del alumno por escrito con la indicación, al menos, de los siguientes extremos: la valoración de los aprendizajes adquiridos en las áreas y las medidas de apoyo adoptadas, en su caso, para que el alumno alcance los objetivos programados. Los centros conservarán una copia de los informes entregados a las familias.\n3.\tLos maestros tutores mantendrán una comunicación fluida con las familias en lo relativo a las valoraciones sobre el proceso de aprendizaje de los alumnos. Igualmente, en cualquier momento a lo largo del curso, cuando la situación lo aconseje o las familias lo demanden, y especialmente cuando se detecten en un alumno dificultades en el aprendizaje, necesidades de mejora o altas capacidades intelectuales, los maestros tutores ofrecerán información más específica.",
                              "subtitle": "Información a las familias"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1.\tLos documentos que deben ser utilizados en la evaluación del segundo ciclo son: el expediente personal del alumno, la certificación para el traslado y el informe final de aprendizaje de la Educación Infantil.\n2.\tLos documentos de evaluación serán visados por el director del centro y llevarán las firmas autógrafas de las personas que corresponda en cada caso y el sello del centro. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia al cargo o la atribución docente.\n3.\tLos documentos de evaluación podrán ser sustituidos por sus equivalentes en soporte electrónico, según establezca la normativa vigente al respecto.",
                              "subtitle": "Documentos de evaluación"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1.\tEl expediente personal del alumno es el documento que incluye los datos de identificación del centro y del alumno, y la información relativa al proceso de escolarización y evaluación. Se abrirá en el momento de la incorporación del alumno al segundo ciclo, y se ajustará en su contenido y diseño al modelo del Anexo II.\n2.\tEn el expediente personal figurarán, junto a los datos de identificación del centro y los datos personales del alumno, el número de identificación del alumno, el número y la fecha de matrícula, el resumen de la escolaridad en el segundo ciclo de la etapa y, en su caso, las medidas de apoyo educativo y las adaptaciones curriculares que se hayan adoptado para el alumno.\nAl expediente personal se adjuntará, cuando proceda, la documentación que a continuación se relaciona:\na)\tInforme final de aprendizaje, así como constancia de la entrega del mismo a los padres o tutores legales del alumno y de su remisión al centro donde continúe su escolarización en Educación Primaria.\nb)\tInformes médicos y psicopedagógicos.\n3. La custodia y archivo de los expedientes personales de los alumnos corresponde a los centros escolares en que estos hayan estado escolarizados. El secretario en los centros públicos, o quien asuma sus funciones en los centros privados, será responsable de su custodia y de las certificaciones que se soliciten. Las correspondientes Direcciones de Área Territorial adoptarán las medidas adecuadas para su conservación y traslado en caso de supresión o extinción del centro.",
                              "subtitle": "Expediente personal del alumno"
                            },
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1.\tCuando un alumno se traslade a otro centro, sus padres o tutores legales solicitarán al centro de origen una certificación en la que conste el resumen de la escolaridad del alumno en el segundo ciclo de la etapa. Esta certificación se ajustará al modelo que se recoge en el Anexo III.\n2.\tLa certificación para el traslado será entregada por los padres o tutores legales del alumno en el centro de destino con el fin de permitir la inscripción, atendiéndose, en todo caso, a la normativa vigente aplicable al proceso de escolarización.\n3.\tEl director del centro receptor solicitará una copia del expediente personal del alumno al centro en el que este haya estado escolarizado anteriormente y abrirá el correspondiente expediente personal del alumno, al que trasladará la información pertinente.",
                              "subtitle": "Movilidad de los alumnos y certificación para el traslado"
                            },
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "1.\tAl finalizar la etapa los centros cumplimentarán para cada alumno un informe sobre el grado de adquisición de los aprendizajes, especialmente los que condicionen más su progreso posterior, y sobre aquellos otros aspectos que se consideren relevantes para garantizar una atención individualizada en la Educación Primaria.\n2.\tEl informe final de aprendizaje, que se incorporará al expediente personal del alumno, tendrá carácter confidencial, será redactado por el maestro-tutor del alumno, contará con el visto bueno del director del centro, y se ajustará al modelo que se recoge en el Anexo IV.\n3.\tUn ejemplar del informe será entregado a los padres o tutores legales del alumno, y otro será remitido, a petición de su director, al centro donde este vaya a cursar la Educación Primaria. Igualmente, los centros conservarán una copia del mismo.",
                              "subtitle": "Informe final de aprendizaje"
                            }
                          ]
                    }]
                }
            ]
        }],
        "Disposición": [
            {
                "type": "ADICIONAL",
                "title": "DISPOSICIÓN ADICIONAL PRIMERA",
                "subtitle": "Evaluación de los alumnos con necesidad específica de apoyo educativo",
                "content": "La evaluación de los alumnos con necesidad específica de apoyo educativo, se regirá, con carácter general, por lo dispuesto en la presente Orden y por la normativa vigente aplicable a estos alumnos."
            },
            {
                "type": "ADICIONAL",
                "title": "DISPOSICIÓN ADICIONAL SEGUNDA",
                "subtitle": "Asesoramiento y supervisión del proceso de evaluación por parte del Servicio de la Inspección Educativa",
                "content": "Corresponde al Servicio de la Inspección Educativa asesorar y supervisar el desarrollo del proceso de evaluación y proponer la adopción de las medidas que contribuyan a perfeccionarlo. En este sentido, los inspectores se reunirán, cuando se considere necesario, con el equipo directivo y/o el equipo educativo, dedicando especial atención a la valoración y análisis del proceso de evaluación de los alumnos."
            },
            {
                "type": "ADICIONAL",
                "title": "DISPOSICIÓN ADICIONAL TERCERA",
                "subtitle": "Datos personales del alumno",
                "content": "En lo referente a la obtención de los datos personales del alumnado, a la cesión de los mismos de unos centros a otros y a la seguridad y confidencialidad de estos, se estará a lo dispuesto en la legislación vigente en materia de protección de datos de carácter personal y, en todo caso, a lo establecido en la disposición adicional vigesimotercera de la Ley Orgánica 2/2006, de 3 de mayo, de Educación."
            },
            {
                "type": "DEROGATORIA",
                "title": "DISPOSICIÓN DEROGATORIA ÚNICA",
                "subtitle": "Derogación normativa",
                "content": "Quedan derogadas cuantas normas de igual o inferior rango se opongan a lo establecido en la presente Orden."
            },
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL PRIMERA",
                "subtitle": "Desarrollo",
                "content": "La Dirección General de Educación Infantil y Primaria, en el ámbito de su competencia, dictará cuantas medidas sean precisas para el desarrollo y aplicación de lo dispuesto en la presente Orden."
            },
            {
                "type": "FINAL",
                "title": "DISPOSICIÓN FINAL SEGUNDA",
                "subtitle": "Entrada en vigor",
                "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
            }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "ANEXO I ",
                "rawContent": "EDUCACIÓN INFANTIL\n(Art. 3 de la Orden 680/2009, de 19 de febrero)\nDATOS DE LA ESCOLARIDAD EN EL PRIMER CICLO DE LA EDUCACIÓN INFANTIL\n Número de identificación:\nDatos del centro\nCentro: Código de centro:\nPúblico Ƒ Dirección: Localidad:\nPrivado Ƒ CP: Teléfono: E-mail:\nDatos personales del alumno\nApellidos: Nombre:\nDNI/NIE/Pasaporte: Sexo: H Ƒ M Ƒ\nFecha de nacimiento: Lugar de nacimiento:\nProvincia: País: Nacionalidad:\nDomicilio: Localidad: CP:\nProvincia: Teléfono: E-mail:\nNombre del padre o tutor: Teléfono de contacto:\nDNI/NIE/Pasaporte:\nNombre de la madre o tutora: Teléfono de contacto:\nDNI/NIE/Pasaporte:\nNúmero de matrícula: Fecha de matrícula:\nDatos médicos y psicopedagógicos relevantes\nDatos de la escolaridad en el primer ciclo de la Educación Infantil\nAño académico Curso Nombre del centro Localidad Teléfono\n\nObservaciones\nFecha de finalización del ciclo: ___ de _____________ 20 ___\nEl/la Director/a,\n(Sello del Centro)\nFdo.:______________________\nAnexo I. Datos de la escolaridad en el primer ciclo de la Educación Infantil. \nPág. 8 VIERNES 17 DE ABRIL DE 2009 B.O.C.M. Núm. 90\nANEXO II\nEDUCACIÓN INFANTIL\nEXPEDIENTE PERSONAL DEL ALUMNO\n(Art. 10 de la Orden 680/2009, de 19 de febrero)\n Número de identificación:\nDatos del centro\nCentro: Código de centro:\nPúblico Ƒ Dirección: Localidad:\nPrivado Ƒ CP: Teléfono: E-mail:\nDatos personales del alumno\nApellidos: Nombre:\nDNI/NIE/Pasaporte: Sexo: H Ƒ M Ƒ\nFecha de nacimiento: Lugar de nacimiento:\nProvincia: País: Nacionalidad:\nDomicilio: Localidad: CP:\nProvincia: Teléfono: E-mail:\nNombre del padre o tutor: Teléfono de contacto:\nDNI/NIE/Pasaporte:\nNombre de la madre o tutora: Teléfono de contacto:\nDNI/NIE/Pasaporte:\nNúmero de matrícula: Fecha de matrícula:\nDatos médicos y psicopedagógicos relevantes\nObservación: Si existe evaluación de las necesidades educativas especiales o evaluación\npsicopedagógica y dictamen de escolarización, se adjuntará a este expediente.\nMedidas de atención a la diversidad\nMedidas de apoyo ordinario\nMedidas de apoyo específico para los alumnos con necesidades educativas especiales\nÁreas con adaptaciones curriculares significativas y descripción de las mismas\nMedidas de apoyo específico para los alumnos con altas capacidades intelectuales\nAnexo II. Expediente personal del alumno (página 1 de 2) \nB.O.C.M. Núm. 90 VIERNES 17 DE ABRIL DE 2009 Pág. 9\nCambios de Domicilio\nDomicilio: Teléfono:\nDomicilio: Teléfono:\nDomicilio: Teléfono:\nDomicilio: Teléfono:\nTraslado de Centro\nCon fecha se traslada al centro:\nTeléfono: Fax: Código de centro:\nDirección: Localidad: Provincia:\nEl traslado se realiza con el curso comenzado Ƒ Sí Ƒ No\nOtras observaciones\nDocumentación adjunta\nSe adjuntan al presente expediente, según corresponda, los siguientes documentos:\nƑ Informes médicos y psicopedagógicos.\nƑ Fotocopia del informe final de aprendizaje.\nƑ Otra documentación académica generada durante el período en que el alumno cursa la\nEducación Infantil.\nƑ Otra documentación oficial que incida en el proceso educativo del alumno.\nResumen de la escolaridad en el segundo ciclo de la Educación Infantil\nAño académico Curso Nombre del centro Localidad Teléfono\n\nObservaciones sobre la escolaridad\nFecha de finalización del ciclo: ___ de _____________ 20 ___\n VºBº\nEl/la Director/a, El/la Tutor/a,\n(Sello del Centro)\nFdo.:_________________ Fdo.:_________________\nEste expediente personal correspondiente al alumno/a la alumna _______________________________,\ncon número de identificación _______________________________, consta de ______ páginas.\nAnexo II. Expediente personal del alumno (página 2 de 2) \nPág. 10 VIERNES 17 DE ABRIL DE 2009 B.O.C.M. Núm. 90\nANEXO III\nEDUCACIÓN INFANTIL\nCERTIFICACIÓN PARA EL TRASLADO\n(Art. 11 de la Orden 680/2009, de 19 de febrero)\n Número de\nidentificación:\nCentro ________________________________________ Código _____________________\nDirección _____________________________________ Localidad____________________\nCP _________________ Provincia _____________________________________________\nTeléfono_________________________ Fax____________________________________\nCorreo electrónico___________________________________________________________\nD/D.ª ____________________________________________________________________,\ncomo Secretario/a de este Centro CERTIFICA:\nQue el/la alumno/a _________________________________________________________,\nnacido/a el _____ de ____________ de _________, está cursando/ha cursado durante el\naño académico 20___/20___ el _______ año del segundo ciclo de la Educación Infantil.\nDatos de la escolaridad en el segundo ciclo de la Educación Infantil\nCurso Nombre del centro Localidad Teléfono\n\nObservaciones\n___________________, a ___ de ___________ de 20___\n Vº Bº\n El/la Director/a El/la Secretario/a\n(Sello del centro)\nFdo: _________________ Fdo: __________________\n\n Este certificado se expedirá a petición de los padres o tutores legales del alumno y se entregará al realizar la matrícula en el\nnuevo centro.\nAnexo III. Certificación para el traslado. \nB.O.C.M. Núm. 90 VIERNES 17 DE ABRIL DE 2009 Pág. 11\nDENOMINACIÓN DEL CENTRO, CÓDIGO,\nDIRECCIÓN POSTAL, TELÉFONO, FAX,\nCORREO ELECTRÓNICO\nEDUCACIÓN INFANTIL\nINFORME FINAL DE APRENDIZAJE\n (Art. 12 de la Orden 680/2009, de 19 de febrero)\nCurso 20___ / 20___\nAlumno/a:___________________________________________________________\nLugar y fecha de nacimiento:____________________________________________\nSituación del alumno Medidas de apoyo adoptadas\n Necesidades educativas especiales Adaptación significativa del currículo\n Altas capacidades intelectuales Ampliación del currículo\n Dificultades de aprendizaje Refuerzo educativo\nSÍ NO\nPermanencia de un año más en el segundo ciclo de la etapa1\n.\nAnticipación de un curso en el inicio de la escolarización en la Educación Primaria2\n\nGrado de consecución de los objetivos en las áreas del segundo ciclo\nCONOCIMIENTO DE SÍ MISMO Y AUTONOMÍA PERSONAL3\n C NC EP\nActúa con autonomía en hábitos y rutinas\nIdentifica, nombra y conoce las distintas partes de su cuerpo\nActúa con seguridad y confianza, teniendo en cuenta sus posibilidades\nRespeta las normas elementales de relación y de convivencia\nExpresa sus ideas, sentimientos y necesidades al profesor y a sus compañeros\nDesarrolla destrezas motoras y habilidades manipulativas\nSabe situarse en el espacio respecto a sí mismo, a los demás y a los objetos\nDiferencia algunas características de los objetos a través de los sentidos\nComparte y cuida el material de la clase\nCuida su aspecto personal\nCONOCIMIENTO DEL ENTORNO C NC EP\nConoce, observa, explora y cuida su entorno: clase, patio…\nConoce distintos tipos de paisaje\nIdentifica los cambios estacionales y sus efectos en el medio\nConoce las características más importantes de los seres vivos\nIdentifica a los miembros de la familia y las relaciones entre los mismos\nIdentifica y entiende aspectos básicos de la Prehistoria y de la Historia\nIdentifica y entiende aspectos básicos del Universo\nComprende y utiliza correctamente el vocabulario básico temático\nConoce, utiliza y escribe la serie numérica para contar elementos\nAsocia y clasifica elementos según un criterio dado\nRealiza sencillas operaciones de cálculo de suma y resta\nRealiza sencillos problemas de suma y resta\nConoce y utiliza las nociones espaciales trabajadas\nReconoce y dibuja formas geométricas básicas\n\n1\n Sólo para alumnos con necesidades educativas especiales.\n2\n Sólo para alumnos con altas capacidades intelectuales.\n3\n Se consignará C (Conseguido), NC (No conseguido) o EP (En proceso).\nAnexo IV. Informe final de aprendizaje (página 1 de 2). \nPág. 12 VIERNES 17 DE ABRIL DE 2009 B.O.C.M. Núm. 90\n(03/11.069/09)\nLENGUAJES: COMUNICACIÓN Y REPRESENTACIÓN4\n C NC EP\nSe expresa oralmente con claridad\nUtiliza un vocabulario cada vez más rico\nComprende, memoriza y reproduce textos sencillos\nInventa y narra sencillas historias y acontecimientos\nEscribe letras, sílabas y palabras\nLee, comprende y escribe oraciones sencillas\nEntona las frases correctamente\nPronuncia de forma correcta palabras de cierta dificultad\nParticipa en diálogos escuchando a los demás y respetando el turno de palabra\nRealiza elaboraciones plásticas utilizando materiales y técnicas distintas\nAprende y reproduce canciones, ritmos y bailes sencillos\nComprende mensajes, preguntas y órdenes sencillas en lengua inglesa\nSe expresa oralmente en inglés con entonación y pronunciación adecuadas\nPresenta un equilibrio corporal adecuado en ejercicios dirigidos y espontáneos\nParticipa en las actividades de psicomotricidad y dramatización\nUtiliza de acuerdo a su nivel las tecnologías de la información y la comunicación\nACTITUDES Y HÁBITOS5\n S AV N\nMuestra interés por aprender\nSe esfuerza en la realización de sus tareas\nTrabaja metódicamente APRENDIZAJE\nEs participativo en clase\nRespeta a sus profesores\nTrata con respeto a sus compañeros\nSe relaciona con sus compañeros\nRELACIÓN\nSOCIAL\nEs activo en los trabajos de grupo\nEs autónomo en la realización de sus trabajos\nMantiene la atención en clase\nEs capaz de ordenar sus materiales HÁBITOS\nMuestra tolerancia a la frustración\nOBSERVACIONES\n_________________, a ___ de ________________ de 20___\n Vº Bº\n El/la Director/a El/la Tutor/a\n (Sello del centro)\nFdo: ______________________ Fdo:______________________\nCon fecha ____ de ______________ de 20_______ se hace entrega a los padres o tutores legales del alumno\ndel Informe Final de Aprendizaje de Educación Infantil",
                "page": 3
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



