{
    "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/18.03_e_instrucciones_equipamiento_nee.pdf",
    "Publication Date": "5 de octubre de 2017",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES PARA LA TRAMITACIÓN DEL EQUIPAMIENTO ESPECÍFICO PARA\nALUMNOS CON NECESIDADES EDUCATIVAS ESPECIALES ESCOLARIZADOS EN CENTROS PÚBLICOS DE EDUCACIÓN INFANTIL, PRIMARIA, SECUNDARIA Y EDUCACIÓN ESPECIAL DE LA COMUNIDAD DE MADRID.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/18.03_e_instrucciones_equipamiento_nee.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de Educación, de 3 de mayo, modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la mejora de la calidad educativa indica en su Título ll, Equidad en la Educación, artículo 72.2, que corresponde a las Administraciones educativas asegurar los recursos necesarios para que los alumnos y alumnas que requieran una atención educativa diferente a la ordinaria, por presentar necesidades educativas especiales, por dificultades específicas de aprendizaje, o por condiciones personales o de historia escolar, puedan alcanzar el máximo desarrollo posible de sus capacidades personales y, en todo caso, los objetivos establecidos con carácter general para todo el alumnado.\nEn el caso de la Comunidad de Madrid, el Decreto 100/2016 de 18 de Octubre, del Consejo de Gobierno, por la que se establece la estructura orgánica de la Consejería de Educación Juventud y Deporte, modificada parcialmente en el Decreto 80/2017 de 25 de septiembre, asigna en el artículo 6.1. f) y m) a la Dirección General de Educación Infantil, Primaria, Secundaria y Bachillerato la coordinación de las actuaciones encaminadas a atender a los alumnos que presentan necesidades de apoyo educativo y la formulación de criterios y directrices pedagógicas sobre el equipamiento escolar y el material didáctico, cuestiones que, desde una perspectiva inclusiva, tienen una especial relevancia en relación con el acceso al currículo de los alumnos que presentan necesidades educativas especiales.\nLa experiencia acumulada al respecto durante los últimos años y la necesidad de agilizar los procedimientos para que los alumnos con necesidades educativas especiales asociadas a discapacidad dispongan de los mobiliarios y materiales que permitan su acceso a la educación en igualdad, así como, el más eficaz empleo de los recursos públicos, hacen necesario revisar y actualizar las Instrucciones de fecha 23 de marzo de 2007, a cuyo fin se dictan las siguientes Instrucciones:",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Primera. Criterios y dotaciones para los centros y para los alumnos que presentan necesidades educativas especiales.\nLa Dirección General de Educación Infantil, Primaria, Secundaria y Bachillerato, y la Dirección General de Infraestructuras y Servicios actualizarán periódicamente los contenidos, criterios y directrices generales a seguir para la dotación de material y equipamiento para tos centros y alumnos que presentan necesidades educativas especiales. Para la elaboración de dichos criterios se contará con la formación y aportaciones de los EOEP específicos de la Comunidad de Madrid,\nDichas directrices y criterios se comunicarán a Jas Direcciones de las Áreas Territoriales, siendo estas los referentes de los centros a la hora de solicitar materiales y equipamientos específicos para los centros públicos ubicados en su ámbito de gestión.\nSegunda. Equipamiento específico para los centros de escolarización preferente o para los centros y aulas de Educación Especial.\na)Equipamiento de los nuevos centros para la escolarización preferente de alumnos con Trastornos Generalizados del Desarrollo.\nAnualmente, una vez establecido el listado de nuevos centros públicos para la escolarización preferente de alumnos con Trastorno Generalizado del Desarrollo y finalizado el periodo ordinario de escolarización, las Direcciones de Área Territorial remitirán a la Dirección General de Infraestructuras y Servicios, antes del 30 de junio de cada año, la solicitud de dotación correspondiente a los distintos conceptos: mobiliario, material didáctico y material informático.\nb)Equipamiento de nuevas unidades de Educación Especial.\nLas Direcciones de Área Territorial remitirán a la Dirección General de Infraestructuras y Servicios la solicitud de dotación de mobiliario, material didáctico e informático correspondiente a las nuevas unidades de Educación Especial que se pongan en marcha en centros ordinarios o en centros específicos públicos de Educación Especial con anterioridad al 30 de junio de cada año.\nEn ambos casos las solicitudes de material didáctico, mobiliario y equipamiento informático que sean formuladas por las Direcciones de Área Territorial deberán ir firmadas por el Director de Área Territorial.\nTercera. Equipamiento específico de acceso al currículo para alumnos con necesidades educativas especiales asociados a discapacidad motora.\n1.La solicitud de dotación de equipamiento y material específico para alumnos con necesidades educativas especiales debe estar justificado en cada caso mediante un informe elaborado por el EOEP específico correspondiente. En todos los casos, a la hora de realizar la solicitud se tendrá en cuenta la posible existencia y disponibilidad de dicho material en el centro público en el que esté escolarizado o esté prevista la escolarización de dichos alumnos.\nCon el fin de planificar y gestionar adecuadamente la dotación de dichos materiales y equipamiento para centros y alumnos de nueva escolarización o cambio de etapa educativa, las Direcciones de Área Territorial remitirán, antes del 30 de junio de cada año, a la Dirección General de Infraestructuras y Servicios la solicitud de dichas necesidades firmadas por el Director de Área Territorial.\nPosteriormente, una vez iniciado el curso escolar, y en el caso de que se produzcan necesidades sobrevenidas de dotaciones específicas, tanto por nuevas incorporaciones como por revisiones del alumnado escolarizado, las Direcciones Territorial remitirán a la Dirección General de Infraestructuras y Servicios las necesidades en las siguientes fechas:\n1 de octubre\n1 de diciembre\n1 de febrero\n1 de abril\nE \nLas necesidades que se produzcan después de abril de cada año serán incluidas, salvo casos excepcionales expresamente justificados, en la propuesta de nuevas dotaciones de equipamientos que las Direcciones de Área Territorial deben enviar antes del 30 de junio de cada año.\n2.En el caso de material informático solicitado para alumnos que cursen Educación infantil o enseñanzas equivalentes, deberá justificarse específicamente la adecuación del material solicitado a las necesidades de acceso al currículo del alumno.\nEn el marco de la normativa vigente, los centros incluirán el material inventariable que reciban en el Inventario del centro. Cuando, como consecuencia del cambio o traslado de centro público de alumnos con necesidades educativas especiales dentro de la Comunidad de Madrid sea posible y aconsejable el traslado de material y equipamiento específico concreto, el EOEP específico y el Servicio de la Unidad de Programas Educativos correspondientes informarán de dichas circunstancia a los centros. En su caso, el centro de origen y el nuevo centro extenderán la oportuna diligencia en el Inventario.\nLos profesionales de los Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana rentabilizarán las dotaciones de materiales específicos de aquellos alumnos que pasen a estar escolarizados en colegios públicos de educación infantil y primaria y ya no requieran dichos equipamientos.\nCuarta. Equipamiento de acceso a/ curñcu/o para e/ alumnado con discapacidad auditiva. \nEl Equipo de Orientación Educativa y Psicopedagógica Específico de Discapacidad Auditiva remitirá al responsable de los Equipos de Orientación Educativa y Psicopedagógico Específicos de la Dirección de Área Territorial de Madrid-Capital las peticiones globalizadas y detalladas de los dispositivos de Frecuencia Modulada necesarios para el acceso al currículo de los alumnos que lo requieran. Dichas peticiones se enviarán en diciembre y junio de cada curso escolar para atender las demandas de los alumnos escolarizados y de aquellos cuya escolarización está prevista para el siguiente curso escolar.\nQuinta. Equipamiento de acceso a/ curñcu/o para e/ alumnado con discapacidad visual. \nLas necesidades de material didáctico de acceso, adaptación y desarrollo del currículo para los alumnos con discapacidad visual escolarizados en centros docentes públicos de la Comunidad de Madrid serán gestionadas por el Equipo de Orientación Educativa y Psicopedagógica Específico de Discapacidad Visual. Este informará trimestralmente a la Dirección de Área Territorial de Madrid-Capital sobre los materiales adquiridos y mantendrá actualizado el registro de los mismos.\nSexta. Revisión de la información de equipamientos.\nAl finalizar cada curso escolar, las Direcciones de Áreas Territorial enviarán a la Dirección General de Educación Infantil, Primaria, Secundaria y Bachillerato un informe relativo al mobiliario y equipamiento adquirido para la atención al alumnado con necesidades educativas especiales.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primera. Criterios y dotaciones para los centros y para los alumnos que presentan necesidades educativas especiales.",
                            "content": "La Dirección General de Educación Infantil, Primaria, Secundaria y Bachillerato, y la Dirección General de Infraestructuras y Servicios actualizarán periódicamente los contenidos, criterios y directrices generales a seguir para la dotación de material y equipamiento para tos centros y alumnos que presentan necesidades educativas especiales. Para la elaboración de dichos criterios se contará con la formación y aportaciones de los EOEP específicos de la Comunidad de Madrid,\nDichas directrices y criterios se comunicarán a Jas Direcciones de las Áreas Territoriales, siendo estas los referentes de los centros a la hora de solicitar materiales y equipamientos específicos para los centros públicos ubicados en su ámbito de gestión.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segunda. Equipamiento específico para los centros de escolarización preferente o para los centros y aulas de Educación Especial.",
                            "content": "a)Equipamiento de los nuevos centros para la escolarización preferente de alumnos con Trastornos Generalizados del Desarrollo.\nAnualmente, una vez establecido el listado de nuevos centros públicos para la escolarización preferente de alumnos con Trastorno Generalizado del Desarrollo y finalizado el periodo ordinario de escolarización, las Direcciones de Área Territorial remitirán a la Dirección General de Infraestructuras y Servicios, antes del 30 de junio de cada año, la solicitud de dotación correspondiente a los distintos conceptos: mobiliario, material didáctico y material informático.\nb)Equipamiento de nuevas unidades de Educación Especial.\nLas Direcciones de Área Territorial remitirán a la Dirección General de Infraestructuras y Servicios la solicitud de dotación de mobiliario, material didáctico e informático correspondiente a las nuevas unidades de Educación Especial que se pongan en marcha en centros ordinarios o en centros específicos públicos de Educación Especial con anterioridad al 30 de junio de cada año.\nEn ambos casos las solicitudes de material didáctico, mobiliario y equipamiento informático que sean formuladas por las Direcciones de Área Territorial deberán ir firmadas por el Director de Área Territorial.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercera. Equipamiento específico de acceso al currículo para alumnos con necesidades educativas especiales asociados a discapacidad motora.",
                            "content": "1.La solicitud de dotación de equipamiento y material específico para alumnos con necesidades educativas especiales debe estar justificado en cada caso mediante un informe elaborado por el EOEP específico correspondiente. En todos los casos, a la hora de realizar la solicitud se tendrá en cuenta la posible existencia y disponibilidad de dicho material en el centro público en el que esté escolarizado o esté prevista la escolarización de dichos alumnos.\nCon el fin de planificar y gestionar adecuadamente la dotación de dichos materiales y equipamiento para centros y alumnos de nueva escolarización o cambio de etapa educativa, las Direcciones de Área Territorial remitirán, antes del 30 de junio de cada año, a la Dirección General de Infraestructuras y Servicios la solicitud de dichas necesidades firmadas por el Director de Área Territorial.\nPosteriormente, una vez iniciado el curso escolar, y en el caso de que se produzcan necesidades sobrevenidas de dotaciones específicas, tanto por nuevas incorporaciones como por revisiones del alumnado escolarizado, las Direcciones Territorial remitirán a la Dirección General de Infraestructuras y Servicios las necesidades en las siguientes fechas:\n1 de octubre\n1 de diciembre\n1 de febrero\n1 de abril\nLas necesidades que se produzcan después de abril de cada año serán incluidas, salvo casos excepcionales expresamente justificados, en la propuesta de nuevas dotaciones de equipamientos que las Direcciones de Área Territorial deben enviar antes del 30 de junio de cada año.\n2.En el caso de material informático solicitado para alumnos que cursen Educación infantil o enseñanzas equivalentes, deberá justificarse específicamente la adecuación del material solicitado a las necesidades de acceso al currículo del alumno.\nEn el marco de la normativa vigente, los centros incluirán el material inventariable que reciban en el Inventario del centro. Cuando, como consecuencia del cambio o traslado de centro público de alumnos con necesidades educativas especiales dentro de la Comunidad de Madrid sea posible y aconsejable el traslado de material y equipamiento específico concreto, el EOEP específico y el Servicio de la Unidad de Programas Educativos correspondientes informarán de dichas circunstancia a los centros. En su caso, el centro de origen y el nuevo centro extenderán la oportuna diligencia en el Inventario.\nLos profesionales de los Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana rentabilizarán las dotaciones de materiales específicos de aquellos alumnos que pasen a estar escolarizados en colegios públicos de educación infantil y primaria y ya no requieran dichos equipamientos.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarta. Equipamiento de acceso a/ curñcu/o para e/ alumnado con discapacidad auditiva.",
                            "content": "El Equipo de Orientación Educativa y Psicopedagógica Específico de Discapacidad Auditiva remitirá al responsable de los Equipos de Orientación Educativa y Psicopedagógico Específicos de la Dirección de Área Territorial de Madrid-Capital las peticiones globalizadas y detalladas de los dispositivos de Frecuencia Modulada necesarios para el acceso al currículo de los alumnos que lo requieran. Dichas peticiones se enviarán en diciembre y junio de cada curso escolar para atender las demandas de los alumnos escolarizados y de aquellos cuya escolarización está prevista para el siguiente curso escolar.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinta. Equipamiento de acceso a/ curñcu/o para e/ alumnado con discapacidad visual.",
                            "content": "Las necesidades de material didáctico de acceso, adaptación y desarrollo del currículo para los alumnos con discapacidad visual escolarizados en centros docentes públicos de la Comunidad de Madrid serán gestionadas por el Equipo de Orientación Educativa y Psicopedagógica Específico de Discapacidad Visual. Este informará trimestralmente a la Dirección de Área Territorial de Madrid-Capital sobre los materiales adquiridos y mantendrá actualizado el registro de los mismos.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexta. Revisión de la información de equipamientos.",
                            "content": "Al finalizar cada curso escolar, las Direcciones de Áreas Territorial enviarán a la Dirección General de Educación Infantil, Primaria, Secundaria y Bachillerato un informe relativo al mobiliario y equipamiento adquirido para la atención al alumnado con necesidades educativas especiales.",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



