{
    "document_name": "INSTRUCCIONES de la Dirección General de Educación Infantil, Primaria y \nSecundaria por las que se establecen los modelos de los documentos de \nEvaluación de las Enseñanzas para la obtención del título de Graduado en \nEducación Secundaria Obligatoria por personas adultas.",
    "Publication Date": "N/A",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL,\nPRIMARIA Y SECUNDARIA POR LAS QUE SE ESTABLECEN LOS MODELOS DE LOS\nDOCUMENTOS DE EVALUACIÓN DE LAS ENSEÑANZAS PARA LA OBTENCIÓN DEL\nTÍTULO DE GRADUADO EN EDUCACIÓN SECUNDARIA OBLIGATORIA POR\nPERSONAS ADULTAS",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instruccionesdocsevaluacionadultos2017_0.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Aprobada y publicada la Orden 2784/2017, de 26 de julio, de la Consejería de Educación\nJuventud y Deporte, por la que se regula para la Comunidad de Madrid la evaluación en\nlas enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas en sus regímenes presencial, semipresencial y a\ndistancia, y los documentos de aplicación, en la que se establecen las especificaciones\nque deben presentar los documentos oficiales de evaluación, su cumplimentación y\ncustodia, así como lo dispuesto en el Real Decreto-ley 5/2016, de 9 diciembre, de medidas\nurgentes para la ampliación del calendario de implantación de la Ley Orgánica 8/2013, de\n9 de diciembre, para la mejora de la calidad educativa, procede que, en su virtud, por parte\nde esta Dirección General de Educación Infantil, Primaria y Secundaria se emitan las\nsiguientes",
            "preambuloNumber":0
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "INSTRUCCIONES",
            "content": "1. Los modelos, el contenido y el diseño de los documentos de evaluación de aplicación\nen las enseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas, son los que se recogen en los siguientes anexos:\nAnexo I: Expediente académico del alumno.\nAnexo II: Actas de evaluación.\nAnexo III: Historial académico.\nAnexo IV: Características del papel del historial académico.\nAnexo V: Certificación para traslado\nAnexo VI: Informe personal por traslado.\n2. La aplicación de estos documentos se hará en consonancia con lo establecido en la\nDisposición adicional primera de la Orden 1255/2017, de 21 de abril, de la Consejería\nde Educación, Juventud y Deporte, por la que se establece la organización de las\nenseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas en la Comunidad de Madrid.\n3. Las Direcciones de Área Territorial adoptarán las medidas oportunas para que las\npresentes instrucciones tengan la pertinente difusión y conocimiento en sus\nrespectivos ámbitos territoriales, entre las que se contará el traslado de las mismas a\nlos Servicios de Inspección Educativa y a todos los centros que impartan las\nenseñanzas para la obtención del título de Graduado en Educación Secundaria\nObligatoria por personas adultas."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
