{
  "document_name": "ORDEN 3219/2010, de 8 de junio, de la Consejería de Educación, por la que \nse regulan las enseñanzas iniciales de la educación básica para personas \nadultas en la Comunidad de Madrid.",
  "Publication Date": "MARTES 6 DE JULIO DE 2010",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "ORDEN 3219/2010",
  "Law title": "ORDEN 3219/2010, de 8 de junio, de la Consejería de Educación, por la que se\nregulan las enseñanzas iniciales de la educación básica para personas adultas\nen la Comunidad de Madrid.",
  "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2010/07/06/BOCM-20100706-1.PDF",
  "publication_ref": "BOCM-20100706-1",
  "Structural Elements": {
    "Preambulo": {
      "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación (en adelante, LOE), establece\nen su artículo 66 que la educación de personas adultas tiene la finalidad de ofrecer a todas\nlas personas mayores de dieciocho años la posibilidad de adquirir, actualizar, completar o\nampliar sus conocimientos y aptitudes para su desarrollo personal y profesional, y entre sus\nobjetivos se cuenta el de adquirir una formación básica, ampliar y renovar sus conocimientos,\nhabilidades y destrezas de modo permanente y facilitar el acceso a las distintas enseñanzas\ndel sistema educativo. En relación con la formación básica, en su artículo 68.1 se recoge\nque las personas adultas que quieran adquirir las competencias y los conocimientos correspondientes a la educación básica contarán con una oferta adaptada a sus condiciones y necesidades.\nLa Comunidad de Madrid, mediante la Orden 3888/2008, de 31 de julio, por la que se\nestablece la organización de las enseñanzas para la obtención del título de Graduado en\nEducación Secundaria Obligatoria por personas adultas, ha desarrollado la posibilidad de que\nestas personas adquieran las competencias y los conocimientos correspondientes a la Educación Secundaria Obligatoria mediante una oferta adaptada a sus condiciones y necesidades, puedan asimismo completar y profundizar los conocimientos y experiencias previamente adquiridos y obtengan, de esta forma, el título de Graduado en Educación Secundaria\nObligatoria.\nProcede, pues, que la Comunidad de Madrid complete la ordenación de la educación\nbásica para personas adultas mediante la regulación de las enseñanzas iniciales que permitan el desarrollo de las competencias básicas necesarias para acceder a la Educación Secundaria Obligatoria para personas adultas o que mejoren sus posibilidades de inserción en el\nmundo laboral.\nEn virtud de todo lo anterior, y en el ejercicio de las competencias atribuidas por el Decreto 118/2007, de 2 de agosto, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación,",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "",
        "Capítulo": [
          {
            "CapítuloNumber": 1,
            "CapítuloHeader": "Aspectos generales",
            "content": "Artículo 1\nObjeto y ámbito de aplicación\n1. La presente Orden tiene por objeto aprobar el currículo y establecer la organización de las enseñanzas iniciales de la educación básica para personas adultas.\n2. La presente Orden será de aplicación en los centros docentes de la Comunidad de\nMadrid autorizados para impartir estas enseñanzas.\nArtículo 2\nDefinición\n1. Las enseñanzas iniciales de la educación básica para personas adultas tienen la finalidad de permitirles el desarrollo de las competencias básicas necesarias para acceder a\nlas enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas, así como la adquisición de los conocimientos básicos instrumentales que posibiliten su promoción personal, social o laboral.\n2. Las enseñanzas iniciales para personas adultas y las enseñanzas para la obtención\ndel título de Graduado en Educación Secundaria Obligatoria por personas adultas constituyen la educación básica para personas adultas, de acuerdo con lo establecido en el artículo 68.1 de la LOE.\nArtículo 3\nDestinatarios\nLas enseñanzas iniciales están dirigidas:\n1. A las personas mayores de dieciocho años o que los cumplan en el año en que comience el curso escolar.\n2. Excepcionalmente, a los mayores de dieciséis años que lo soliciten y que tengan\nun contrato laboral que no les permita acudir a los centros educativos en régimen ordinario\no que sean deportistas de alto nivel o alto rendimiento.\n3. A la población reclusa en los centros penitenciarios, que tendrá garantizado el acceso a estas enseñanzas.\nEn todos los casos, se prestará una atención adecuada a las personas adultas que presenten necesidades específicas de apoyo educativo.\nArtículo 4\nRégimen de enseñanza\n1. Las enseñanzas iniciales para personas adultas se impartirán exclusivamente en\nrégimen presencial.\n2. Podrán impartir estas enseñanzas aquellos centros autorizados por la Consejería\nde Educación, en las condiciones que se determinen en la autorización.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Artículo 1",
                    "content": "1. La presente Orden tiene por objeto aprobar el currículo y establecer la organización de las enseñanzas iniciales de la educación básica para personas adultas.\n2. La presente Orden será de aplicación en los centros docentes de la Comunidad de\nMadrid autorizados para impartir estas enseñanzas.",
                    "subtitle": "Objeto y ámbito de aplicación"
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Artículo 2",
                    "content": "1. Las enseñanzas iniciales de la educación básica para personas adultas tienen la finalidad de permitirles el desarrollo de las competencias básicas necesarias para acceder a\nlas enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas, así como la adquisición de los conocimientos básicos instrumentales que posibiliten su promoción personal, social o laboral.\n2. Las enseñanzas iniciales para personas adultas y las enseñanzas para la obtención\ndel título de Graduado en Educación Secundaria Obligatoria por personas adultas constituyen la educación básica para personas adultas, de acuerdo con lo establecido en el artículo 68.1 de la LOE.",
                    "subtitle": "Definición"
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Artículo 3",
                    "content": "Las enseñanzas iniciales están dirigidas:\n1. A las personas mayores de dieciocho años o que los cumplan en el año en que comience el curso escolar.\n2. Excepcionalmente, a los mayores de dieciséis años que lo soliciten y que tengan\nun contrato laboral que no les permita acudir a los centros educativos en régimen ordinario\no que sean deportistas de alto nivel o alto rendimiento.\n3. A la población reclusa en los centros penitenciarios, que tendrá garantizado el acceso a estas enseñanzas.\nEn todos los casos, se prestará una atención adecuada a las personas adultas que presenten necesidades específicas de apoyo educativo.",
                    "subtitle": "Destinatarios"
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Artículo 4",
                    "content": "1. Las enseñanzas iniciales para personas adultas se impartirán exclusivamente en\nrégimen presencial.\n2. Podrán impartir estas enseñanzas aquellos centros autorizados por la Consejería\nde Educación, en las condiciones que se determinen en la autorización.",
                    "subtitle": "Régimen de enseñanza"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 2,
            "CapítuloHeader": "Organización y currículo",
            "content": "Artículo 5\nOrganización\nLas enseñanzas iniciales de la educación básica para personas adultas comprenden\ncuatro cursos académicos que se organizan dos niveles: Nivel inicial I y nivel inicial II, de\ndos años cada uno.\nArtículo 6\nCurrículo\n1. El currículo de las enseñanzas iniciales promoverá, con carácter general, el desarrollo\nde las competencias básicas necesarias para acceder a la Educación Secundaria Obligatoria\npara personas adultas y la mejora de conocimientos, destrezas y habilidades que favorezcan el desarrollo personal, laboral y social.\n2. El currículo de las enseñanzas de nivel inicial I se organizará de forma globalizada,\nteniendo como referente las áreas instrumentales básicas.\n3. El currículo de las enseñanzas de nivel inicial II se organizará por ámbitos: Ámbito de comunicación, ámbito social y ámbito científico-tecnológico. El ámbito de comunicación estará constituido por dos módulos: Módulo de Lengua Castellana y Literatura y\nmódulo de Lengua Extranjera.\n4. Los centros educativos desarrollarán una programación para cada uno de los niveles y, en su caso, ámbitos y módulos, de las enseñanzas iniciales, teniendo como referente\nel currículo que se establece en el Anexo I de esta Orden. La programación tendrá un planteamiento integrador y orientado a la aplicación de los conocimientos adquiridos y en ella\nse concretará el currículo correspondiente. En todo caso, se recogerá la distribución de contenidos y criterios de evaluación en cada nivel, así como su secuenciación y estructuración\nen unidades didácticas.\n5. Sin perjuicio de su tratamiento específico, la comprensión lectora, la expresión\noral y escrita, la comunicación audiovisual, las tecnologías de la información y la comunicación y la educación en valores estarán integradas en el currículo.\nArtículo 7\nProfesorado\n1. Para impartir las enseñanzas iniciales de la educación básica para personas adultas será necesario tener el título de Maestro de Educación Primaria o el título de grado equivalente, sin perjuicio de otras titulaciones universitarias que, a efectos de docencia, pueda\nestablecer el Ministerio de Educación.\n2. Los maestros tendrán competencia docente en todas las áreas y ámbitos que comprenden los niveles de las enseñanzas iniciales, excepción hecha del ámbito de comunicación del nivel inicial II, en donde el módulo de Lengua Extranjera será impartido por maestros con la especialización o cualificación correspondiente.\n3. Las enseñanzas de cada uno de los grupos de alumnos de nivel inicial I serán impartidas por un único maestro.\n4. Los ámbitos que integran las enseñanzas de nivel inicial II serán impartidos por\nun único maestro en cada grupo de alumnos, excepción hecha del ámbito de comunicación\nen el que el módulo de Lengua Extranjera podrá ser impartido por un maestro distinto al del\nmódulo de Lengua Castellana y Literatura, de conformidad con el apartado segundo de este\nartículo.\nArtículo 8\nTutoría y orientación\n1. La tutoría y orientación de los alumnos forman parte de la función docente. La\nacción tutorial es una tarea de los maestros que imparten docencia a cada grupo de alumnos y que incluye la orientación personal, académica y profesional.\n2. El Director del centro, a propuesta del Jefe de Estudios, designará un tutor por\ncada grupo de alumnos entre el profesorado que imparta docencia en el mismo.\n3. El tutor de cada grupo, además de coordinar los procesos de enseñanza y evaluación, realizará la acción tutorial personalizada.\n4. El tutor dedicará una hora lectiva semanal para el desarrollo de las actividades de\ntutoría con los alumnos. Con carácter general, estas actividades, dadas las características y\nnecesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.\nArtículo 9\nHorario de las enseñanzas\n1. El horario semanal de estas enseñanzas se distribuirá de lunes a viernes y en turnos\nque faciliten la asistencia al centro de los alumnos.\n2. El horario de las enseñanzas del nivel inicial I será de ocho horas semanales en\ncada uno de los dos cursos que lo componen.\n3. El horario de las enseñanzas del nivel inicial II será de diez horas semanales en\ncada uno de los dos cursos que lo componen.\n4. El horario semanal de cada uno de los ámbitos del nivel inicial II se distribuirá de\nla siguiente forma: Ámbito científico-tecnológico, cuatro horas; ámbito social, dos horas, y\námbito de comunicación, cuatro horas (tres para el módulo de Lengua Castellana y Literatura y una para el módulo de Lengua Extranjera).\n5. En estas enseñanzas, la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección\nGeneral competente en la materia.\nArtículo 10\nAcceso\n1. Para el acceso a las enseñanzas iniciales de la educación básica de personas adultas, además de cumplir con los requisitos establecidos en el artículo 3 de esta Orden, será\nrequisito previo la realización de una valoración inicial del alumno. La valoración inicial\ntendrá en cuenta la madurez personal y los aprendizajes no formales adquiridos por el alumno, así como los estudios anteriores debidamente acreditados y servirá de orientación para\nla adscripción del alumno a un nivel y curso.\n2. Quienes acrediten mediante la correspondiente certificación académica haber superado el nivel inicial I de estas enseñanzas, podrán acceder al nivel inicial II sin necesidad\nde realizar la valoración inicial del alumno.\n3. En la valoración inicial del alumno deberán considerarse dos fases. La primera\nfase tendrá en cuenta el resultado de una prueba de competencia curricular, los estudios realizados por el alumno, debidamente acreditados, y una entrevista personal. Tras esta primera fase, se adscribirá provisionalmente al alumno a un nivel y curso de las enseñanzas iniciales. La segunda fase consistirá en la valoración del alumno durante los diez primeros días\nlectivos y determinará su adscripción definitiva en el nivel y curso correspondiente, pudiéndose modificar la adscripción provisional de la primera fase.\n4. La valoración inicial del alumno será realizada por una comisión de valoración\ninicial, compuesta, al menos, por dos profesores designados por el director del centro entre\nel profesorado que imparte estas enseñanzas.\n5. Del resultado de la valoración inicial se dejará constancia en el expediente académico del alumno.\n6. El informe derivado de la valoración inicial será efectivo solo para formalizar la\nmatrícula en el centro en el que se ha realizado y en ese año académico; en ningún caso generará efecto o derecho académico alguno",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Artículo 5",
                    "content": "Las enseñanzas iniciales de la educación básica para personas adultas comprenden\ncuatro cursos académicos que se organizan dos niveles: Nivel inicial I y nivel inicial II, de\ndos años cada uno.",
                    "subtitle": "Organización"
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Artículo 6",
                    "content": "1. El currículo de las enseñanzas iniciales promoverá, con carácter general, el desarrollo\nde las competencias básicas necesarias para acceder a la Educación Secundaria Obligatoria\npara personas adultas y la mejora de conocimientos, destrezas y habilidades que favorezcan el desarrollo personal, laboral y social.\n2. El currículo de las enseñanzas de nivel inicial I se organizará de forma globalizada,\nteniendo como referente las áreas instrumentales básicas.\n3. El currículo de las enseñanzas de nivel inicial II se organizará por ámbitos: Ámbito de comunicación, ámbito social y ámbito científico-tecnológico. El ámbito de comunicación estará constituido por dos módulos: Módulo de Lengua Castellana y Literatura y\nmódulo de Lengua Extranjera.\n4. Los centros educativos desarrollarán una programación para cada uno de los niveles y, en su caso, ámbitos y módulos, de las enseñanzas iniciales, teniendo como referente\nel currículo que se establece en el Anexo I de esta Orden. La programación tendrá un planteamiento integrador y orientado a la aplicación de los conocimientos adquiridos y en ella\nse concretará el currículo correspondiente. En todo caso, se recogerá la distribución de contenidos y criterios de evaluación en cada nivel, así como su secuenciación y estructuración\nen unidades didácticas.\n5. Sin perjuicio de su tratamiento específico, la comprensión lectora, la expresión\noral y escrita, la comunicación audiovisual, las tecnologías de la información y la comunicación y la educación en valores estarán integradas en el currículo.",
                    "subtitle": "Currículo"
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Artículo 7",
                    "content": "1. Para impartir las enseñanzas iniciales de la educación básica para personas adultas será necesario tener el título de Maestro de Educación Primaria o el título de grado equivalente, sin perjuicio de otras titulaciones universitarias que, a efectos de docencia, pueda\nestablecer el Ministerio de Educación.\n2. Los maestros tendrán competencia docente en todas las áreas y ámbitos que comprenden los niveles de las enseñanzas iniciales, excepción hecha del ámbito de comunicación del nivel inicial II, en donde el módulo de Lengua Extranjera será impartido por maestros con la especialización o cualificación correspondiente.\n3. Las enseñanzas de cada uno de los grupos de alumnos de nivel inicial I serán impartidas por un único maestro.\n4. Los ámbitos que integran las enseñanzas de nivel inicial II serán impartidos por\nun único maestro en cada grupo de alumnos, excepción hecha del ámbito de comunicación\nen el que el módulo de Lengua Extranjera podrá ser impartido por un maestro distinto al del\nmódulo de Lengua Castellana y Literatura, de conformidad con el apartado segundo de este\nartículo.",
                    "subtitle": "Profesorado"
                  },
                  {
                    "ArtículoNumber": 8,
                    "ArtículoHeader": "Artículo 8",
                    "content": "1. La tutoría y orientación de los alumnos forman parte de la función docente. La\nacción tutorial es una tarea de los maestros que imparten docencia a cada grupo de alumnos y que incluye la orientación personal, académica y profesional.\n2. El Director del centro, a propuesta del Jefe de Estudios, designará un tutor por\ncada grupo de alumnos entre el profesorado que imparta docencia en el mismo.\n3. El tutor de cada grupo, además de coordinar los procesos de enseñanza y evaluación, realizará la acción tutorial personalizada.\n4. El tutor dedicará una hora lectiva semanal para el desarrollo de las actividades de\ntutoría con los alumnos. Con carácter general, estas actividades, dadas las características y\nnecesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.",
                    "subtitle": "Tutoría y orientación"
                  },
                  {
                    "ArtículoNumber": 9,
                    "ArtículoHeader": "Artículo 9",
                    "content": "1. El horario semanal de estas enseñanzas se distribuirá de lunes a viernes y en turnos\nque faciliten la asistencia al centro de los alumnos.\n2. El horario de las enseñanzas del nivel inicial I será de ocho horas semanales en\ncada uno de los dos cursos que lo componen.\n3. El horario de las enseñanzas del nivel inicial II será de diez horas semanales en\ncada uno de los dos cursos que lo componen.\n4. El horario semanal de cada uno de los ámbitos del nivel inicial II se distribuirá de\nla siguiente forma: Ámbito científico-tecnológico, cuatro horas; ámbito social, dos horas, y\námbito de comunicación, cuatro horas (tres para el módulo de Lengua Castellana y Literatura y una para el módulo de Lengua Extranjera).\n5. En estas enseñanzas, la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección\nGeneral competente en la materia.",
                    "subtitle": "Horario de las enseñanzas"
                  },
                  {
                    "ArtículoNumber": 10,
                    "ArtículoHeader": "Artículo 10",
                    "content": "1. Para el acceso a las enseñanzas iniciales de la educación básica de personas adultas, además de cumplir con los requisitos establecidos en el artículo 3 de esta Orden, será\nrequisito previo la realización de una valoración inicial del alumno. La valoración inicial\ntendrá en cuenta la madurez personal y los aprendizajes no formales adquiridos por el alumno, así como los estudios anteriores debidamente acreditados y servirá de orientación para\nla adscripción del alumno a un nivel y curso.\n2. Quienes acrediten mediante la correspondiente certificación académica haber superado el nivel inicial I de estas enseñanzas, podrán acceder al nivel inicial II sin necesidad\nde realizar la valoración inicial del alumno.\n3. En la valoración inicial del alumno deberán considerarse dos fases. La primera\nfase tendrá en cuenta el resultado de una prueba de competencia curricular, los estudios realizados por el alumno, debidamente acreditados, y una entrevista personal. Tras esta primera fase, se adscribirá provisionalmente al alumno a un nivel y curso de las enseñanzas iniciales. La segunda fase consistirá en la valoración del alumno durante los diez primeros días\nlectivos y determinará su adscripción definitiva en el nivel y curso correspondiente, pudiéndose modificar la adscripción provisional de la primera fase.\n4. La valoración inicial del alumno será realizada por una comisión de valoración\ninicial, compuesta, al menos, por dos profesores designados por el director del centro entre\nel profesorado que imparte estas enseñanzas.\n5. Del resultado de la valoración inicial se dejará constancia en el expediente académico del alumno.\n6. El informe derivado de la valoración inicial será efectivo solo para formalizar la\nmatrícula en el centro en el que se ha realizado y en ese año académico; en ningún caso generará efecto o derecho académico alguno.",
                    "subtitle": "Acceso"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 3,
            "CapítuloHeader": "Evaluación",
            "content": "Artículo 11\nEvaluación\n1. La evaluación del proceso de aprendizaje del alumno que curse estas enseñanzas\nserá continua.\n2. La evaluación continua del alumnado requiere su asistencia regular a las clases y\na las actividades programadas para las enseñanzas, no pudiendo ser calificados mediante la\nevaluación continua aquellos alumnos que registren un absentismo superior al 25 por 100\ndel horario lectivo total del curso en el nivel inicial I o de cada uno de los ámbitos en cada\ncurso del nivel inicial II. Los centros comunicarán fehacientemente a los alumnos este requisito en el momento de la matrícula y establecerán en su reglamento de régimen interior\nlos procedimientos extraordinarios de evaluación para aquellos alumnos a los que no puedan ser calificados por evaluación continua.\n3. Los criterios de evaluación establecidos para el nivel inicial I y para cada uno de\nlos ámbitos y, en su caso, módulos del nivel inicial II serán el referente fundamental para\nvalorar tanto el grado de adquisición de las competencias básicas y de los contenidos como\nel de la consecución de los objetivos.\n4. La evaluación será desarrollada por el equipo docente, integrado por el conjunto\nde maestros que imparte docencia al grupo, coordinado por el tutor.\n5. En cada curso se celebrarán, para cada grupo, al menos tres sesiones de evaluación dentro del período lectivo. El tutor de cada grupo levantará acta del desarrollo de las\nsesiones, en la que se harán constar los acuerdos y las decisiones adoptadas, y cumplimentará y custodiará la documentación derivada de las mismas, entre la que se encontrarán las\nactas parciales con las calificaciones parciales obtenidas por los alumnos. La valoración de\nlos resultados derivados de estos acuerdos y decisiones constituirá el punto de partida de la\nsiguiente sesión de evaluación. La Dirección General con competencias en la ordenación\nacadémica de estas enseñanzas establecerá un modelo orientativo de la mencionada acta.\n6. Al final de cada nivel, la última sesión de evaluación, que tendrá carácter de evaluación final, valorará los resultados de la evaluación continua del alumno a lo largo del\nmismo. Como consecuencia de esta sesión de evaluación se consignarán en los documentos de evaluación de los alumnos las calificaciones obtenidas por los mismos.\n7. Los resultados de la evaluación en las enseñanzas iniciales de educación básica\npara personas adultas se expresarán mediante las siguientes calificaciones cualitativas: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT), Sobresaliente (SB), considerándose calificación negativa el Insuficiente y positivas todas las demás. Estas expresiones irán\nacompañadas de una calificación cuantitativa, sin emplear decimales, en una escala de 1 a 10,\naplicándose las siguientes correspondencias:\n— Insuficiente: 1, 2, 3 ó 4.\n— Suficiente: 5.\n— Bien: 6.\n— Notable: 7 u 8.\n— Sobresaliente: 9 ó 10.\n8. En el nivel inicial II, cada uno de los ámbitos tendrá una única calificación. Los\námbitos se considerarán aprobados cuando tengan calificación positiva y se considerarán\nsuspensos cuando la tengan negativa. En el caso del ámbito de comunicación, la calificación será la media aritmética de las calificaciones obtenidas en cada uno de los módulos que\nlo constituyen, redondeada al entero superior más próximo si la cifra de las décimas es igual\no superior a 5, o al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el otro tenga una calificación\ninferior a 4, caso en que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa.\nArtículo 12\nDocumentos de evaluación\n1. Los documentos oficiales de evaluación para estas enseñanzas son los siguientes:\nEl expediente académico del alumno y las actas de evaluación final.\n2. Estos documentos deberán recoger siempre la norma de la Comunidad de Madrid\npor la que se establece el currículo de estas enseñanzas, serán visados por el director del\ncentro y llevarán las firmas autógrafas de las personas que corresponda en cada caso. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia\nal cargo o a la atribución docente.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá los modelos, su contenido y diseño para cada uno de los documentos\nde evaluación, de acuerdo con las especificaciones que se recogen en los artículos 13 y 14\nde esta Orden.\n4. Estos documentos podrán ser sustituidos por sus equivalentes en soporte electrónico, según establezca la normativa vigente al respecto.\nArtículo 13\nEl expediente académico del alumno\n1. El expediente académico de un alumno es el documento oficial que incluye el conjunto de calificaciones e incidencias académicas del alumno a lo largo de estas enseñanzas.\nAl formalizar la matrícula por primera vez en estas enseñanzas, se abrirá el expediente académico del alumno.\n2. En el expediente académico figurarán los datos de identificación del centro, los\ndatos personales del alumno, la valoración inicial del alumno, el número y la fecha de matrícula, y recogerá, al menos, los niveles y ámbitos cursados, los resultados de la evaluación, la promoción y la certificación de superación de las enseñanzas iniciales, en su caso.\n3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, resolución de anulación de matrícula, y cuanta documentación oficial incida en la vida académica del alumno.\n4. Corresponde a los centros docentes la cumplimentación, custodia y archivo de los\nexpedientes académicos. De ello se responsabilizará el secretario del centro público o quien\nasuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir las certificaciones académicas que se soliciten que, en todo caso, serán visadas por el director del\ncentro. Las correspondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.\n5. El expediente académico del alumno se cerrará una vez que el mismo finalice las\nenseñanzas iniciales y se archivará junto con el resto de documentación del alumno.\n6. En caso de traslado a otro centro, este hecho se recogerá en el expediente mediante\nla diligencia correspondiente y se archivará una copia del mismo. El expediente original se\nenviará al centro al que se traslade el alumno.\nArtículo 14\nActas de evaluación final\n1. Las actas de evaluación final son los documentos oficiales que se extienden al final\nde cada nivel. Se cumplimentan en junio, tras la evaluación final.\n2. Las actas de evaluación final comprenden la relación nominal de los alumnos que\ncomponen el grupo, la denominación exacta de los ámbitos en el nivel II, así como las calificaciones obtenidas por los alumnos, la promoción y, en su caso, certificación.\n3. Las actas de evaluación final serán firmadas por todos los maestros que imparten\ndocencia al grupo. En todos los casos se hará constar el visto bueno del director del centro.\n4. Los resultados consignados en las actas de evaluación final a que se refieren los\napartados anteriores se reflejarán en los expedientes académicos de los alumnos.\n5. Las actas carecerán de validez si presentan enmiendas o tachaduras. En todos los\ncasos en los que sea necesario hacer una modificación al texto se extenderá, sin intervenir\nsobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n6. Corresponde a los centros docentes la custodia y archivo de las actas de evaluación final. De ello se responsabilizará el secretario del centro público o quien asuma sus\nfunciones en el centro privado. Las correspondientes Direcciones de Área Territoriales\nadoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.\nArtículo 15\nCertificación académica\n1. La certificación académica, obtenida del expediente académico, tiene valor acreditativo de los estudios realizados por el alumno y constituye el documento oficial que recoge la referencia normativa por la que se establece el currículo de estas enseñanzas, el nivel cursado, las calificaciones obtenidas y, en su caso, las anulaciones de matrícula.\n2. El secretario del centro o quien desempeñe las funciones en los centros privados\ntendrán la competencia para emitir las certificaciones académicas que se soliciten que, en\ntodo caso, serán visadas por el director del centro.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación académica, de acuerdo con las especificaciones que se recogen en el presente artículo.\nArtículo 16\nInformación sobre la evaluación\n1. Con el fin de garantizar el derecho de los alumnos a que su rendimiento académico sea valorado conforme a criterios de plena objetividad, deberán hacerse públicos los criterios generales que se aplicarán para la evaluación de los aprendizajes, promoción y certificación.\n2. El tutor de cada grupo informará al comienzo del período lectivo sobre los contenidos mínimos exigibles para la superación del nivel I y de los distintos ámbitos en el nivel II,\nlos criterios de evaluación y de calificación aplicables.\n3. Periódicamente y, en todo caso, con posterioridad a cada sesión de evaluación, así\ncomo cuando se den circunstancias que lo aconsejen, el tutor informará por escrito a los\nalumnos sobre el aprovechamiento académico de estos y la marcha de su proceso educativo.\nA tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de\nacuerdo con los modelos establecidos por el centro.\n4. Tras la evaluación final, se informará al alumno por escrito de las calificaciones\nobtenidas, y, según el caso, de la promoción al nivel II y de la obtención del certificado de\nsuperación de las enseñanzas iniciales.\n5. Los tutores de ambos niveles, así como los maestros de los distintos ámbitos o módulos del nivel inicial II, mantendrán una comunicación fluida con los alumnos en lo relativo a las valoraciones sobre el proceso de aprendizaje, con el fin de propiciar las aclaraciones precisas.\nArtículo 17\nReclamaciones\nCuando exista desacuerdo con la calificación de la evaluación final obtenida por el\nalumno, este podrá realizar las correspondientes reclamaciones de acuerdo con el procedimiento establecido en la normativa que las regule.\n",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 11,
                    "ArtículoHeader": "Artículo 11",
                    "content": "1. La evaluación del proceso de aprendizaje del alumno que curse estas enseñanzas\nserá continua.\n2. La evaluación continua del alumnado requiere su asistencia regular a las clases y\na las actividades programadas para las enseñanzas, no pudiendo ser calificados mediante la\nevaluación continua aquellos alumnos que registren un absentismo superior al 25 por 100\ndel horario lectivo total del curso en el nivel inicial I o de cada uno de los ámbitos en cada\ncurso del nivel inicial II. Los centros comunicarán fehacientemente a los alumnos este requisito en el momento de la matrícula y establecerán en su reglamento de régimen interior\nlos procedimientos extraordinarios de evaluación para aquellos alumnos a los que no puedan ser calificados por evaluación continua.\n3. Los criterios de evaluación establecidos para el nivel inicial I y para cada uno de\nlos ámbitos y, en su caso, módulos del nivel inicial II serán el referente fundamental para\nvalorar tanto el grado de adquisición de las competencias básicas y de los contenidos como\nel de la consecución de los objetivos.\n4. La evaluación será desarrollada por el equipo docente, integrado por el conjunto\nde maestros que imparte docencia al grupo, coordinado por el tutor.\n5. En cada curso se celebrarán, para cada grupo, al menos tres sesiones de evaluación dentro del período lectivo. El tutor de cada grupo levantará acta del desarrollo de las\nsesiones, en la que se harán constar los acuerdos y las decisiones adoptadas, y cumplimentará y custodiará la documentación derivada de las mismas, entre la que se encontrarán las\nactas parciales con las calificaciones parciales obtenidas por los alumnos. La valoración de\nlos resultados derivados de estos acuerdos y decisiones constituirá el punto de partida de la\nsiguiente sesión de evaluación. La Dirección General con competencias en la ordenación\nacadémica de estas enseñanzas establecerá un modelo orientativo de la mencionada acta.\n6. Al final de cada nivel, la última sesión de evaluación, que tendrá carácter de evaluación final, valorará los resultados de la evaluación continua del alumno a lo largo del\nmismo. Como consecuencia de esta sesión de evaluación se consignarán en los documentos de evaluación de los alumnos las calificaciones obtenidas por los mismos.\n7. Los resultados de la evaluación en las enseñanzas iniciales de educación básica\npara personas adultas se expresarán mediante las siguientes calificaciones cualitativas: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT), Sobresaliente (SB), considerándose calificación negativa el Insuficiente y positivas todas las demás. Estas expresiones irán\nacompañadas de una calificación cuantitativa, sin emplear decimales, en una escala de 1 a 10,\naplicándose las siguientes correspondencias:\n— Insuficiente: 1, 2, 3 ó 4.\n— Suficiente: 5.\n— Bien: 6.\n— Notable: 7 u 8.\n— Sobresaliente: 9 ó 10.\n8. En el nivel inicial II, cada uno de los ámbitos tendrá una única calificación. Los\námbitos se considerarán aprobados cuando tengan calificación positiva y se considerarán\nsuspensos cuando la tengan negativa. En el caso del ámbito de comunicación, la calificación será la media aritmética de las calificaciones obtenidas en cada uno de los módulos que\nlo constituyen, redondeada al entero superior más próximo si la cifra de las décimas es igual\no superior a 5, o al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el otro tenga una calificación\ninferior a 4, caso en que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa.",
                    "subtitle": "Evaluación"
                  },
                  {
                    "ArtículoNumber": 12,
                    "ArtículoHeader": "Artículo 12",
                    "content": "1. Los documentos oficiales de evaluación para estas enseñanzas son los siguientes:\nEl expediente académico del alumno y las actas de evaluación final.\n2. Estos documentos deberán recoger siempre la norma de la Comunidad de Madrid\npor la que se establece el currículo de estas enseñanzas, serán visados por el director del\ncentro y llevarán las firmas autógrafas de las personas que corresponda en cada caso. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia\nal cargo o a la atribución docente.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá los modelos, su contenido y diseño para cada uno de los documentos\nde evaluación, de acuerdo con las especificaciones que se recogen en los artículos 13 y 14\nde esta Orden.\n4. Estos documentos podrán ser sustituidos por sus equivalentes en soporte electrónico, según establezca la normativa vigente al respecto.",
                    "subtitle": "Documentos de evaluación"
                  },
                  {
                    "ArtículoNumber": 13,
                    "ArtículoHeader": "Artículo 13",
                    "content": "1. El expediente académico de un alumno es el documento oficial que incluye el conjunto de calificaciones e incidencias académicas del alumno a lo largo de estas enseñanzas.\nAl formalizar la matrícula por primera vez en estas enseñanzas, se abrirá el expediente académico del alumno.\n2. En el expediente académico figurarán los datos de identificación del centro, los\ndatos personales del alumno, la valoración inicial del alumno, el número y la fecha de matrícula, y recogerá, al menos, los niveles y ámbitos cursados, los resultados de la evaluación, la promoción y la certificación de superación de las enseñanzas iniciales, en su caso.\n3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, resolución de anulación de matrícula, y cuanta documentación oficial incida en la vida académica del alumno.\n4. Corresponde a los centros docentes la cumplimentación, custodia y archivo de los\nexpedientes académicos. De ello se responsabilizará el secretario del centro público o quien\nasuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir las certificaciones académicas que se soliciten que, en todo caso, serán visadas por el director del\ncentro. Las correspondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.\n5. El expediente académico del alumno se cerrará una vez que el mismo finalice las\nenseñanzas iniciales y se archivará junto con el resto de documentación del alumno.\n6. En caso de traslado a otro centro, este hecho se recogerá en el expediente mediante\nla diligencia correspondiente y se archivará una copia del mismo. El expediente original se\nenviará al centro al que se traslade el alumno.",
                    "subtitle": "El expediente académico del alumno"
                  },
                  {
                    "ArtículoNumber": 14,
                    "ArtículoHeader": "Artículo 14",
                    "content": "1. Las actas de evaluación final son los documentos oficiales que se extienden al final\nde cada nivel. Se cumplimentan en junio, tras la evaluación final.\n2. Las actas de evaluación final comprenden la relación nominal de los alumnos que\ncomponen el grupo, la denominación exacta de los ámbitos en el nivel II, así como las calificaciones obtenidas por los alumnos, la promoción y, en su caso, certificación.\n3. Las actas de evaluación final serán firmadas por todos los maestros que imparten\ndocencia al grupo. En todos los casos se hará constar el visto bueno del director del centro.\n4. Los resultados consignados en las actas de evaluación final a que se refieren los\napartados anteriores se reflejarán en los expedientes académicos de los alumnos.\n5. Las actas carecerán de validez si presentan enmiendas o tachaduras. En todos los\ncasos en los que sea necesario hacer una modificación al texto se extenderá, sin intervenir\nsobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n6. Corresponde a los centros docentes la custodia y archivo de las actas de evaluación final. De ello se responsabilizará el secretario del centro público o quien asuma sus\nfunciones en el centro privado. Las correspondientes Direcciones de Área Territoriales\nadoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.",
                    "subtitle": "Actas de evaluación final"
                  },
                  {
                    "ArtículoNumber": 15,
                    "ArtículoHeader": "Artículo 15",
                    "content": "1. La certificación académica, obtenida del expediente académico, tiene valor acreditativo de los estudios realizados por el alumno y constituye el documento oficial que recoge la referencia normativa por la que se establece el currículo de estas enseñanzas, el nivel cursado, las calificaciones obtenidas y, en su caso, las anulaciones de matrícula.\n2. El secretario del centro o quien desempeñe las funciones en los centros privados\ntendrán la competencia para emitir las certificaciones académicas que se soliciten que, en\ntodo caso, serán visadas por el director del centro.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación académica, de acuerdo con las especificaciones que se recogen en el presente artículo.",
                    "subtitle": "Certificación académica"
                  },
                  {
                    "ArtículoNumber": 16,
                    "ArtículoHeader": "Artículo 16",
                    "content": "1. Con el fin de garantizar el derecho de los alumnos a que su rendimiento académico sea valorado conforme a criterios de plena objetividad, deberán hacerse públicos los criterios generales que se aplicarán para la evaluación de los aprendizajes, promoción y certificación.\n2. El tutor de cada grupo informará al comienzo del período lectivo sobre los contenidos mínimos exigibles para la superación del nivel I y de los distintos ámbitos en el nivel II,\nlos criterios de evaluación y de calificación aplicables.\n3. Periódicamente y, en todo caso, con posterioridad a cada sesión de evaluación, así\ncomo cuando se den circunstancias que lo aconsejen, el tutor informará por escrito a los\nalumnos sobre el aprovechamiento académico de estos y la marcha de su proceso educativo.\nA tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de\nacuerdo con los modelos establecidos por el centro.\n4. Tras la evaluación final, se informará al alumno por escrito de las calificaciones\nobtenidas, y, según el caso, de la promoción al nivel II y de la obtención del certificado de\nsuperación de las enseñanzas iniciales.\n5. Los tutores de ambos niveles, así como los maestros de los distintos ámbitos o módulos del nivel inicial II, mantendrán una comunicación fluida con los alumnos en lo relativo a las valoraciones sobre el proceso de aprendizaje, con el fin de propiciar las aclaraciones precisas.",
                    "subtitle": "Información sobre la evaluación"
                  },
                  {
                    "ArtículoNumber": 17,
                    "ArtículoHeader": "Artículo 17",
                    "content": "Cuando exista desacuerdo con la calificación de la evaluación final obtenida por el\nalumno, este podrá realizar las correspondientes reclamaciones de acuerdo con el procedimiento establecido en la normativa que las regule.",
                    "subtitle": "Reclamaciones"
                  }
                ]
              }
            ]
          },
          {
            "CapítuloNumber": 4,
            "CapítuloHeader": "Promoción y permanencia",
            "content": "Artículo 18\nPromoción\n1. Al finalizar cada uno de los dos niveles de estas enseñanzas, como consecuencia\ndel proceso de evaluación y de conformidad con lo establecido en este artículo, el equipo\ndocente del grupo adoptará las decisiones sobre la promoción de los alumnos, en el caso del\nnivel I, y sobre la obtención del certificado de superación de las enseñanzas iniciales de la\neducación básica para personas adultas, en el caso del nivel II.\n2. Los alumnos promocionarán al nivel II cuando hayan superado las enseñanzas de\nnivel inicial I. Se considerarán superadas las enseñanzas del nivel inicial I cuando se haya\nobtenido una calificación final positiva.\n3. Los alumnos que no superen el nivel inicial I permanecerán cursando ese nivel con\nun plan de refuerzo educativo establecido por el profesorado, conforme a las directrices\naprobadas por el claustro.\n4. Para superar el nivel inicial II será necesario obtener calificación final positiva en\ncada uno de los tres ámbitos que lo integran. Los alumnos que no superen el nivel inicial II\npermanecerán cursando ese nivel con un plan de refuerzo educativo establecido por el profesorado, conforme a las directrices aprobadas por el Claustro.\n5. La superación del nivel inicial II dará acceso directo a las enseñanzas para la\nobtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas. Los alumnos que superen el nivel inicial II recibirán un certificado de superación de las\nenseñanzas iniciales de la educación básica para personas adultas. La Dirección General\ncon competencias en la ordenación académica de estas enseñanzas establecerá el modelo\ndel mismo.\nArtículo 19\nPermanencia\nLa permanencia de las personas adultas en los niveles que integran las enseñanzas iniciales se ajustará a sus distintos ritmos de aprendizaje y disponibilidades de tiempo, no existiendo limitación temporal alguna a este respecto.\nArtículo 20\nTraslado\n1. Cuando un alumno se traslade a otro centro para proseguir sus estudios, el centro\nde origen remitirá al centro de destino, a petición de este, y con la mayor diligencia, el original del expediente académico del alumno, una copia del cual se archivará en el centro de\norigen conforme al apartado 6 del artículo 13 de esta Orden.\n2. En el momento del traslado, el alumno solicitará del centro de origen una certificación para traslado en la que consten los estudios realizados y cuanta información sea precisa para su adecuada inscripción. La certificación para traslado será entregada por el alumno en el centro de destino.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación para traslado, de acuerdo con las especificaciones que se recogen en el presente artículo.\n4. Cuando un alumno se traslade a un centro en el que previamente haya tenido abierto un expediente académico, el centro de destino unirá la copia archivada al expediente académico del alumno.\n5. La matrícula se considerará definitiva a partir de la recepción del expediente académico por parte del centro de destino.",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 18,
                    "ArtículoHeader": "Artículo 18",
                    "content": "1. Al finalizar cada uno de los dos niveles de estas enseñanzas, como consecuencia\ndel proceso de evaluación y de conformidad con lo establecido en este artículo, el equipo\ndocente del grupo adoptará las decisiones sobre la promoción de los alumnos, en el caso del\nnivel I, y sobre la obtención del certificado de superación de las enseñanzas iniciales de la\neducación básica para personas adultas, en el caso del nivel II.\n2. Los alumnos promocionarán al nivel II cuando hayan superado las enseñanzas de\nnivel inicial I. Se considerarán superadas las enseñanzas del nivel inicial I cuando se haya\nobtenido una calificación final positiva.\n3. Los alumnos que no superen el nivel inicial I permanecerán cursando ese nivel con\nun plan de refuerzo educativo establecido por el profesorado, conforme a las directrices\naprobadas por el claustro.\n4. Para superar el nivel inicial II será necesario obtener calificación final positiva en\ncada uno de los tres ámbitos que lo integran. Los alumnos que no superen el nivel inicial II\npermanecerán cursando ese nivel con un plan de refuerzo educativo establecido por el profesorado, conforme a las directrices aprobadas por el Claustro.\n5. La superación del nivel inicial II dará acceso directo a las enseñanzas para la\nobtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas. Los alumnos que superen el nivel inicial II recibirán un certificado de superación de las\nenseñanzas iniciales de la educación básica para personas adultas. La Dirección General\ncon competencias en la ordenación académica de estas enseñanzas establecerá el modelo\ndel mismo.",
                    "subtitle": "Promoción"
                  },
                  {
                    "ArtículoNumber": 19,
                    "ArtículoHeader": "Artículo 19",
                    "content": "La permanencia de las personas adultas en los niveles que integran las enseñanzas iniciales se ajustará a sus distintos ritmos de aprendizaje y disponibilidades de tiempo, no existiendo limitación temporal alguna a este respecto.",
                    "subtitle": "Permanencia"
                  },
                  {
                    "ArtículoNumber": 20,
                    "ArtículoHeader": "Artículo 20",
                    "content": "1. Cuando un alumno se traslade a otro centro para proseguir sus estudios, el centro\nde origen remitirá al centro de destino, a petición de este, y con la mayor diligencia, el original del expediente académico del alumno, una copia del cual se archivará en el centro de\norigen conforme al apartado 6 del artículo 13 de esta Orden.\n2. En el momento del traslado, el alumno solicitará del centro de origen una certificación para traslado en la que consten los estudios realizados y cuanta información sea precisa para su adecuada inscripción. La certificación para traslado será entregada por el alumno en el centro de destino.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación para traslado, de acuerdo con las especificaciones que se recogen en el presente artículo.\n4. Cuando un alumno se traslade a un centro en el que previamente haya tenido abierto un expediente académico, el centro de destino unirá la copia archivada al expediente académico del alumno.\n5. La matrícula se considerará definitiva a partir de la recepción del expediente académico por parte del centro de destino.",
                    "subtitle": "Traslado"
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Primera",
        "content": "Modificación de la Orden 3888/2008, de 31 de julio, por la que se establece\nla organización de las enseñanzas para la obtención del título de Graduado\nen Educación Secundaria Obligatoria por personas adultas\n1. El apartado 3 del artículo 12 queda eliminado, y será sustituido por los siguientes:\n“3. En este régimen, la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección General competente en la materia. La anulación de matrícula deberá quedar registrada en los\ndocumentos oficiales del alumno.\n4. La evaluación continua del alumnado en este régimen requiere su asistencia regular a las clases y a las actividades programadas para los distintos ámbitos que conforman el\nplan de estudios, no pudiendo ser calificados mediante la evaluación continua aquellos\nalumnos que registren un absentismo superior al 25 por 100 del horario lectivo total para\ncada uno de los ámbitos de cada nivel. Los centros comunicarán fehacientemente a los\nalumnos este requisito en el momento de la matrícula”.\n2. Se añade la siguiente línea a la tabla que recoge el Anexo III:\n“Certificación de haber superado las enseñanzas iniciales de la educación básica para\npersonas adultas. Nivel I. Completo. No existe exención”."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Segunda",
        "content": "Modificación de la Orden 1668/2009, de 16 de abril, por la que se regulan las pruebas\nlibres para la obtención del título de Graduado en Educación Secundaria Obligatoria\ndestinadas a personas mayores de dieciocho años en la Comunidad de Madrid\nEl apartado 5 del artículo 8 queda redactado de la siguiente manera:\n“5. Cada uno de los ámbitos tendrá una única calificación. En el caso del ámbito de\ncomunicación, la calificación será la media aritmética de las calificaciones obtenidas en\ncada uno de los módulos que lo constituyen, redondeada al entero superior más próximo si\nla cifra de las décimas es igual o superior a 5, o al entero inferior más próximo si dicha cifra\nes inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el\notro tenga una calificación inferior a 4, caso en que el ámbito obtendrá la calificación de insuficiente, sin que se acompañe de calificación cuantitativa”."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Tercera",
        "content": "Modificación de la Orden 1670/2009, de 16 de abril, por la que se regula\npara la Comunidad de Madrid la evaluación en las enseñanzas para la obtención\ndel título de graduado en Educación Secundaria Obligatoria por personas adultas\ny los documentos de aplicación\n1. El apartado 2 del artículo 3 queda redactado de la siguiente manera:\n“2. Cada uno de los ámbitos tendrá una única calificación. En el caso de los ámbitos\norganizados e impartidos de forma modular, ámbito de la comunicación o ámbito científico tecnológico, la calificación será la media aritmética de las calificaciones de cada módulo, redondeada al entero superior más próximo si la cifra de las décimas es igual o superior\na 5, o al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el otro tenga una calificación inferior a 4,\ncaso en que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa”.\n2. El apartado 3 del artículo 14 queda redactado de la siguiente manera:\n“3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, solicitud de anulación de la convocatoria y resolución de la misma, resolución de anulación de matrícula y cuanta documentación oficial incida en la vida académica del alumno”."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Cuarta",
        "content": "Alumnos mayores de dieciséis años\nEn el caso de los alumnos que cursan estas enseñanzas al amparo de lo establecido en\nel artículo 3.2 de esta Orden, lo previsto en los artículos 9.5, 16.3, 16.4, 16.5 y 17, se extenderá a las familias o a los tutores legales."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Quinta",
        "content": "Datos personales del alumno\nEn lo referente a la obtención de los datos personales de los alumnos, a la cesión de los\nmismos de unos centros a otros y a la seguridad y confidencialidad de estos, se estará a lo\ndispuesto en la legislación vigente en materia de protección de datos de carácter personal\ny, en todo caso, a lo establecido en la disposición adicional vigésima tercera de la Ley Orgánica 6/2001, de 3 de mayo, de Educación."
      },
      {
        "type": "ADICIONALE",
        "DisposiciónHeader": "Sexta",
        "content": "Referencias de género\nTodas las referencias a personas y cargos para los que en esta Orden se utilizan la forma del masculino genérico, deben entenderse, en su caso, aplicables indistintamente a mujeres y a hombres."
      },
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Primera",
        "content": "Calendario de implantación\n1. La implantación de las enseñanzas iniciales de la educación básica para personas\nadultas derivadas de la Ley Orgánica de Educación y la simultánea extinción de las correspondientes a la Ley Orgánica 1/1990, de 3 de octubre, de Ordenación General del Sistema\nEducativo (LOGSE), se efectuará en el año académico 2010-2011 en sus dos niveles.\n2. Como consecuencia de lo anterior, la incorporación en 2010-2011 a las enseñanzas iniciales de la educación básica para personas adultas derivadas de la Ley Orgánica de\nEducación de los alumnos que en el curso 2009-2010 estuviesen cursando las correspondientes a la LOGSE, se realizará de la siguiente forma:\nSituación en las enseñanzas derivadas de la LOGSE. — Incorporación a las enseñanzas\nderivadas de la LOE\nPrimer curso del tramo I. — Segundo curso del nivel inicial I.\nTramo I no superado. — Segundo curso del nivel inicial I.\nTramo I superado. — Primer curso del nivel inicial II.\nPrimer curso del Tramo II. — Segundo curso del nivel Inicial II.\nTramo II no superado. — Segundo curso del nivel Inicial II."
      },
      {
        "type": "TRANSITORIA",
        "DisposiciónHeader": "Segunda",
        "content": "Normativa aplicable a las reclamaciones\nEn tanto la Consejería de Educación no dicte norma propia relativa a las reclamaciones, a las que se refiere el artículo 17 de esta Orden, que presenten los alumnos por estar en\ndesacuerdo con las calificaciones finales, se estará a lo dispuesto en la Orden de 28 de agosto de 1995, por la que se regula el procedimiento para garantizar el derecho de los alumnos\nde Educación Secundaria Obligatoria y de Bachillerato a que su rendimiento escolar sea\nevaluado conforme a criterios objetivos."
      },
      {
        "type": "DEROGATORIA",
        "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
        "content": "Derogación normativa\nQuedan derogadas, en la medida en la que se vaya implantando la presente Orden, las\nnormas de igual o inferior rango publicadas en la Comunidad de Madrid que se opongan a\nlo establecido en ella."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Primera",
        "content": "Habilitación para el desarrollo\nLas Direcciones Generales de Educación Secundaria y Enseñanzas Profesionales, de\nBecas y Ayudas a la Educación y de Recursos Humanos podrán dictar, en el ámbito de sus\ncompetencias, cuantas medidas sean precisas para el desarrollo y aplicación de lo dispuesto en la presente Orden."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Segunda",
        "content": "Entrada en vigor de las modificaciones recogidas en las disposiciones adicionales\nprimera, segunda y tercera de esta Orden\n1. La modificación de la Orden 3888/2008, de 31 de julio, y de la Orden 1670/2009,\nde 16 de abril, recogidas en las disposiciones adicionales primera y tercera, respectivamente, de esta Orden se aplicarán a partir del curso 2010-2011.\n2. La modificación de la Orden 1668/2009, de 16 de abril, recogida en la disposición\nadicional segunda de esta Orden se aplicará a partir del año 2011."
      },
      {
        "type": "FINALE",
        "DisposiciónHeader": "Tercera",
        "content": "Entrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN\nOFICIAL DE LA COMUNIDAD DE MADRID."
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "",
          "content": ""
        }
      ],
      "structural_elements": [
        {
          "structural_elementtHeader": "ANEXO CURRÍCULO DE ENSEÑANZAS INICIALES",
          "content": {
            "introducción": "Las enseñanzas iniciales de la educación básica para personas adultas se organizan en dos niveles: nivel I y nivel II y su organización permitirá que cada nivel pueda desarrollarse en uno o dos años académicos, en función de las necesidades y características del alumnado.\n\nLa sociedad en la que vive el alumnado potencial de estas enseñanzas presenta cada vez mayores exigencias a todos los niveles, además de ser una sociedad en constante evolución que requiere de una permanente adaptación a los nuevos retos que plantea.\n\nEn el marco de la propuesta realizada por la Unión Europea, se han identificado ocho competencias básicas:\n\n1.Competencia en comunicación lingüística.\n2.Competencia matemática.\n3.Competencia en el conocimiento y la interacción con el mundo físico.\n4.Tratamiento de la información y competencia digital.\n5.Competencia social y ciudadana.\n6.Competencia cultural y artística.\n7.Competencia para aprender a aprender.\n8.Autonomía e iniciativa personal.\n\nSi bien se entiende que la consecución de estas competencias está referida al final de la educación básica, es preciso desarrollarlas de forma progresiva y coherente. Por ello, las Enseñanzas iniciales de la educación básica para personas adultas tomarán como referente las competencias que aquí se establecen y que hacen explícitas las metas que todo el alumnado debe alcanzar.\n\nEl currículo de las Enseñanzas iniciales de la educación básica para personas adultas contribuye al desarrollo de las competencias, mientras que los criterios de evaluación sirven de referencia para valorar el progreso en su adquisición:\n\nContribución al desarrollo de la competencia en comunicación lingüística\n\nContribuye a la adquisición del lenguaje como instrumento de comunicación oral y escrita, de representación, interpretación y comprensión de la realidad, y como ayuda de construcción y comunicación del conocimiento y de organización y autorregulación del pensamiento, las emociones y la conducta.\n\nContribución al desarrollo de la competencia matemática\n\nContribuye a la adquisición de la habilidad para utilizar y relacionar los números, sus operaciones básicas, los símbolos y las formas de expresión y razonamiento matemático, tanto para producir e interpretar distintos tipos de información, como para ampliar el conocimiento sobre aspectos cuantitativos y espaciales de la realidad, y para resolver problemas relacionados con la vida cotidiana y con el mundo laboral.\n\nFavorece la habilidad para interpretar y expresar con claridad y precisión informaciones, datos y argumentaciones, lo que aumenta la posibilidad real de seguir aprendiendo a lo largo de la vida, tanto en el ámbito escolar o académico como fuera de él, y favorece la participación efectiva en la vida social.\n\nContribución al desarrollo de la competencia en el conocimiento y la interacción con el mundo físico\n\nContribuye a la adquisición de la habilidad para interactuar con el mundo físico, tanto en sus aspectos naturales como en los generados por la acción humana, de tal modo que se posibilita la comprensión de sucesos, la predicción de consecuencias y la actividad dirigida a la mejora y\npreservación de las condiciones de vida propia, de las demás personas y del resto de los seres vivos. Al incidir en la percepción del espacio físico en el que se desarrollan la vida y la actividad humana, nos hace conscientes de la influencia de las personas en el espacio y las modificaciones que introducen en él, promoviendo unos hábitos de consumo responsable en la vida cotidiana.\n\nContribución al desarrollo de la información y la competencia digital\n\nContribuye a la adquisición de habilidades para buscar, obtener, procesar y comunicar información, y para transformarla en conocimiento. El aprendizaje de las tecnologías de la información y la comunicación busca la iniciación en lenguajes específicos básicos (textual, numérico, icónico, visual, gráfico y sonoro) y sus pautas de decodificación, lo que facilita tanto el intercambio de información como la oportunidad de recopilarla.\n\nContribución al desarrollo de la competencia social y ciudadana\n\nContribuye a comprender la realidad social en que se vive, y a ejercer la ciudadanía democrática en una sociedad plural, así como a comprometerse a su mejora. Favorece conocimientos diversos y habilidades complejas que permiten participar, ponerse en el lugar del otro y comprender su punto de vista, tomar decisiones, elegir cómo comportarse en determinadas situaciones, utilizar el diálogo como forma de resolver conflictos y responsabilizarse de las elecciones y decisiones adoptadas.\n\nContribución al desarrollo de la competencia cultural y artística\n\nContribuye a desarrollar destrezas tanto para apreciar y disfrutar con el arte y otras manifestaciones culturales, como a aquellas relacionadas con el empleo de recursos que faciliten la expresión artística para realizar creaciones propias. Favorece, además, el conocimiento básico de las distintas manifestaciones culturales y artísticas que ayuda a proporcionar una actitud abierta, respetuosa y crítica, y a despertar el interés por la conservación del patrimonio cultural y artístico. Finalmente, se estimula la voluntad de cultivar la propia capacidad estética y creadora, y por participar en la vida cultural de su entorno.\n\nContribución al desarrollo de la competencia para aprender a aprender\n\nContribuye al desarrollo de habilidades de aprendizaje que favorezcan la posibilidad de aprender de forma autónoma según los propios objetivos y necesidades, siendo consciente de las propias capacidades (intelectuales, emocionales, físicas), y las estrategias necesarias para desarrollarlas, así como de la idea de competencia personal, que redunda en la motivación, la confianza en uno mismo y el gusto por aprender.\n\nContribución al desarrollo de la competencia de autonomía e iniciativa personal\n\nContribuye a la adquisición de la conciencia y aplicación de un conjunto de valores y actitudes personales interrelacionadas, como la responsabilidad, la perseverancia, el conocimiento de sí mismo y la autoestima, la creatividad, la autocrítica, el control emocional, la capacidad de elegir, de calcular riesgos y de afrontar los problemas, así como la capacidad de demorar la necesidad de satisfacción inmediata, de aprender de los errores y de asumir riesgos.\n\nLa evaluación es inseparable del proceso de enseñanza-aprendizaje. Esto implica realizar autoevaluación, coevaluación y heteroevaluación, en los momentos iniciales, en proceso y con carácter final. Dada la variedad de personas que se acogen a estas enseñanzas, es conveniente hacer una evaluación inicial del nivel de sus competencias y conocimientos que posibilite adaptar la marcha del curso a las necesidades del grupo. La evaluación del proceso de aprendizaje será continua. La observación diaria en clase, la evaluación de trabajos y alguna prueba de progreso deberían ser suficientes para una evaluación formativa que permita tomarle el pulso al curso de las enseñanzas y al grado de aprovechamiento del alumnado. En este sentido resulta importante para la implicación del alumnado que la perciba como una ayuda real en su aprendizaje.\n\nPrincipios metodológicos generales\n\nLa inclusión de las competencias básicas como elemento vertebrador del currículo de las Enseñanzas iniciales, requiere plantear los contenidos desde una perspectiva integradora y funcional. Es necesario que los alumnos sean capaces de integrar sus aprendizajes y utilizarlos con eficacia cuando la situación concreta lo requiera. El proceso de enseñanza estará presidido por la necesidad de garantizar un aprendizaje funcional implicando al alumno hacia experiencias relacionadas con el “aprender a aprender”. Además, la evolución tanto personal como intelectual y las características propias del alumnado deben ser aspectos a tener en cuenta a la hora de elegir entre las distintas opciones metodológicas. Las decisiones metodológicas deberán tomar en consideración los diferentes elementos y variables que puedan ser utilizados, ordenándolos a un aprendizaje eficaz por parte del alumnado. La presentación de contenidos, el estilo de comunicación con los alumnos, los modos de agrupamiento, la distribución del tiempo, las actividades propuestas, la participación del alumnado, recursos, etc., son elementos importantes en el ambiente de aprendizaje que se produce en el aula.\n\nCon carácter general, las enseñanzas dirigidas a las personas adultas se organizarán con una metodología flexible y abierta basada en el autoaprendizaje. Asimismo, el profesorado tendrá en cuenta las orientaciones metodológicas que se señalan a continuación:\nSe facilitará la construcción de aprendizajes significativos. Los nuevos conocimientos deben integrarse en los esquemas previos de conocimiento para que se produzca un aprendizaje eficaz. Para ello, el sujeto del aprendizaje ha de ser capaz de establecer relaciones significativas entre el nuevo conocimiento y los que ya posee. Las actividades propuestas partirán de tareas que tengan sentido para los alumnos y que puedan ser asumidas intencionalmente por ellos. Para favorecer la integración y la significatividad de los aprendizajes, los contenidos deben presentarse con una estructura clara de sus relaciones tanto internas, como externas. También se reforzará su aplicación práctica en situaciones procedentes del entorno del alumno o de la realidad académica. La intervención educativa se dirigirá a garantizar la funcionalidad de los aprendizajes, es decir, que las competencias básicas y los conocimientos que se adquieran en el aula puedan ser utilizados en cualquier situación de la vida cotidiana que lo requiera. Dicha funcionalidad se extiende a la utilidad de los contenidos para otros aprendizajes y para desarrollar estrategias de planificación y regulación de la propia actividad de aprender.\n\nEl grado de motivación del alumno afecta directamente a su rendimiento. Para optimizarlo conviene hacer explícita la utilidad de los conocimientos, habilidades, destrezas, etc., que se proponen. Esta utilidad ha de entenderse, tanto en lo que se refiere a los aspectos académicos como a aquellos que atañen a su desenvolvimiento —presente y futuro— en sus ambientes cotidianos. Por otra parte, plantear algunas tareas como un desafío o meta, con un cierto grado de dificultad pero al mismo tiempo asequible, aumentará el interés entre el alumnado y contribuirá a desarrollar el grado de autonomía y la consideración positiva hacia el trabajo y esfuerzo personal.\n\nEs importante mantener en el alumno una intensa actividad mental durante el proceso de aprendizaje, que le lleve a reflexionar, asimilar nuevas adquisiciones conceptuales, procedi- mentales y actitudinales, aplicarlas con efectividad y coherencia, y justificar sus actuaciones. La significatividad y la vuelta de una manera cíclica a los conocimientos básicos procurarán la motivación y generará y mantendrá el interés. Hay que ir siempre de lo conocido a lo desconocido, graduando de manera personal y convenientemente el nivel de dificultad. El refuerzo de logros y avances es muy importante, no sólo porque aumenta la motivación y el interés, sino porque refuerza la autoestima. Los contenidos deben conectarse con el entorno, lo que procurará un aumento de la significatividad de los aprendizajes y aportará también mayor motivación.\n\nTeniendo en cuenta lo anteriormente expuesto, el currículo del nivel I de las Enseñanzas iniciales se organiza para una enseñanza integral y globalizada y el del nivel II de las Enseñanzas iniciales de forma modular en tres ámbitos.\n\n0",
            "nivelsTitle": "ENSEÑANZAS INICIALES DE EDUCACIÓN BÁSICA PARA PERSONAS ADULTAS",
            "nivels": [
              {
                "nivelNumber": 1,
                "objectivos": "1.Comprender y expresarse oralmente de forma adecuada en los diferentes contextos de la actividad social y cultural.\n\n2.Adquirir habilidad lectora y de escritura en español.\n\n3.Comprender la información esencial en mensajes orales y escritos de origen diverso.\n\n4.Utilizar la lengua para relacionarse y expresar oralmente sentimientos, opiniones y saberes con corrección\n5.Adquirir competencias comunicativas que permitan la familiarización e interpretación de documentos de carácter administrativo o de uso corriente.\n\n6.Usar los medios de comunicación para obtener, interpretar y valorar informaciones y opiniones diferentes.\n\n7.Desarrollar hábitos de lectura que permitan utilizar la lectura como fuente de placer.\n\n8.Utilizar el conocimiento matemático para comprender, valorar y producir informaciones sobre hechos y situaciones de la vida cotidiana y reconocer su carácter instrumental para otros campos de conocimiento.\n\n9.Reconocer situaciones de su medio habitual para cuya comprensión o tratamiento se requieran operaciones elementales de cálculo, y formularlas mediante formas sencillas de expresión matemática.\n\n10.Conocer, valorar y adquirir seguridad en las propias habilidades matemáticas.\n\n11.Identificar formas geométricas del entorno natural y cultural, utilizando el conocimiento de sus elementos para describir la realidad.\n\n12.Identificar los principales elementos del entorno natural, social y cultural, analizando su organización, características e interacciones.\n\n13.Identificar, plantearse y resolver interrogantes y problemas relacionados con elementos significativos del entorno.\n\n14.Conocer las principales funciones del cuerpo humano y la importancia de los hábitos saludables.\n\n15.Participar en actividades de grupo, adoptando un comportamiento responsable, constructivo y solidario, respetando los principios básicos del funcionamiento democrático.\n\n16.Reconocer y apreciar la pertenencia a grupos sociales y culturales con características propias, valorando las diferencias con otros grupos y la necesidad del respeto a los Derechos Humanos.\n\n17.Probar en producciones propias las posibilidades que adoptan las formas, texturas y colores.\n\n18.Conocer y valorar diferentes manifestaciones artísticas del patrimonio cultural propio y de otros pueblos.\n\n19.Realizar producciones artísticas de forma cooperativa, asumiendo distintas funciones y colaborando en la resolución de los problemas que se presenten para conseguir un producto final satisfactorio.\n\n20.Participar en actividades de grupo adoptando un comportamiento responsable, constructivo y solidario, respetando los principios básicos del funcionamiento democrático.\n",
                "contenidos": [
                  {
                    "title": "Conocimiento del medio natural, social y cultural",
                    "bloques": [
                      {
                        "bloqueNumber": 1,
                        "bloqueHeader": "Bloque 1. El entorno y su conservación",
                        "content": "\nAproximación a las manifestaciones de las culturas presentes en el entorno, como muestra de diversidad y riqueza.\n\nObservación y percepción de algunos elementos naturales y humanos del entorno. Variables meteorológicas: Temperatura, humedad, viento y precipitaciones.\nFormas de relieve, accidentes geográficos y paisajes. Localización de las formas de relieve, accidentes y paisajes más relevantes en el entorno próximo y en España."
                      },
                      {
                        "bloqueNumber": 2,
                        "bloqueHeader": "Bloque 2. La diversidad de los seres vivos",
                        "content": "\nPlantas: Hierbas, arbustos y árboles. La importancia de las plantas en la vida del planeta. La agricultura. Estudio de algunos cultivos.\nLa ganadería. Estudio de la cría de algunas especies.\n"
                      },
                      {
                        "bloqueNumber": 3,
                        "bloqueHeader": "Bloque 3. La salud y el desarrollo personal",
                        "content": "\nIdentificación de las partes y funciones del cuerpo humano. Aceptación del propio cuerpo y del de los demás con sus limitaciones y posibilidades.\n\nIdentificación y descripción de alimentos diarios necesarios.\n\nProblemas de alimentación: anorexia y bulimia. Descripción y prevención Hábitos de prevención de enfermedades y de accidentes domésticos."
                      },
                      {
                        "bloqueNumber": 4,
                        "bloqueHeader": "Bloque 4. Personas, culturas y organización social",
                        "content": "\nConciencia de los derechos y deberes de las personas en el grupo. Utilización y respeto de las normas básicas del intercambio comunicativo en grupo y respeto a los acuerdos adoptados.\n\nLas normas de convivencia y su cumplimiento. La importancia del diálogo como forma de evitar y resolver conflictos.\n\nLos desplazamientos y los medios de transporte. Responsabilidad en el cumplimiento de las normas como peatones y usuarios de transportes y otros servicios.\n\nAcercamiento a las manifestaciones de las culturas presentes en el entorno como muestra de diversidad y riqueza.\n\nReconocimiento de diferentes profesiones evitando estereotipos sexistas.\n\nLa organización territorial del Estado español. Las Comunidades Autónomas.\n"
                      },
                      {
                        "bloqueNumber": 5,
                        "bloqueHeader": "Bloque 5. Cambios en el tiempo",
                        "content": "\nUtilización de técnicas sencillas de registro y contraste de información proporcionada por objetos y recuerdos familiares para reconstruir el pasado.\n\nConocimiento de algunos acontecimientos del pasado y del presente y su relación con aspectos históricos cercanos a su experiencia.\n\nRealización de trabajos colectivos elementales sobre temas de actualidad.\n"
                      },
                      {
                        "bloqueNumber": 6,
                        "bloqueHeader": "Bloque 6. Materia y energía.",
                        "content": "\nDesarrollo de actitudes conscientes, individuales y colectivas frente a determinados problemas medioambientales.\n"
                      },
                      {
                        "bloqueNumber": 7,
                        "bloqueHeader": "Bloque 7. Objetos, máquinas y tecnologías.",
                        "content": "\nIdentificación de los componentes básicos de un ordenador. Iniciación en su uso.\n"
                      }
                    ]
                  },
                  {
                    "title": "Educación Artística",
                    "bloques": [
                      {
                        "bloqueNumber": 1,
                        "bloqueHeader": "Bloque 1. Observación plástica",
                        "content": "\nObservación de  la  obra  plástica  y  visual  en  el  entorno  y  en  exposiciones  o  museos.\nComentarios posteriores sobre las mismas.\n\nCuriosidad por descubrir las posibilidades artísticas que ofrece el entorno."
                      },
                      {
                        "bloqueNumber": 2,
                        "bloqueHeader": "Bloque 2. Expresión y creación plástica",
                        "content": "\nElaboración de dibujos, pinturas, collages, estampaciones, ilustraciones, volúmenes y plegado de formas.\n\nDescripción verbal de sensaciones y observaciones.\n"
                      },
                      {
                        "bloqueNumber": 3,
                        "bloqueHeader": "Bloque 3. Escucha.",
                        "content": "\nAudición activa y reconocimiento de una selección de piezas musicales breves, de distintos estilos y culturas, del pasado y del presente.\n\nComunicación oral de las impresiones que causa la música escuchada.\n\n"
                      }
                    ]
                  },
                  {
                    "title": "Lengua castellana y literatura",
                    "bloques": [
                      {
                        "bloqueNumber": 1,
                        "bloqueHeader": "Bloque 1. Escuchar, hablar y conversar",
                        "content": "\nComprensión de textos orales procedentes de la radio, la televisión o de Internet para obtener información sobre hechos y acontecimientos.\n\nProducción y exposición de textos orales sobre temas cotidianos o de su interés. Actitud de cooperación y respeto en situaciones de aprendizaje compartido.\nUtilización de la lengua para tomar conciencia de las ideas y los sentimientos propios y de los demás y para regular la propia conducta, empleando un lenguaje no discriminatorio y respetuoso con las diferencias.\n"
                      },
                      {
                        "bloqueNumber": 2,
                        "bloqueHeader": "Bloque 2. Leer y escribir.",
                        "content": "\nAcercamiento a la lengua escrita como medio de comunicación, información y disfrute. Utilización del ordenador para la producción del alfabeto español y la formación de palabras. Adquisición de las convenciones del código escrito.\nUtilización de la biblioteca como recurso informativo, de entretenimiento y disfrute.\n"
                      },
                      {
                        "bloqueNumber": 3,
                        "bloqueHeader": "Bloque 3. Educación Literaria.",
                        "content": "\nEscucha y comprensión de relatos y poemas. Recitado de algunos textos de carácter poético. Lectura comprensiva de relatos y poemas."
                      },
                      {
                        "bloqueNumber": 4,
                        "bloqueHeader": "Bloque 4. Conocimiento de la lengua.",
                        "content": "\nIdentificación de palabras y frases escritas más significativas y usuales. Percepción de diferencias y semejanzas entre ellas.\n\nAceptación del error como parte del proceso de aprendizaje. Utilización del diccionario.\nConciencia positiva de la variedad lingüística existente en el contexto social.\n\nReflexión, uso y definición intuitiva de la terminología siguiente en las actividades de producción e interpretación: Denominación de los textos trabajados; enunciado, palabra y sílaba; género y número; determinantes; tiempo verbal (presente, futuro, pasado)."
                      }
                    ]
                  },
                  {
                    "title": "Matemáticas",
                    "bloques": [
                      {
                        "bloqueNumber": 1,
                        "bloqueHeader": "Bloque 1. Números y operaciones",
                        "content": "\nNúmeros naturales. Ordenación, operaciones con números naturales. Resolución de problemas y aplicación en la vida cotidiana.\n\nEl sistema de numeración decimal.\n\nNúmeros racionales y decimales. Paso de fracción a decimal. Operaciones con números racionales y decimales. Resolución de problemas y aplicación a la vida cotidiana.\n\nFamiliarización con el uso de la calculadora para la realización de operaciones elementales.\n"
                      },
                      {
                        "bloqueNumber": 2,
                        "bloqueHeader": "Bloque 2. La medida: Estimación y cálculo de magnitudes",
                        "content": "\nUnidades de medida: Longitud, masa, capacidad y tiempo. Unidades de medida convencionales y no convencionales.\n"
                      },
                      {
                        "bloqueNumber": 3,
                        "bloqueHeader": "Bloque 3. Geometría",
                        "content": "\nIdentificación y clasificación de elementos geométricos. Aplicación de estos conocimientos a los objetos del entorno.\n"
                      },
                      {
                        "bloqueNumber": 4,
                        "bloqueHeader": "Bloque 4. Tratamiento de la información, azar y probabilidad.",
                        "content": "\nLectura e interpretación de tablas de doble entrada de uso habitual en la vida diaria.\n\nObtención y utilización de información proveniente de gráficos estadísticos relativos a fenómenos cotidianos.\n\nLectura e interpretación de mapas y planos que impliquen el uso de escalas sencillas."
                      }
                    ]
                  }
                ],
                "Criterios_de_evaluación": "1.Reconocer algunas manifestaciones culturales presentes en el entorno, valorando su diversidad y riqueza.\n\n2.Describir las características de elementos presentes en el entorno y las sensaciones que las obras artísticas provocan.\n\n3.Utilizar técnicas y materiales adecuados al producto artístico que se pretende.\n\n4.Valorar la capacidad de interpretación y de expresión, las aportaciones personales sobre manifestaciones artísticas, así como el grado de conocimiento, interés y respeto por las mismas.\n\n5.Ordenar y describir los cambios en el tiempo de algunos aspectos relevantes de la vida familiar y del entorno próximo, empleando métodos sencillos de observación, localización y uso de fuentes.\n\n6.Ubicar en un mapa las diferentes Comunidades Autónomas, las provincias y principales ciudades del Estado español.\n\n7.Reconocer y explicar, recogiendo datos, las relaciones entre algunos factores del medio físico (relieve, suelo, clima, vegetación) y las formas de vida y actuaciones de las personas, valorando la adopción de actitudes de respeto por el equilibrio ecológico.\n\n8.Reconocer y clasificar con criterios elementales los animales y plantas más relevantes de su entorno.\n\n9.Poner ejemplos asociados a la higiene, la alimentación equilibrada, el ejercicio físico y el descanso como formas de mantener la salud, el bienestar y el buen funcionamiento del cuerpo.\n\n10.Identificar, a partir de ejemplos de la vida diaria, algunos de los principales usos que las personas hacen de los recursos naturales, señalando las ventajas y los inconvenientes.\n\n11.Utilizar estrategias personales de cálculo mental en cálculos relativos a la suma, resta, multiplicación y división.\n\n12.Reconocer en el entorno inmediato objetos y espacios con formas rectangulares, triangulares, circulares, cúbicas y esféricas y clasificarlos según diferentes criterios.\n\n13.Medir objetos, espacios y tiempos familiares con unidades de medida no convencionales y convencionales.\n\n14.Realizar cálculos numéricos con números naturales, utilizando el conocimiento del sistema de numeración decimal y las propiedades de las operaciones, en situaciones de resolución de problemas. Reconocer fracciones como parte de la unidad.\n\n15.Realizar interpretaciones elementales de datos presentados en gráficas de barras. Formular y resolver sencillos problemas en los que intervenga la lectura de gráficos.\n\n16.Obtener información puntual y describir una representación espacial (croquis de un itinerario, plano de una pista...), tomando como referencia objetos familiares y utilizar las nociones básicas de movimientos geométricos, para describir y comprender situaciones de la vida cotidiana y para valorar expresiones artísticas.\n\n17.Mostrar interés por la lectura y por la producción propia o del grupo de textos sencillos en prosa o en verso.\n\n18.Participar en las situaciones de comunicación del aula, respetando las normas del intercambio oral.\n\n19.Expresarse de forma oral en diferentes situaciones comunicativas.\n\n20.Comprender el sentido global de textos sencillos orales y escritos, identificando la información más relevante.\n\n21.Redactar textos sencillos relacionados con la propia experiencia.\n\n22.Utilizar estrategias para aprender a aprender, tales como: Realizar preguntas adecuadas para obtener información o pedir aclaraciones, técnicas para organizar la información y técnicas para utilizar diccionarios y los recursos disponibles en las bibliotecas.\n\n23 Utilizar la lengua como instrumento de comunicación, valorando su importancia en las distintas formas de expresión y mostrando interés y respeto hacia otras realidades lingüísticas.\n"
              },
              {
                "nivelNumber": 2,
                "content": [
                  {
                    "title": "Ámbito de comunicación",
                    "introducción": "Situar la enseñanza y el aprendizaje de la lengua en el marco de la competencia comunicativa significa que el currículo se centra en el aprendizaje de las destrezas discursivas, cuyo dominio requiere de procedimientos y conocimientos explícitos acerca del funcionamiento del lenguaje en todas sus dimensiones: Tanto los elementos formales como las normas sociolingüísticas que presiden los intercambios; la planificación y estructuración de los textos, la articulación de los enunciados mediante procedimientos de cohesión y la organización de las oraciones de acuerdo con reglas léxico-sintácticas.\n\nAprender lengua significa, por tanto, alcanzar la competencia necesaria para desenvolverse con facilidad y éxito en las diferentes situaciones de la vida que requieren un uso del lenguaje adecuado a cada contexto social de comunicación\nContribución del ámbito a la adquisición de competencias básicas\n\nEl ámbito de la comunicación es imprescindible para el desarrollo de cualquier otra competencia. La interpretación y representación mental de la realidad dependen fundamentalmente del lenguaje, así como la construcción del pensamiento y la adquisición y el desarrollo de todo conocimiento. Por otro lado, tanto la comunicación eficaz y adecuada con los demás como la formulación de ideas, la expresión de sentimientos o la manifestación de opiniones precisan del lenguaje.\n\nContribución al desarrollo de la competencia en comunicación lingüística\n\nContribuye a la adquisición de competencias comunicativas tanto en lengua castellana como en lengua extranjera a través de aspectos, tales como: El desarrollo de habilidades y estrategias comunicativas básicas; la adquisición de las habilidades necesarias para expresarse oralmente y por escrito de manera eficaz; así como la comprensión e interpretación adecuada de distintos tipos de discursos sencillos, ya sean orales o escritos, lo que les facilitará el acceso al mundo del conocimiento.\n\nContribución al desarrollo de la competencia en el conocimiento y la interacción con el mundo físico\n\nLa interpretación y representación mental de la realidad dependen del lenguaje, así como la construcción del pensamiento abstracto y la adquisición y el desarrollo de todo conocimiento.\nLa adquisición y dominio del lenguaje contribuye a la capacidad que tenemos para representar el mundo y situarnos en él. De ahí que el lenguaje no sólo sea fundamental para el desarrollo de nuestra capacidad crítica, sino también elemento integrador en la sociedad de la que formamos parte y que facilite el establecer vínculos con el entorno más próximo (círculo familiar, laboral, social) y el más alejado (otras regiones y países), favoreciendo el conocimiento de otras perspectivas sociales y otras culturas.\n\nContribución al desarrollo de la competencia matemática\n\nLas matemáticas cuentan con un lenguaje y léxico propio que potencia la capacidad de organizar el razonamiento y pensamiento abstracto, además de la comprensión, interpretación, organización y transmisión de conceptos.\n\nContribución a la competencia para aprender a aprender\n\nEl desarrollo de destrezas de comprensión de mensajes tanto escritos como orales, así como las de expresión en lenguaje hablado o escrito, proporciona al alumnado el acceso a la información necesaria para realizar su aprendizaje en las distintas lenguas. Del mismo modo, le permite llevar a cabo una reflexión consciente sobre su capacidad de aprender con autonomía y eficacia. Por otra parte, el intercambio tanto oral como escrito con los demás es una fuente de enriquecimiento permanente.\n\nContribución al desarrollo de la competencia social y ciudadana\n\nEl uso apropiado del lenguaje en cada contexto, así como la eficacia tanto en la comprensión como en la emisión de los mensajes adecuados en cada momento, contribuye a potenciar la competencia social y ciudadana.\n\nContribución al desarrollo de la competencia digital\n\nEl uso efectivo de los medios a los que las tecnologías de la información y de la comunicación dan acceso requiere el desarrollo de competencias comunicativas que facilitarán sin duda tanto el intercambio de información, como la oportunidad de recopilarla. Las tecnologías de la información y de la comunicación son, además, una fuente inestimable de lenguaje real en la lengua extranjera a la que el alumnado podrá acercarse de manera inmediata.\n\nContribución al desarrollo de la competencia cultural y artística\n\nLa lengua es el medio de expresión del patrimonio cultural literario de un pueblo. La lectura o escucha comprensiva de textos literarios ayuda al alumnado a desarrollar su competencia cultural y artística, al ponerle en contacto con ejemplos de expresión que son un paradigma en este sentido.\nPor otra parte, el estudio de una lengua extranjera les acerca al conocimiento de las manifestaciones propias de las culturas donde se habla dicha lengua.\n\nContribución al desarrollo para la autonomía e iniciativa personal\n\nEl buen uso del lenguaje facilita la ampliación de conocimientos por iniciativa propia, así como la creación y desarrollo de proyectos. La lengua permite, por un lado, recabar información, y, por otro, aplicarla a la formulación de hipótesis, al diseño de proyectos, a la presentación de ideas, a la explicación y justificación de opiniones, así como a aprovechar la información y opiniones ofrecidas por otros y a ser capaz de establecer negociaciones en grupo.\n",
                    "content": [
                      {
                        "title": "Lengua castellana y literatura",
                        "objectivos": "1.Comprender y expresarse de manera oral y escrita de forma apropiada en diferentes contextos, con orden y claridad, desarrollando una actitud crítica hacia los distintos tipos de mensajes.\n\n2.Hacer uso de los conocimientos sobre la lengua y de las normas que la rigen para escribir y hablar de forma adecuada, coherente y correcta, y para comprender textos orales y escritos.\n\n3.Utilizar la lengua para relacionarse y expresarse de manera adecuada en la actividad social y cultural, adoptando una actitud respetuosa y de cooperación, para tomar conciencia de los propios sentimientos e ideas y para controlar la propia conducta.\n\n4.Usar los medios de comunicación social y las tecnologías de la información y de la comunicación para obtener, interpretar y valorar informaciones y opiniones diferentes.\n\n5.Leer comprensivamente diferentes tipos de textos.\n\n6.Saber extraer las ideas fundamentales de textos de origen diverso.\n\n7.Desarrollar y afianzar la utilización del lenguaje verbal y escrito.\n\n8.Utilizar de manera autónoma los recursos que ofrecen las bibliotecas, incluidas las virtuales.\n\n9.Respetar la diversidad de lenguas.\n\n10.Reflexionar sobre los diferentes usos sociales de las lenguas para evitar los estereotipos lingüísticos que suponen juicios de valor y prejuicios clasistas, racistas o sexistas.\n",
                        "contenidos": [
                          {
                            "title": "",
                            "bloques": [
                              {
                                "bloqueNumber": 1,
                                "bloqueHeader": "Bloque 1. Escuchar, hablar y conversar.",
                                "content": "\nComprensión y producción de textos orales y escritos en relación con distintas situaciones comunicativas.\n\nParticipación y cooperación en situaciones comunicativas de relación social especialmente destinadas a favorecer la convivencia, con valoración y respeto de las normas que rigen la interacción oral.\n\nInterés por expresarse oralmente con pronunciación y entonación adecuadas.\n\nActitud crítica ante los mensajes que provienen de los medios de comunicación. Diferenciación entre información y opinión.\n"
                              },
                              {
                                "bloqueNumber": 2,
                                "bloqueHeader": "Bloque 2. Leer y escribir.",
                                "content": "\nComprensión de la información relevante en textos diversos, tales como reglamentos, noticias, folletos informativos o publicitarios, fragmentos literarios, etc.\n\n\nDesarrollo de la autonomía lectora mediante la adquisición de estrategias básicas de aprendizaje.\n\nIntegración de conocimientos e informaciones procedentes de diferentes soportes con especial atención a los datos que se transmiten mediante gráficos, mapas, tablas, esquemas y otras ilustraciones.\n\nUtilización dirigida de las tecnologías de la información y de la comunicación para la localización, selección y organización de información y para obtener modelos para la composición escrita.\n\nInterés por el cuidado y la presentación de los textos escritos y respeto por la norma ortográfica.\n\nDesarrollo de la autonomía lectora, de la capacidad de elección de temas y textos y de la expresión de preferencias personales.\n\nUso cada vez más autónomo de los recursos disponibles en las bibliotecas, incluidas las virtuales.\n\nUtilización de materiales de referencia, tales como enciclopedias y diccionarios.\n\nUtilización progresivamente autónoma de programas informáticos de procesamiento de texto.\n"
                              },
                              {
                                "bloqueNumber": 3,
                                "bloqueHeader": "Bloque 3. Educación Literaria.",
                                "content": "\nLectura guiada de diferentes textos narrativos, adaptaciones clásicas o literatura actual en diferentes soportes.\n\nValoración y aprecio del texto literario como vehículo de comunicación, fuente de conocimiento de otros mundos, tiempos y culturas y disfrute personal.\n\nDramatización y lectura dramatizada de una selección de textos literarios.\n"
                              },
                              {
                                "bloqueNumber": 4,
                                "bloqueHeader": "Bloque 4. Conocimiento de la lengua.",
                                "content": "\nComparación y transformación de enunciados mediante inserción, supresión, cambio de orden, segmentación, y recomposición, para juzgar sobre la gramaticalidad de los resultados y facilitar el desarrollo de los conceptos lingüísticos y del metalenguaje.\n\nConocimientos de las normas ortográficas, apreciando su valor social y la necesidad de ceñirse a ellas.\n\nReflexión, uso y definición intuitiva de la terminología siguiente en las actividades de producción e interpretación: Denominación de los textos trabajados; nombre, género, número, composición y derivación; pronombre, adjetivo, verbo, adverbio, etc.; constituyentes fundamentales de la oración, sujeto y predicado.\n\nIdentificación de los constituyentes básicos de la oración: Sujeto y predicado.\n\nExploración y reflexión sobre las posibilidades del uso de diversos enlaces entre oraciones, en relación con la composición de textos.\n\nRespeto a la diversidad de lenguas."
                              }
                            ]
                          }
                        ],
                        "Criterios_de_evaluación": "\n1.Participar en situaciones de comunicación, respetando las normas que rigen su intercambio.\n\n2.Comprender el sentido de textos orales y escritos, reconociendo las ideas principales e identificando la diferencia entre información y opinión.\n\n3.Expresar oralmente conocimientos y opiniones de forma coherente.\n4.Narrar, explicar, describir, resumir y exponer opiniones e informaciones en textos escritos relacionados con situaciones cotidianas y escolares, de forma ordenada y adecuada, relacionando los enunciados entre sí, usando de forma habitual los procedimientos de planificación y revisión de los textos, así como las normas gramaticales y ortográficas y cuidando los aspectos formales tanto en soporte papel como digital.\n\n5.Identificar los cambios que se producen en las palabras, enunciados y textos al realizar segmentaciones, cambios en el orden, supresiones e inserciones que faciliten al alumnado la apropiación de la lengua.\n\n6.Reconocer las características esenciales de géneros literarios, tales como la narrativa y la poesía.\n\n7.Valorar y apreciar la lectura de diferentes textos literarios como medio de disfrute y conocimiento.\n\n8.Recabar información de manera autónoma, utilizando tanto fuentes de origen bibliográfico como de las tecnologías de la información y de la comunicación.\n\n9.Comprender y utilizar la terminología gramatical y lingüística básica en las actividades de producción y comprensión de textos.\n"
                      },
                      {
                        "title": "Lengua extranjera",
                        "objectivos": "\n1.Manifestar una actitud receptiva y de confianza en la propia capacidad de aprendizaje y de uso de la lengua extranjera.\n\n2.Utilizar los conocimientos y las experiencias previas con otras lenguas para una adquisición más rápida, eficaz y autónoma de la lengua extranjera.\n\n3.Identificar aspectos fonéticos, de ritmo y entonación, así como estructuras lingüísticas y de léxico básicas como elementos de la comunicación.\n\n4.Escuchar y comprender mensajes en interacciones verbales sencillas.\n\n5.Expresarse e interactuar oralmente en situaciones sencillas y habituales que tengan un contenido y desarrollo conocidos, utilizando procedimientos verbales y no verbales y adoptando una actitud respetuosa y de cooperación.\n\n6.Escribir textos básicos, siguiendo un modelo sobre temas tratados en el aula.\n\n7.Aprender a utilizar las nuevas tecnologías para obtener información y poder comunicarse en la lengua extranjera.\n\n8.Conocer los países donde se habla la lengua extranjera, así como algunos de sus aspectos más significativos.\n\n9.Valorar la adquisición de otras lenguas como medio de comunicación e información entre personas y culturas diversas.\n\n",
                        "contenidos": [
                          {
                            "title": "",
                            "bloques": [
                              {
                                "bloqueNumber": 1,
                                "bloqueHeader": "Bloque 1. Escuchar, hablar y conversar.",
                                "content": "\nEscucha y comprensión de mensajes sencillos procedentes de diferentes soportes.\n\nInteracción oral en situaciones reales o simuladas a través de respuestas verbales y no verbales.\n\nProducción de textos orales conocidos previamente mediante la participación activa en rutinas.\nDesarrollo de estrategias básicas que apoyen la comprensión y la expresión oral. Valoración de la lengua extranjera como instrumento para comunicarse."
                              },
                              {
                                "bloqueNumber": 2,
                                "bloqueHeader": "Bloque 2. Leer y escribir.",
                                "content": "\nLectura de palabras y frases sencillas previamente conocidas en interacciones orales.\n\nIniciación en el uso de estrategias de lectura: Uso del contexto visual y verbal y de los conocimientos previos sobre el tema.\n\nEscritura de palabras y frases provenientes de la interacción oral para transmitir y compartir información.\n\nIniciación a la utilización de programas informáticos educativos para leer y escribir mensajes sencillos.\n\nInterés por el cuidado y presentación de textos escritos.\n"
                              },
                              {
                                "bloqueNumber": 3,
                                "bloqueHeader": "Bloque 3. Conocimiento de la lengua.",
                                "content": "\nI.Conocimientos lingüísticos:\n\nIniciación a algunos aspectos fonéticos, del ritmo y entonación de la lengua extranjera y uso para la comprensión y para la producción oral.\n\nIdentificación y uso de léxico, y estructuras elementales previamente utilizadas de la lengua extranjera.\n\nAsociación global de grafía, pronunciación y significado a partir de modelos escritos que representan expresiones orales conocidas.\n\nIniciación al uso de las estrategias básicas para redactar textos: Selección del destinatario, propósito y contenido.\n\nII.Reflexión sobre el aprendizaje:\n\nConfianza en la propia capacidad para comunicarse en la lengua extranjera y aceptación del error como parte del progreso en el aprendizaje.\n\nUso de habilidades y estrategias que ayuden a la memorización, repetición y asociación de palabras para la adquisición del léxico y estructuras elementales de la lengua.\n\nUso progresivo de medios gráficos de consulta e información y de las posibilidades que ofrecen las tecnologías de la información.\n\nValoración del trabajo cooperativo como ayuda en el proceso de aprendizaje.\n"
                              },
                              {
                                "bloqueNumber": 4,
                                "bloqueHeader": "Bloque 4. Aspectos socio-culturales y consciencia intercultural.",
                                "content": "\nReconocimiento y aprendizaje de formas básicas de relación social en la lengua extranjera. Conocimiento elemental de la cultura y de los países donde se habla la lengua extranjera. Actitud receptiva hacia los hablantes y culturas diferentes de la propia."
                              }
                            ]
                          }
                        ],
                        "Criterios_de_evaluación": "1.Valorar la lengua extranjera como instrumento de comunicación y mostrar curiosidad e interés hacia las personas que hablan la lengua extranjera.\n\n2.Participar en interacciones orales sobre temas conocidos en situaciones de comunicación predecibles\n3.Entender el sentido global e identificar información específica en textos orales sobre temas familiares y de interés.\n\n4.Leer y entender el sentido global y algunas informaciones específicas de textos sencillos sobre temas conocidos.\n\n5.Escribir palabras, expresiones conocidas y frases a partir de modelos y con una finalidad específica.\n\n6.Elaborar textos sencillos atendiendo al destinatario, el tipo de texto y la finalidad.\n\n7.Reconocer y usar formas y estructuras propias de la lengua extranjera, incluyendo aspectos sonoros, de ritmo y entonación en diferentes contextos comunicativos de forma significativa.\n\n8.Usar estrategias básicas para aprender a aprender, tales como pedir ayuda, utilizar el lenguaje gestual, utilizar diccionarios e identificar aquellos aspectos personales que le ayuden a aprender mejor.\n\n9.Identificar los países donde se habla la lengua extranjera, así como algunos de sus aspectos culturales más representativos.\n\n"
                      }
                    ]
                  },
                  {
                    "title": "Ámbito social",
                    "introducción": "El currículo del ámbito social incluye aspectos básicos que permiten comprender mejor el mundo en el que vivimos. En este sentido, este ámbito recoge contenidos que desde las áreas de Conocimiento del medio natural, social y cultural, Educación para la ciudadanía y los derechos humanos y Educación artística puedan ser relevantes para alcanzar los objetivos que se propone. Discrecionalmente podrán añadirse aquellos contenidos que, provenientes de otras áreas, puedan completar esta visión.\n\nContribución a la adquisición de las competencias básicas\n\nEn este contexto, las competencias básicas se constituyen en herramientas que proporcionan las claves que ayudan al alumnado a comprender mejor el mundo que le rodea y con el que tiene que interactuar.\n\nContribución al desarrollo de la comunicación lingüística\n\nEs evidente que no podemos comprender la comunicación sin el contexto en que se integra y en el que se produce. El carácter instrumental de la lengua proporciona la herramienta básica para la comprensión de la información a la que se refiere este ámbito. De igual manera contribuye a que los alumnos encuentren las estrategias adecuadas de expresión y comprensión que les faciliten la expresión de sus opiniones de forma coherente y argumentada y puedan así favorecer el diálogo y la resolución de los problemas planteados.\n\nContribución al desarrollo de la competencia matemática\n\nLa utilización de los números y las operaciones básicas facilitan el análisis de algunos hechos concretos de la realidad, así como la resolución de incógnitas y problemas. Del mismo modo, la competencia matemática ayuda al desarrollo del pensamiento racional y del razonamiento lógico que permite una mejor comprensión de la realidad a la que alude el Ámbito social.\n\nContribución a la competencia en el conocimiento y la interacción en el mundo físico\n\nEste ámbito contribuye a que el alumnado interiorice una actitud positiva respecto a su interacción con el medio físico y asuma la responsabilidad en su mantenimiento. Por esta razón, se potencian las habilidades y destrezas para el uso responsable de los recursos naturales, el cuidado del medio ambiente, el consumo racional, así como la protección de su salud y la de los demás.\n\nContribución a la competencia de tratamiento de la información y competencia digital\n\nDesde este ámbito se proporcionan al alumnado estrategias para el desarrollo del sentido crítico que le permita la utilización de manera autónoma, responsable y eficaz de las tecnologías y de la información.\nDesarrollo de la competencia cultural y artística\n\nComo contribuciones del Ámbito social al desarrollo de esta competencia cabe mencionar su aportación a la aplicación de actitudes de respeto, comprensión y disfrute de las formas de expresión artísticas.\n\nCompetencia para aprender a aprender\n\nConseguir un nivel relevante en la autonomía de sus propios aprendizajes adquiere en la educación de las personas adultas un especial significado, puesto que favorece su motivación. Desde este ámbito se contribuye a ello, facilitando al alumnado estrategias que favorezcan el desarrollo de su capacidad de análisis y selección de información, así como la aplicación de aquellas habilidades instrumentales y de relación que le permitan la comprensión y participación crítica en su entorno.\n\nContribución al desarrollo de la competencia de autonomía e iniciativa personal\n\nDesde este ámbito se contribuye a que las alumnas y los alumnos se reconozcan como miembros activos de una realidad social al proponerles herramientas que les facilitan la elaboración y aplicación de estrategias personales basadas en los contenidos desarrollados en el ámbito de las ciencias sociales que colaboran en su integración plena dentro del contexto social en el que viven.\n\nContribución al desarrollo de la competencia social y ciudadana\n\nDesde el ámbito social se contribuye a entender las características de la sociedad en que se vive y su evolución histórica, las relaciones humanas y su repercusión en el medio social y natural, las particularidades de los distintos grupos sociales y la diversidad cultural actual. Supone asimismo utilizar los valores del sistema democrático, así como ejercer los derechos y deberes de la ciudadanía con particular atención a la igualdad de derechos y deberes entre hombres y mujeres.\n\n",
                    "content": {
                      "title": "",
                      "objectivos": "\n1.Conocer y valorar las diferentes manifestaciones artísticas y relacionarlas con los periodos históricos en que se produjeron.\n\n2.Diferenciar los distintos paisajes y zonas climáticas de la geografía española y de la Comunidad de Madrid.\n\n3.Conocer los rasgos físicos más relevantes de nuestro planeta y los agentes físicos y humanos que los modifican.\n\n4.Identificar las características principales de la población española y de la Comunidad de Madrid y sus sectores productivos.\n\n5.Situar en el tiempo las distintas etapas históricas, partiendo de la reflexión de los diferentes aspectos de la vida cotidiana.\n\n6.Utilizar y valorar las tecnologías de la información y la comunicación.\n\n7.Conocer, asumir y valorar los principales derechos y obligaciones que se derivan de la Declaración Universal de los Derechos Humanos y de la Constitución española.\n\n8.Situar en su contexto la Unión Europea.\n\n",
                      "contenidos": "Manifestaciones artísticas relacionadas con los periodos históricos en los que se realizaron.\n\nAplicación en producciones propias de aspectos observados en obras artísticas. Elaboración de imágenes utilizando técnicas y recursos diversos.\n\nAudición de diferentes estilos musicales y relación con su contexto histórico.\nLa diversidad del paisaje en España y en la Comunidad de Madrid. Las principales zonas climáticas españolas.\n\nPrincipales rasgos físicos del planeta: Continentes, océanos y unidades de relieve más destacadas.\n\nAgentes que modifican el relieve: Agua, viento y acciones humanas.\n\nDatos básicos sobre población: Pirámide de población, evolución y distribución de la población española y de la Comunidad de Madrid.\n\nSectores productivos. Definición y principales características.\n\nAproximación a las distintas etapas históricas, partiendo del conocimiento de aspectos de la vida cotidiana: Organización social, vivienda, formas de trabajo, medios de transporte o comunicación.\n\nLas tecnologías de la información y la comunicación para la obtención de información y como herramienta para el aprendizaje y la comunicación.\n\nLa Unión Europea. Su origen y países que la componen.\n\nDerechos y obligaciones contenidos en la Declaración Universal de los Derechos Humanos y principios de convivencia recogidos en la Constitución española.\n\nLa no discriminación por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social. La igualdad de derechos en el mundo laboral y social.\n\n",
                      "Criterios_de_evaluación": "\n1.Reconocer las diferentes manifestaciones artísticas, relacionándolas con los periodos históricos en que se produjeron.\n\n2.Identificar los principales rasgos de los diferentes paisajes de España y de la Comunidad de Madrid y zonas climáticas españolas y ser conscientes de su diversidad.\n\n3.Analizar los datos sobre la población española y de la Comunidad de Madrid y su evolución.\n\n\n4.Reconocer las principales diferencias y riqueza de los distintos sectores productivos.\n\n5.Relacionar las distintas etapas históricas con los rasgos identificativos de cada una de ellas.\n\n6.Obtener información, utilizando como fuentes las tecnologías de la información y la comunicación y valorar de manera crítica estas herramientas.\n\n7.Conocer los derechos y obligaciones recogidos en la Declaración Universal de los Derechos Humanos y los principios de convivencia que recoge la Constitución española.\n\n8.Ubicar y conocer los diferentes países que componen la Unión Europea.\n\n"
                    }
                  },
                  {
                    "title": "Ámbito científico-tecnológico",
                    "introducción": "El ámbito científico-tecnológico abarca contenidos de las áreas de Conocimiento del medio natural, social y cultural, de Matemáticas, y aquellos contenidos de Educación Física relacionados con la salud y el medio natural. En este ámbito se engloban diferentes aspectos que facilitan el conocimiento de nuestro planeta, nuestra vida, nuestro mundo actual y los retos diarios y futuros a los que nos enfrentamos como especie. Las ciencias y tecnologías fomentan la utilización de esta dimensión más práctica para el desarrollo de destrezas que permiten tomar decisiones en aspectos relacionados con la salud y el consumo, la economía familiar, comprender los mensajes que aparecen en los diferentes medios de comunicación y ejercer la crítica constructiva sobre algunos aspectos del mundo en el que viven.\n\nContribución a las competencias básicas\n\nAunque resulta evidente que desde este ámbito se contribuye en mayor medida al desarrollo de aquellas competencias que, por su naturaleza más directamente se relacionan con él, muchos de sus contenidos favorecerán el desarrollo del resto de las competencias.\n\nContribución a la adquisición de la competencia en comunicación lingüística\n\nPor una parte, ayuda a adquirir, comprender y usar tanto el vocabulario como el lenguaje específico de las áreas que lo integran. Por otra, facilita al alumnado la expresión, interpretación y representación del conocimiento científico y tecnológico más básico tanto a nivel oral como escrito, permitiéndoles interactuar en aquellos contextos cotidianos en los que se haga referencia a alguno de los contenidos del ámbito.\n\nContribución a la adquisición de la competencia matemática\n\nPartiendo de la idea base de que esta competencia facilita al alumnado la aplicación de las matemáticas en diferentes situaciones de la vida cotidiana, resulta necesario conocer y usar las herramientas matemáticas para la mayor comprensión y posibilidad de comunicación de resultados científicos y tecnológicos, así como en actividades relacionadas con el medio natural, el ocio y la salud. Del mismo modo, el lenguaje matemático ayuda a definir, plantear y resolver problemas de base matemática.\n\nContribución a la adquisición de la competencia en el conocimiento y la interacción con el mundo físico\n\nDesde este ámbito se pretende adquirir un conocimiento básico para su aplicación en la vida cotidiana. En este sentido, ayuda a conocer y analizar los elementos y aspectos físicos más simples tanto de nuestro mundo como de los seres vivos en general. Contribuye, por lo tanto, al mejor conocimiento de nuestro propio cuerpo y del entorno, permitiendo al alumnado la adquisición de unos planteamientos de vida saludables no sólo para con ellos mismos sino también para con su entorno.\n\nContribución a la adquisición de la competencia en el tratamiento de la información y competencia digital\n\nLa principal aportación del ámbito a esta competencia tiene que ver con la comprensión de los aspectos básicos del funcionamiento y uso de las tecnologías de la información y comunicación a nivel de usuario, así como la valoración crítica de su funcionalidad.\n\nContribución a la adquisición de la competencia social y ciudadana\n\nDesde este ámbito se contribuye a mejorar la comprensión de la realidad social y del medio natural como bien común que tenemos que cuidar a través del planteamiento de diversas situaciones en los que el uso de los conocimientos adquiridos ayude a extraer conclusiones basadas en pruebas contrastables, para describir, analizar y predecir fenómenos sociales y naturales. Además, aporta el contexto que facilita el uso creativo y constructivo del ocio.\n\nContribución a la adquisición de la competencia cultural y artística\n\nEl trabajo en este ámbito impulsa a valorar la aportación al patrimonio cultural y artístico de las disciplinas que se integran en él, comprendiendo la dimensión creativa y original de los avances matemáticos, científicos y tecnológicos.\n\nContribución a la adquisición de la competencia para aprender a aprender\n\nEl desarrollo de la capacidad de organización y regulación del propio aprendizaje, así como la de gestión de su tiempo de forma efectiva resulta fundamental para adquirir y asimilar conocimientos y destrezas nuevas en diferentes contextos. Del mismo modo, se potencia el conocimiento y uso de procedimientos y herramientas que favorezcan una mayor autonomía personal.\n\nContribución a la adquisición de la competencia para la autonomía e iniciativa personal.\n\nEste ámbito proporciona un marco adecuado para impulsar el espíritu crítico, así como la autonomía intelectual de las personas al enfrentarse a problemas relacionados con la ciencia y la tecnología y participar en la toma de decisiones con respecto a las mismas.\n",
                    "content": {
                      "title": "",
                      "objectivos": "1.Utilizar el conocimiento matemático para comprender, valorar y producir informaciones y mensajes sobre hechos y situaciones de la vida cotidiana y reconocer su carácter instrumental para otros campos de conocimiento.\n\n2.Reconocer situaciones de su medio habitual para cuya comprensión o tratamiento se requieran operaciones elementales de cálculo, formularlas mediante formas sencillas de expresión matemática o resolverlas.\n\n3.Apreciar el papel de las matemáticas en la vida cotidiana.\n\n4.Conocer, valorar y adquirir seguridad en las propias habilidades matemáticas para afrontar situaciones diversas.\n\n5.Elaborar y utilizar instrumentos y estrategias personales de cálculo mental y medida, así como procedimientos de orientación espacial en contextos de resolución de problemas.\n\n6.Identificar los componentes de los ecosistemas y sus relaciones de equilibrio.\n\n7.Conocer las principales fuentes de energía y el uso responsable de las mismas.\n\n8.Identificar la organización y el funcionamiento del cuerpo humano.\n\n9.Promover la salud personal mediante el desarrollo de hábitos saludables.\n\n10.Apreciar las aportaciones de las ciencias a la mejora de la calidad de vida de las personas.\n\n11.Iniciarse en el uso de un ordenador.\n",
                      "contenidos": "\nProfundización en los números naturales, decimales y racionales y sus operaciones. Su uso en actividades cotidianas.\n\nNúmeros enteros (positivos y negativos). Operaciones con números enteros. Divisibilidad. Múltiplos y divisores. Números primos y compuestos.\nExpresión de partes utilizando porcentajes. Aplicación en situaciones o problemas habituales; por ejemplo en descuentos, capacidades, encuestas e informaciones sobre temas de actualidad.\n\nProfundización en las unidades de medida, longitud, masa, tiempo y capacidad. Medidas de superficie y volumen.\nEstimación de longitudes, superficies, pesos y capacidades de objetos y espacios conocidos.\n\nLas medidas de ángulos. Medida de ángulos y uso de instrumentos convencionales para medirlos.\n\nLa representación elemental en el plano y el espacio, escalas y gráficas sencillas. Uso de sistemas de referencia. Uso de planos del barrio o de la localidad.\nProporcionalidad geométrica: introducción a la semejanza. Aplicaciones y reducciones.\n\nDistintas formas de representar la información. Tipos elementales de gráficos estadísticos.\n\nObtención y utilización de información para la construcción de gráficos. Estimación del grado de probabilidad de un suceso.\n\nIniciación al estudio de los ecosistemas como unidad biológica. Sus relaciones de equilibrio. La diversidad de los seres vivos.\n\nIdentificación y localización en diferentes representaciones cartográficas de elementos relevantes de geografía física y política del mundo.\n\nEl ciclo del agua. El agua en la naturaleza, su contaminación y derroche. Actuaciones para su aprovechamiento.\n\nEl cuerpo humano: elementos orgánico-funcionales (aparatos respiratorio, digestivo, circula- torio, excretor; aparato reproductor; órganos de los sentidos y sistema nervioso).\n\nAdquisición de hábitos posturales y alimentarios saludables.\n\nConocimiento de primeros auxilios para saber ayudarse y ayudar a los demás.\n\nFuentes de energía: renovables y no renovables. Su situación actual en nuestro entorno. Elementos contaminantes del entorno: medidas de protección y conservación. Medidas  prácticas de ahorro en el consumo.\n\nRelevancia de algunos de los grandes inventos y valoración de su contribución a la mejora de las condiciones de vida.\n\nUtilización de recursos sencillos proporcionados por las tecnologías de la información para comunicarse y colaborar. Utilización básica de tratamiento de textos.\n\n",
                      "Criterios_de_evaluación": "1.Leer, escribir y ordenar distintos tipos de números y realizar operaciones y cálculos numéricos sencillos mediante diferentes procedimientos en situaciones de resolución de problemas y utilizando razonamientos apropiados.\n\n2.Realizar, en contextos reales, estimaciones y mediciones escogiendo, entre los instrumentos y las unidades de medida usuales, las que mejor se ajusten a la naturaleza del objeto a medir.\n\n3.Utilizar las nociones geométricas espaciales para situarse en el entorno y planos con escala gráfica para desplazarse e interpretar una representación espacial (croquis de un itinerario, plano de casas y maquetas) realizada a partir de un sistema de referencia y de objetos o situaciones familiares.\n\n4.Realizar, leer e interpretar representaciones gráficas de un conjunto de datos relativos al entorno inmediato.\n\n5.Reconocer y explicar las relaciones entre algunos factores del medio físico y las formas de vida y actuaciones de las personas, valorando la adopción de actitudes de respeto por el equilibrio ecológico.\n\n6.Identificar y explicar las consecuencias para la salud de determinados hábitos posturales y de alimentación. Saber reaccionar ante determinados accidentes.\n\n7.Identificar fuentes de energía comunes, poner ejemplos de usos prácticos y valorar la importancia de hacer un uso responsable de las mismas.\n\n8.Conocer las partes del cuerpo humano y describir el funcionamiento de sus distintos aparatos, estableciendo algunas relaciones fundamentales entre ellos y determinados hábitos de salud.\n\n9.Valorar y reconocer diferentes aportaciones de las ciencias a la mejora de la calidad de vida.\n\n10.Utilizar un algún tratamiento de textos para elaborar y transmitir información escrita de forma sencilla.\n\n11.En un contexto de resolución de problemas sencillos, anticipar una solución razonable y buscar los procedimientos más adecuados para abordar el proceso de resolución.\n"
                    }
                  }
                ]
              }
            ]
          }
        }
      ]
    }
  }
}
