{
    "document_name": "ORDEN 3219/2010, de 8 de junio, de la Consejería de Educación, por la que \nse regulan las enseñanzas iniciales de la educación básica para personas \nadultas en la Comunidad de Madrid.",
    "Publication Date": "MARTES 6 DE JULIO DE 2010",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 3219/2010",
    "Law title": "ORDEN 3219/2010, de 8 de junio, de la Consejería de Educación, por la que se\nregulan las enseñanzas iniciales de la educación básica para personas adultas\nen la Comunidad de Madrid.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2010/07/06/BOCM-20100706-1.PDF",
    "publication_ref": "BOCM-20100706-1",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación (en adelante, LOE), establece\nen su artículo 66 que la educación de personas adultas tiene la finalidad de ofrecer a todas\nlas personas mayores de dieciocho años la posibilidad de adquirir, actualizar, completar o\nampliar sus conocimientos y aptitudes para su desarrollo personal y profesional, y entre sus\nobjetivos se cuenta el de adquirir una formación básica, ampliar y renovar sus conocimientos,\nhabilidades y destrezas de modo permanente y facilitar el acceso a las distintas enseñanzas\ndel sistema educativo. En relación con la formación básica, en su artículo 68.1 se recoge\nque las personas adultas que quieran adquirir las competencias y los conocimientos correspondientes a la educación básica contarán con una oferta adaptada a sus condiciones y necesidades.\nLa Comunidad de Madrid, mediante la Orden 3888/2008, de 31 de julio, por la que se\nestablece la organización de las enseñanzas para la obtención del título de Graduado en\nEducación Secundaria Obligatoria por personas adultas, ha desarrollado la posibilidad de que\nestas personas adquieran las competencias y los conocimientos correspondientes a la Educación Secundaria Obligatoria mediante una oferta adaptada a sus condiciones y necesidades, puedan asimismo completar y profundizar los conocimientos y experiencias previamente adquiridos y obtengan, de esta forma, el título de Graduado en Educación Secundaria\nObligatoria.\nProcede, pues, que la Comunidad de Madrid complete la ordenación de la educación\nbásica para personas adultas mediante la regulación de las enseñanzas iniciales que permitan el desarrollo de las competencias básicas necesarias para acceder a la Educación Secundaria Obligatoria para personas adultas o que mejoren sus posibilidades de inserción en el\nmundo laboral.\nEn virtud de todo lo anterior, y en el ejercicio de las competencias atribuidas por el Decreto 118/2007, de 2 de agosto, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación,",
            "preambuloNumber":0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Aspectos generales",
                    "content": "Artículo 1\nObjeto y ámbito de aplicación\n1. La presente Orden tiene por objeto aprobar el currículo y establecer la organización de las enseñanzas iniciales de la educación básica para personas adultas.\n2. La presente Orden será de aplicación en los centros docentes de la Comunidad de\nMadrid autorizados para impartir estas enseñanzas.\nArtículo 2\nDefinición\n1. Las enseñanzas iniciales de la educación básica para personas adultas tienen la finalidad de permitirles el desarrollo de las competencias básicas necesarias para acceder a\nlas enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas, así como la adquisición de los conocimientos básicos instrumentales que posibiliten su promoción personal, social o laboral.\n2. Las enseñanzas iniciales para personas adultas y las enseñanzas para la obtención\ndel título de Graduado en Educación Secundaria Obligatoria por personas adultas constituyen la educación básica para personas adultas, de acuerdo con lo establecido en el artículo 68.1 de la LOE.\nArtículo 3\nDestinatarios\nLas enseñanzas iniciales están dirigidas:\n1. A las personas mayores de dieciocho años o que los cumplan en el año en que comience el curso escolar.\n2. Excepcionalmente, a los mayores de dieciséis años que lo soliciten y que tengan\nun contrato laboral que no les permita acudir a los centros educativos en régimen ordinario\no que sean deportistas de alto nivel o alto rendimiento.\n3. A la población reclusa en los centros penitenciarios, que tendrá garantizado el acceso a estas enseñanzas.\nEn todos los casos, se prestará una atención adecuada a las personas adultas que presenten necesidades específicas de apoyo educativo.\nArtículo 4\nRégimen de enseñanza\n1. Las enseñanzas iniciales para personas adultas se impartirán exclusivamente en\nrégimen presencial.\n2. Podrán impartir estas enseñanzas aquellos centros autorizados por la Consejería\nde Educación, en las condiciones que se determinen en la autorización.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1",
                              "content": "1. La presente Orden tiene por objeto aprobar el currículo y establecer la organización de las enseñanzas iniciales de la educación básica para personas adultas.\n2. La presente Orden será de aplicación en los centros docentes de la Comunidad de\nMadrid autorizados para impartir estas enseñanzas.",
                              "subtitle": "Objeto y ámbito de aplicación"
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "1. Las enseñanzas iniciales de la educación básica para personas adultas tienen la finalidad de permitirles el desarrollo de las competencias básicas necesarias para acceder a\nlas enseñanzas para la obtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas, así como la adquisición de los conocimientos básicos instrumentales que posibiliten su promoción personal, social o laboral.\n2. Las enseñanzas iniciales para personas adultas y las enseñanzas para la obtención\ndel título de Graduado en Educación Secundaria Obligatoria por personas adultas constituyen la educación básica para personas adultas, de acuerdo con lo establecido en el artículo 68.1 de la LOE.",
                              "subtitle": "Definición"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "Las enseñanzas iniciales están dirigidas:\n1. A las personas mayores de dieciocho años o que los cumplan en el año en que comience el curso escolar.\n2. Excepcionalmente, a los mayores de dieciséis años que lo soliciten y que tengan\nun contrato laboral que no les permita acudir a los centros educativos en régimen ordinario\no que sean deportistas de alto nivel o alto rendimiento.\n3. A la población reclusa en los centros penitenciarios, que tendrá garantizado el acceso a estas enseñanzas.\nEn todos los casos, se prestará una atención adecuada a las personas adultas que presenten necesidades específicas de apoyo educativo.",
                              "subtitle": "Destinatarios"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1. Las enseñanzas iniciales para personas adultas se impartirán exclusivamente en\nrégimen presencial.\n2. Podrán impartir estas enseñanzas aquellos centros autorizados por la Consejería\nde Educación, en las condiciones que se determinen en la autorización.",
                              "subtitle": "Régimen de enseñanza"
                            }
                          ]
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Organización y currículo",
                    "content": "Artículo 5\nOrganización\nLas enseñanzas iniciales de la educación básica para personas adultas comprenden\ncuatro cursos académicos que se organizan dos niveles: Nivel inicial I y nivel inicial II, de\ndos años cada uno.\nArtículo 6\nCurrículo\n1. El currículo de las enseñanzas iniciales promoverá, con carácter general, el desarrollo\nde las competencias básicas necesarias para acceder a la Educación Secundaria Obligatoria\npara personas adultas y la mejora de conocimientos, destrezas y habilidades que favorezcan el desarrollo personal, laboral y social.\n2. El currículo de las enseñanzas de nivel inicial I se organizará de forma globalizada,\nteniendo como referente las áreas instrumentales básicas.\n3. El currículo de las enseñanzas de nivel inicial II se organizará por ámbitos: Ámbito de comunicación, ámbito social y ámbito científico-tecnológico. El ámbito de comunicación estará constituido por dos módulos: Módulo de Lengua Castellana y Literatura y\nmódulo de Lengua Extranjera.\n4. Los centros educativos desarrollarán una programación para cada uno de los niveles y, en su caso, ámbitos y módulos, de las enseñanzas iniciales, teniendo como referente\nel currículo que se establece en el Anexo I de esta Orden. La programación tendrá un planteamiento integrador y orientado a la aplicación de los conocimientos adquiridos y en ella\nse concretará el currículo correspondiente. En todo caso, se recogerá la distribución de contenidos y criterios de evaluación en cada nivel, así como su secuenciación y estructuración\nen unidades didácticas.\n5. Sin perjuicio de su tratamiento específico, la comprensión lectora, la expresión\noral y escrita, la comunicación audiovisual, las tecnologías de la información y la comunicación y la educación en valores estarán integradas en el currículo.\nArtículo 7\nProfesorado\n1. Para impartir las enseñanzas iniciales de la educación básica para personas adultas será necesario tener el título de Maestro de Educación Primaria o el título de grado equivalente, sin perjuicio de otras titulaciones universitarias que, a efectos de docencia, pueda\nestablecer el Ministerio de Educación.\n2. Los maestros tendrán competencia docente en todas las áreas y ámbitos que comprenden los niveles de las enseñanzas iniciales, excepción hecha del ámbito de comunicación del nivel inicial II, en donde el módulo de Lengua Extranjera será impartido por maestros con la especialización o cualificación correspondiente.\n3. Las enseñanzas de cada uno de los grupos de alumnos de nivel inicial I serán impartidas por un único maestro.\n4. Los ámbitos que integran las enseñanzas de nivel inicial II serán impartidos por\nun único maestro en cada grupo de alumnos, excepción hecha del ámbito de comunicación\nen el que el módulo de Lengua Extranjera podrá ser impartido por un maestro distinto al del\nmódulo de Lengua Castellana y Literatura, de conformidad con el apartado segundo de este\nartículo.\nArtículo 8\nTutoría y orientación\n1. La tutoría y orientación de los alumnos forman parte de la función docente. La\nacción tutorial es una tarea de los maestros que imparten docencia a cada grupo de alumnos y que incluye la orientación personal, académica y profesional.\n2. El Director del centro, a propuesta del Jefe de Estudios, designará un tutor por\ncada grupo de alumnos entre el profesorado que imparta docencia en el mismo.\n3. El tutor de cada grupo, además de coordinar los procesos de enseñanza y evaluación, realizará la acción tutorial personalizada.\n4. El tutor dedicará una hora lectiva semanal para el desarrollo de las actividades de\ntutoría con los alumnos. Con carácter general, estas actividades, dadas las características y\nnecesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.\nArtículo 9\nHorario de las enseñanzas\n1. El horario semanal de estas enseñanzas se distribuirá de lunes a viernes y en turnos\nque faciliten la asistencia al centro de los alumnos.\n2. El horario de las enseñanzas del nivel inicial I será de ocho horas semanales en\ncada uno de los dos cursos que lo componen.\n3. El horario de las enseñanzas del nivel inicial II será de diez horas semanales en\ncada uno de los dos cursos que lo componen.\n4. El horario semanal de cada uno de los ámbitos del nivel inicial II se distribuirá de\nla siguiente forma: Ámbito científico-tecnológico, cuatro horas; ámbito social, dos horas, y\námbito de comunicación, cuatro horas (tres para el módulo de Lengua Castellana y Literatura y una para el módulo de Lengua Extranjera).\n5. En estas enseñanzas, la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección\nGeneral competente en la materia.\nArtículo 10\nAcceso\n1. Para el acceso a las enseñanzas iniciales de la educación básica de personas adultas, además de cumplir con los requisitos establecidos en el artículo 3 de esta Orden, será\nrequisito previo la realización de una valoración inicial del alumno. La valoración inicial\ntendrá en cuenta la madurez personal y los aprendizajes no formales adquiridos por el alumno, así como los estudios anteriores debidamente acreditados y servirá de orientación para\nla adscripción del alumno a un nivel y curso.\n2. Quienes acrediten mediante la correspondiente certificación académica haber superado el nivel inicial I de estas enseñanzas, podrán acceder al nivel inicial II sin necesidad\nde realizar la valoración inicial del alumno.\n3. En la valoración inicial del alumno deberán considerarse dos fases. La primera\nfase tendrá en cuenta el resultado de una prueba de competencia curricular, los estudios realizados por el alumno, debidamente acreditados, y una entrevista personal. Tras esta primera fase, se adscribirá provisionalmente al alumno a un nivel y curso de las enseñanzas iniciales. La segunda fase consistirá en la valoración del alumno durante los diez primeros días\nlectivos y determinará su adscripción definitiva en el nivel y curso correspondiente, pudiéndose modificar la adscripción provisional de la primera fase.\n4. La valoración inicial del alumno será realizada por una comisión de valoración\ninicial, compuesta, al menos, por dos profesores designados por el director del centro entre\nel profesorado que imparte estas enseñanzas.\n5. Del resultado de la valoración inicial se dejará constancia en el expediente académico del alumno.\n6. El informe derivado de la valoración inicial será efectivo solo para formalizar la\nmatrícula en el centro en el que se ha realizado y en ese año académico; en ningún caso generará efecto o derecho académico alguno",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "Las enseñanzas iniciales de la educación básica para personas adultas comprenden\ncuatro cursos académicos que se organizan dos niveles: Nivel inicial I y nivel inicial II, de\ndos años cada uno.",
                              "subtitle": "Organización"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1. El currículo de las enseñanzas iniciales promoverá, con carácter general, el desarrollo\nde las competencias básicas necesarias para acceder a la Educación Secundaria Obligatoria\npara personas adultas y la mejora de conocimientos, destrezas y habilidades que favorezcan el desarrollo personal, laboral y social.\n2. El currículo de las enseñanzas de nivel inicial I se organizará de forma globalizada,\nteniendo como referente las áreas instrumentales básicas.\n3. El currículo de las enseñanzas de nivel inicial II se organizará por ámbitos: Ámbito de comunicación, ámbito social y ámbito científico-tecnológico. El ámbito de comunicación estará constituido por dos módulos: Módulo de Lengua Castellana y Literatura y\nmódulo de Lengua Extranjera.\n4. Los centros educativos desarrollarán una programación para cada uno de los niveles y, en su caso, ámbitos y módulos, de las enseñanzas iniciales, teniendo como referente\nel currículo que se establece en el Anexo I de esta Orden. La programación tendrá un planteamiento integrador y orientado a la aplicación de los conocimientos adquiridos y en ella\nse concretará el currículo correspondiente. En todo caso, se recogerá la distribución de contenidos y criterios de evaluación en cada nivel, así como su secuenciación y estructuración\nen unidades didácticas.\n5. Sin perjuicio de su tratamiento específico, la comprensión lectora, la expresión\noral y escrita, la comunicación audiovisual, las tecnologías de la información y la comunicación y la educación en valores estarán integradas en el currículo.",
                              "subtitle": "Currículo"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "1. Para impartir las enseñanzas iniciales de la educación básica para personas adultas será necesario tener el título de Maestro de Educación Primaria o el título de grado equivalente, sin perjuicio de otras titulaciones universitarias que, a efectos de docencia, pueda\nestablecer el Ministerio de Educación.\n2. Los maestros tendrán competencia docente en todas las áreas y ámbitos que comprenden los niveles de las enseñanzas iniciales, excepción hecha del ámbito de comunicación del nivel inicial II, en donde el módulo de Lengua Extranjera será impartido por maestros con la especialización o cualificación correspondiente.\n3. Las enseñanzas de cada uno de los grupos de alumnos de nivel inicial I serán impartidas por un único maestro.\n4. Los ámbitos que integran las enseñanzas de nivel inicial II serán impartidos por\nun único maestro en cada grupo de alumnos, excepción hecha del ámbito de comunicación\nen el que el módulo de Lengua Extranjera podrá ser impartido por un maestro distinto al del\nmódulo de Lengua Castellana y Literatura, de conformidad con el apartado segundo de este\nartículo.",
                              "subtitle": "Profesorado"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1. La tutoría y orientación de los alumnos forman parte de la función docente. La\nacción tutorial es una tarea de los maestros que imparten docencia a cada grupo de alumnos y que incluye la orientación personal, académica y profesional.\n2. El Director del centro, a propuesta del Jefe de Estudios, designará un tutor por\ncada grupo de alumnos entre el profesorado que imparta docencia en el mismo.\n3. El tutor de cada grupo, además de coordinar los procesos de enseñanza y evaluación, realizará la acción tutorial personalizada.\n4. El tutor dedicará una hora lectiva semanal para el desarrollo de las actividades de\ntutoría con los alumnos. Con carácter general, estas actividades, dadas las características y\nnecesidades del alumnado, se realizarán de forma individualizada antes del inicio de las clases o una vez finalizadas las mismas.",
                              "subtitle": "Tutoría y orientación"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "1. El horario semanal de estas enseñanzas se distribuirá de lunes a viernes y en turnos\nque faciliten la asistencia al centro de los alumnos.\n2. El horario de las enseñanzas del nivel inicial I será de ocho horas semanales en\ncada uno de los dos cursos que lo componen.\n3. El horario de las enseñanzas del nivel inicial II será de diez horas semanales en\ncada uno de los dos cursos que lo componen.\n4. El horario semanal de cada uno de los ámbitos del nivel inicial II se distribuirá de\nla siguiente forma: Ámbito científico-tecnológico, cuatro horas; ámbito social, dos horas, y\námbito de comunicación, cuatro horas (tres para el módulo de Lengua Castellana y Literatura y una para el módulo de Lengua Extranjera).\n5. En estas enseñanzas, la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección\nGeneral competente en la materia.",
                              "subtitle": "Horario de las enseñanzas"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1. Para el acceso a las enseñanzas iniciales de la educación básica de personas adultas, además de cumplir con los requisitos establecidos en el artículo 3 de esta Orden, será\nrequisito previo la realización de una valoración inicial del alumno. La valoración inicial\ntendrá en cuenta la madurez personal y los aprendizajes no formales adquiridos por el alumno, así como los estudios anteriores debidamente acreditados y servirá de orientación para\nla adscripción del alumno a un nivel y curso.\n2. Quienes acrediten mediante la correspondiente certificación académica haber superado el nivel inicial I de estas enseñanzas, podrán acceder al nivel inicial II sin necesidad\nde realizar la valoración inicial del alumno.\n3. En la valoración inicial del alumno deberán considerarse dos fases. La primera\nfase tendrá en cuenta el resultado de una prueba de competencia curricular, los estudios realizados por el alumno, debidamente acreditados, y una entrevista personal. Tras esta primera fase, se adscribirá provisionalmente al alumno a un nivel y curso de las enseñanzas iniciales. La segunda fase consistirá en la valoración del alumno durante los diez primeros días\nlectivos y determinará su adscripción definitiva en el nivel y curso correspondiente, pudiéndose modificar la adscripción provisional de la primera fase.\n4. La valoración inicial del alumno será realizada por una comisión de valoración\ninicial, compuesta, al menos, por dos profesores designados por el director del centro entre\nel profesorado que imparte estas enseñanzas.\n5. Del resultado de la valoración inicial se dejará constancia en el expediente académico del alumno.\n6. El informe derivado de la valoración inicial será efectivo solo para formalizar la\nmatrícula en el centro en el que se ha realizado y en ese año académico; en ningún caso generará efecto o derecho académico alguno.",
                              "subtitle": "Acceso"
                            }
                          ]
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Evaluación",
                    "content": "Artículo 11\nEvaluación\n1. La evaluación del proceso de aprendizaje del alumno que curse estas enseñanzas\nserá continua.\n2. La evaluación continua del alumnado requiere su asistencia regular a las clases y\na las actividades programadas para las enseñanzas, no pudiendo ser calificados mediante la\nevaluación continua aquellos alumnos que registren un absentismo superior al 25 por 100\ndel horario lectivo total del curso en el nivel inicial I o de cada uno de los ámbitos en cada\ncurso del nivel inicial II. Los centros comunicarán fehacientemente a los alumnos este requisito en el momento de la matrícula y establecerán en su reglamento de régimen interior\nlos procedimientos extraordinarios de evaluación para aquellos alumnos a los que no puedan ser calificados por evaluación continua.\n3. Los criterios de evaluación establecidos para el nivel inicial I y para cada uno de\nlos ámbitos y, en su caso, módulos del nivel inicial II serán el referente fundamental para\nvalorar tanto el grado de adquisición de las competencias básicas y de los contenidos como\nel de la consecución de los objetivos.\n4. La evaluación será desarrollada por el equipo docente, integrado por el conjunto\nde maestros que imparte docencia al grupo, coordinado por el tutor.\n5. En cada curso se celebrarán, para cada grupo, al menos tres sesiones de evaluación dentro del período lectivo. El tutor de cada grupo levantará acta del desarrollo de las\nsesiones, en la que se harán constar los acuerdos y las decisiones adoptadas, y cumplimentará y custodiará la documentación derivada de las mismas, entre la que se encontrarán las\nactas parciales con las calificaciones parciales obtenidas por los alumnos. La valoración de\nlos resultados derivados de estos acuerdos y decisiones constituirá el punto de partida de la\nsiguiente sesión de evaluación. La Dirección General con competencias en la ordenación\nacadémica de estas enseñanzas establecerá un modelo orientativo de la mencionada acta.\n6. Al final de cada nivel, la última sesión de evaluación, que tendrá carácter de evaluación final, valorará los resultados de la evaluación continua del alumno a lo largo del\nmismo. Como consecuencia de esta sesión de evaluación se consignarán en los documentos de evaluación de los alumnos las calificaciones obtenidas por los mismos.\n7. Los resultados de la evaluación en las enseñanzas iniciales de educación básica\npara personas adultas se expresarán mediante las siguientes calificaciones cualitativas: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT), Sobresaliente (SB), considerándose calificación negativa el Insuficiente y positivas todas las demás. Estas expresiones irán\nacompañadas de una calificación cuantitativa, sin emplear decimales, en una escala de 1 a 10,\naplicándose las siguientes correspondencias:\n— Insuficiente: 1, 2, 3 ó 4.\n— Suficiente: 5.\n— Bien: 6.\n— Notable: 7 u 8.\n— Sobresaliente: 9 ó 10.\n8. En el nivel inicial II, cada uno de los ámbitos tendrá una única calificación. Los\námbitos se considerarán aprobados cuando tengan calificación positiva y se considerarán\nsuspensos cuando la tengan negativa. En el caso del ámbito de comunicación, la calificación será la media aritmética de las calificaciones obtenidas en cada uno de los módulos que\nlo constituyen, redondeada al entero superior más próximo si la cifra de las décimas es igual\no superior a 5, o al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el otro tenga una calificación\ninferior a 4, caso en que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa.\nArtículo 12\nDocumentos de evaluación\n1. Los documentos oficiales de evaluación para estas enseñanzas son los siguientes:\nEl expediente académico del alumno y las actas de evaluación final.\n2. Estos documentos deberán recoger siempre la norma de la Comunidad de Madrid\npor la que se establece el currículo de estas enseñanzas, serán visados por el director del\ncentro y llevarán las firmas autógrafas de las personas que corresponda en cada caso. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia\nal cargo o a la atribución docente.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá los modelos, su contenido y diseño para cada uno de los documentos\nde evaluación, de acuerdo con las especificaciones que se recogen en los artículos 13 y 14\nde esta Orden.\n4. Estos documentos podrán ser sustituidos por sus equivalentes en soporte electrónico, según establezca la normativa vigente al respecto.\nArtículo 13\nEl expediente académico del alumno\n1. El expediente académico de un alumno es el documento oficial que incluye el conjunto de calificaciones e incidencias académicas del alumno a lo largo de estas enseñanzas.\nAl formalizar la matrícula por primera vez en estas enseñanzas, se abrirá el expediente académico del alumno.\n2. En el expediente académico figurarán los datos de identificación del centro, los\ndatos personales del alumno, la valoración inicial del alumno, el número y la fecha de matrícula, y recogerá, al menos, los niveles y ámbitos cursados, los resultados de la evaluación, la promoción y la certificación de superación de las enseñanzas iniciales, en su caso.\n3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, resolución de anulación de matrícula, y cuanta documentación oficial incida en la vida académica del alumno.\n4. Corresponde a los centros docentes la cumplimentación, custodia y archivo de los\nexpedientes académicos. De ello se responsabilizará el secretario del centro público o quien\nasuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir las certificaciones académicas que se soliciten que, en todo caso, serán visadas por el director del\ncentro. Las correspondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.\n5. El expediente académico del alumno se cerrará una vez que el mismo finalice las\nenseñanzas iniciales y se archivará junto con el resto de documentación del alumno.\n6. En caso de traslado a otro centro, este hecho se recogerá en el expediente mediante\nla diligencia correspondiente y se archivará una copia del mismo. El expediente original se\nenviará al centro al que se traslade el alumno.\nArtículo 14\nActas de evaluación final\n1. Las actas de evaluación final son los documentos oficiales que se extienden al final\nde cada nivel. Se cumplimentan en junio, tras la evaluación final.\n2. Las actas de evaluación final comprenden la relación nominal de los alumnos que\ncomponen el grupo, la denominación exacta de los ámbitos en el nivel II, así como las calificaciones obtenidas por los alumnos, la promoción y, en su caso, certificación.\n3. Las actas de evaluación final serán firmadas por todos los maestros que imparten\ndocencia al grupo. En todos los casos se hará constar el visto bueno del director del centro.\n4. Los resultados consignados en las actas de evaluación final a que se refieren los\napartados anteriores se reflejarán en los expedientes académicos de los alumnos.\n5. Las actas carecerán de validez si presentan enmiendas o tachaduras. En todos los\ncasos en los que sea necesario hacer una modificación al texto se extenderá, sin intervenir\nsobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n6. Corresponde a los centros docentes la custodia y archivo de las actas de evaluación final. De ello se responsabilizará el secretario del centro público o quien asuma sus\nfunciones en el centro privado. Las correspondientes Direcciones de Área Territoriales\nadoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.\nArtículo 15\nCertificación académica\n1. La certificación académica, obtenida del expediente académico, tiene valor acreditativo de los estudios realizados por el alumno y constituye el documento oficial que recoge la referencia normativa por la que se establece el currículo de estas enseñanzas, el nivel cursado, las calificaciones obtenidas y, en su caso, las anulaciones de matrícula.\n2. El secretario del centro o quien desempeñe las funciones en los centros privados\ntendrán la competencia para emitir las certificaciones académicas que se soliciten que, en\ntodo caso, serán visadas por el director del centro.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación académica, de acuerdo con las especificaciones que se recogen en el presente artículo.\nArtículo 16\nInformación sobre la evaluación\n1. Con el fin de garantizar el derecho de los alumnos a que su rendimiento académico sea valorado conforme a criterios de plena objetividad, deberán hacerse públicos los criterios generales que se aplicarán para la evaluación de los aprendizajes, promoción y certificación.\n2. El tutor de cada grupo informará al comienzo del período lectivo sobre los contenidos mínimos exigibles para la superación del nivel I y de los distintos ámbitos en el nivel II,\nlos criterios de evaluación y de calificación aplicables.\n3. Periódicamente y, en todo caso, con posterioridad a cada sesión de evaluación, así\ncomo cuando se den circunstancias que lo aconsejen, el tutor informará por escrito a los\nalumnos sobre el aprovechamiento académico de estos y la marcha de su proceso educativo.\nA tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de\nacuerdo con los modelos establecidos por el centro.\n4. Tras la evaluación final, se informará al alumno por escrito de las calificaciones\nobtenidas, y, según el caso, de la promoción al nivel II y de la obtención del certificado de\nsuperación de las enseñanzas iniciales.\n5. Los tutores de ambos niveles, así como los maestros de los distintos ámbitos o módulos del nivel inicial II, mantendrán una comunicación fluida con los alumnos en lo relativo a las valoraciones sobre el proceso de aprendizaje, con el fin de propiciar las aclaraciones precisas.\nArtículo 17\nReclamaciones\nCuando exista desacuerdo con la calificación de la evaluación final obtenida por el\nalumno, este podrá realizar las correspondientes reclamaciones de acuerdo con el procedimiento establecido en la normativa que las regule.\n",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1. La evaluación del proceso de aprendizaje del alumno que curse estas enseñanzas\nserá continua.\n2. La evaluación continua del alumnado requiere su asistencia regular a las clases y\na las actividades programadas para las enseñanzas, no pudiendo ser calificados mediante la\nevaluación continua aquellos alumnos que registren un absentismo superior al 25 por 100\ndel horario lectivo total del curso en el nivel inicial I o de cada uno de los ámbitos en cada\ncurso del nivel inicial II. Los centros comunicarán fehacientemente a los alumnos este requisito en el momento de la matrícula y establecerán en su reglamento de régimen interior\nlos procedimientos extraordinarios de evaluación para aquellos alumnos a los que no puedan ser calificados por evaluación continua.\n3. Los criterios de evaluación establecidos para el nivel inicial I y para cada uno de\nlos ámbitos y, en su caso, módulos del nivel inicial II serán el referente fundamental para\nvalorar tanto el grado de adquisición de las competencias básicas y de los contenidos como\nel de la consecución de los objetivos.\n4. La evaluación será desarrollada por el equipo docente, integrado por el conjunto\nde maestros que imparte docencia al grupo, coordinado por el tutor.\n5. En cada curso se celebrarán, para cada grupo, al menos tres sesiones de evaluación dentro del período lectivo. El tutor de cada grupo levantará acta del desarrollo de las\nsesiones, en la que se harán constar los acuerdos y las decisiones adoptadas, y cumplimentará y custodiará la documentación derivada de las mismas, entre la que se encontrarán las\nactas parciales con las calificaciones parciales obtenidas por los alumnos. La valoración de\nlos resultados derivados de estos acuerdos y decisiones constituirá el punto de partida de la\nsiguiente sesión de evaluación. La Dirección General con competencias en la ordenación\nacadémica de estas enseñanzas establecerá un modelo orientativo de la mencionada acta.\n6. Al final de cada nivel, la última sesión de evaluación, que tendrá carácter de evaluación final, valorará los resultados de la evaluación continua del alumno a lo largo del\nmismo. Como consecuencia de esta sesión de evaluación se consignarán en los documentos de evaluación de los alumnos las calificaciones obtenidas por los mismos.\n7. Los resultados de la evaluación en las enseñanzas iniciales de educación básica\npara personas adultas se expresarán mediante las siguientes calificaciones cualitativas: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT), Sobresaliente (SB), considerándose calificación negativa el Insuficiente y positivas todas las demás. Estas expresiones irán\nacompañadas de una calificación cuantitativa, sin emplear decimales, en una escala de 1 a 10,\naplicándose las siguientes correspondencias:\n— Insuficiente: 1, 2, 3 ó 4.\n— Suficiente: 5.\n— Bien: 6.\n— Notable: 7 u 8.\n— Sobresaliente: 9 ó 10.\n8. En el nivel inicial II, cada uno de los ámbitos tendrá una única calificación. Los\námbitos se considerarán aprobados cuando tengan calificación positiva y se considerarán\nsuspensos cuando la tengan negativa. En el caso del ámbito de comunicación, la calificación será la media aritmética de las calificaciones obtenidas en cada uno de los módulos que\nlo constituyen, redondeada al entero superior más próximo si la cifra de las décimas es igual\no superior a 5, o al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el otro tenga una calificación\ninferior a 4, caso en que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa.",
                              "subtitle": "Evaluación"
                            },
                            {
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "1. Los documentos oficiales de evaluación para estas enseñanzas son los siguientes:\nEl expediente académico del alumno y las actas de evaluación final.\n2. Estos documentos deberán recoger siempre la norma de la Comunidad de Madrid\npor la que se establece el currículo de estas enseñanzas, serán visados por el director del\ncentro y llevarán las firmas autógrafas de las personas que corresponda en cada caso. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia\nal cargo o a la atribución docente.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá los modelos, su contenido y diseño para cada uno de los documentos\nde evaluación, de acuerdo con las especificaciones que se recogen en los artículos 13 y 14\nde esta Orden.\n4. Estos documentos podrán ser sustituidos por sus equivalentes en soporte electrónico, según establezca la normativa vigente al respecto.",
                              "subtitle": "Documentos de evaluación"
                            },
                            {
                              "ArtículoNumber": 13,
                              "ArtículoHeader": "Artículo 13",
                              "content": "1. El expediente académico de un alumno es el documento oficial que incluye el conjunto de calificaciones e incidencias académicas del alumno a lo largo de estas enseñanzas.\nAl formalizar la matrícula por primera vez en estas enseñanzas, se abrirá el expediente académico del alumno.\n2. En el expediente académico figurarán los datos de identificación del centro, los\ndatos personales del alumno, la valoración inicial del alumno, el número y la fecha de matrícula, y recogerá, al menos, los niveles y ámbitos cursados, los resultados de la evaluación, la promoción y la certificación de superación de las enseñanzas iniciales, en su caso.\n3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, resolución de anulación de matrícula, y cuanta documentación oficial incida en la vida académica del alumno.\n4. Corresponde a los centros docentes la cumplimentación, custodia y archivo de los\nexpedientes académicos. De ello se responsabilizará el secretario del centro público o quien\nasuma sus funciones en el centro privado. Ellos tendrán la competencia para emitir las certificaciones académicas que se soliciten que, en todo caso, serán visadas por el director del\ncentro. Las correspondientes Direcciones de Área Territoriales adoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.\n5. El expediente académico del alumno se cerrará una vez que el mismo finalice las\nenseñanzas iniciales y se archivará junto con el resto de documentación del alumno.\n6. En caso de traslado a otro centro, este hecho se recogerá en el expediente mediante\nla diligencia correspondiente y se archivará una copia del mismo. El expediente original se\nenviará al centro al que se traslade el alumno.",
                              "subtitle": "El expediente académico del alumno"
                            },
                            {
                              "ArtículoNumber": 14,
                              "ArtículoHeader": "Artículo 14",
                              "content": "1. Las actas de evaluación final son los documentos oficiales que se extienden al final\nde cada nivel. Se cumplimentan en junio, tras la evaluación final.\n2. Las actas de evaluación final comprenden la relación nominal de los alumnos que\ncomponen el grupo, la denominación exacta de los ámbitos en el nivel II, así como las calificaciones obtenidas por los alumnos, la promoción y, en su caso, certificación.\n3. Las actas de evaluación final serán firmadas por todos los maestros que imparten\ndocencia al grupo. En todos los casos se hará constar el visto bueno del director del centro.\n4. Los resultados consignados en las actas de evaluación final a que se refieren los\napartados anteriores se reflejarán en los expedientes académicos de los alumnos.\n5. Las actas carecerán de validez si presentan enmiendas o tachaduras. En todos los\ncasos en los que sea necesario hacer una modificación al texto se extenderá, sin intervenir\nsobre dicho texto, una diligencia que dé cuenta de la correspondiente modificación.\n6. Corresponde a los centros docentes la custodia y archivo de las actas de evaluación final. De ello se responsabilizará el secretario del centro público o quien asuma sus\nfunciones en el centro privado. Las correspondientes Direcciones de Área Territoriales\nadoptarán las medidas adecuadas para su conservación y traslado en caso de cese de actividades del centro.",
                              "subtitle": "Actas de evaluación final"
                            },
                            {
                              "ArtículoNumber": 15,
                              "ArtículoHeader": "Artículo 15",
                              "content": "1. La certificación académica, obtenida del expediente académico, tiene valor acreditativo de los estudios realizados por el alumno y constituye el documento oficial que recoge la referencia normativa por la que se establece el currículo de estas enseñanzas, el nivel cursado, las calificaciones obtenidas y, en su caso, las anulaciones de matrícula.\n2. El secretario del centro o quien desempeñe las funciones en los centros privados\ntendrán la competencia para emitir las certificaciones académicas que se soliciten que, en\ntodo caso, serán visadas por el director del centro.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación académica, de acuerdo con las especificaciones que se recogen en el presente artículo.",
                              "subtitle": "Certificación académica"
                            },
                            {
                              "ArtículoNumber": 16,
                              "ArtículoHeader": "Artículo 16",
                              "content": "1. Con el fin de garantizar el derecho de los alumnos a que su rendimiento académico sea valorado conforme a criterios de plena objetividad, deberán hacerse públicos los criterios generales que se aplicarán para la evaluación de los aprendizajes, promoción y certificación.\n2. El tutor de cada grupo informará al comienzo del período lectivo sobre los contenidos mínimos exigibles para la superación del nivel I y de los distintos ámbitos en el nivel II,\nlos criterios de evaluación y de calificación aplicables.\n3. Periódicamente y, en todo caso, con posterioridad a cada sesión de evaluación, así\ncomo cuando se den circunstancias que lo aconsejen, el tutor informará por escrito a los\nalumnos sobre el aprovechamiento académico de estos y la marcha de su proceso educativo.\nA tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de\nacuerdo con los modelos establecidos por el centro.\n4. Tras la evaluación final, se informará al alumno por escrito de las calificaciones\nobtenidas, y, según el caso, de la promoción al nivel II y de la obtención del certificado de\nsuperación de las enseñanzas iniciales.\n5. Los tutores de ambos niveles, así como los maestros de los distintos ámbitos o módulos del nivel inicial II, mantendrán una comunicación fluida con los alumnos en lo relativo a las valoraciones sobre el proceso de aprendizaje, con el fin de propiciar las aclaraciones precisas.",
                              "subtitle": "Información sobre la evaluación"
                            },
                            {
                              "ArtículoNumber": 17,
                              "ArtículoHeader": "Artículo 17",
                              "content": "Cuando exista desacuerdo con la calificación de la evaluación final obtenida por el\nalumno, este podrá realizar las correspondientes reclamaciones de acuerdo con el procedimiento establecido en la normativa que las regule.",
                              "subtitle": "Reclamaciones"
                            }
                          ]
                    }]
                },
                {
		            "CapítuloNumber": 4,
                    "CapítuloHeader": "Promoción y permanencia",
                    "content": "Artículo 18\nPromoción\n1. Al finalizar cada uno de los dos niveles de estas enseñanzas, como consecuencia\ndel proceso de evaluación y de conformidad con lo establecido en este artículo, el equipo\ndocente del grupo adoptará las decisiones sobre la promoción de los alumnos, en el caso del\nnivel I, y sobre la obtención del certificado de superación de las enseñanzas iniciales de la\neducación básica para personas adultas, en el caso del nivel II.\n2. Los alumnos promocionarán al nivel II cuando hayan superado las enseñanzas de\nnivel inicial I. Se considerarán superadas las enseñanzas del nivel inicial I cuando se haya\nobtenido una calificación final positiva.\n3. Los alumnos que no superen el nivel inicial I permanecerán cursando ese nivel con\nun plan de refuerzo educativo establecido por el profesorado, conforme a las directrices\naprobadas por el claustro.\n4. Para superar el nivel inicial II será necesario obtener calificación final positiva en\ncada uno de los tres ámbitos que lo integran. Los alumnos que no superen el nivel inicial II\npermanecerán cursando ese nivel con un plan de refuerzo educativo establecido por el profesorado, conforme a las directrices aprobadas por el Claustro.\n5. La superación del nivel inicial II dará acceso directo a las enseñanzas para la\nobtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas. Los alumnos que superen el nivel inicial II recibirán un certificado de superación de las\nenseñanzas iniciales de la educación básica para personas adultas. La Dirección General\ncon competencias en la ordenación académica de estas enseñanzas establecerá el modelo\ndel mismo.\nArtículo 19\nPermanencia\nLa permanencia de las personas adultas en los niveles que integran las enseñanzas iniciales se ajustará a sus distintos ritmos de aprendizaje y disponibilidades de tiempo, no existiendo limitación temporal alguna a este respecto.\nArtículo 20\nTraslado\n1. Cuando un alumno se traslade a otro centro para proseguir sus estudios, el centro\nde origen remitirá al centro de destino, a petición de este, y con la mayor diligencia, el original del expediente académico del alumno, una copia del cual se archivará en el centro de\norigen conforme al apartado 6 del artículo 13 de esta Orden.\n2. En el momento del traslado, el alumno solicitará del centro de origen una certificación para traslado en la que consten los estudios realizados y cuanta información sea precisa para su adecuada inscripción. La certificación para traslado será entregada por el alumno en el centro de destino.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación para traslado, de acuerdo con las especificaciones que se recogen en el presente artículo.\n4. Cuando un alumno se traslade a un centro en el que previamente haya tenido abierto un expediente académico, el centro de destino unirá la copia archivada al expediente académico del alumno.\n5. La matrícula se considerará definitiva a partir de la recepción del expediente académico por parte del centro de destino.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 18,
                              "ArtículoHeader": "Artículo 18",
                              "content": "1. Al finalizar cada uno de los dos niveles de estas enseñanzas, como consecuencia\ndel proceso de evaluación y de conformidad con lo establecido en este artículo, el equipo\ndocente del grupo adoptará las decisiones sobre la promoción de los alumnos, en el caso del\nnivel I, y sobre la obtención del certificado de superación de las enseñanzas iniciales de la\neducación básica para personas adultas, en el caso del nivel II.\n2. Los alumnos promocionarán al nivel II cuando hayan superado las enseñanzas de\nnivel inicial I. Se considerarán superadas las enseñanzas del nivel inicial I cuando se haya\nobtenido una calificación final positiva.\n3. Los alumnos que no superen el nivel inicial I permanecerán cursando ese nivel con\nun plan de refuerzo educativo establecido por el profesorado, conforme a las directrices\naprobadas por el claustro.\n4. Para superar el nivel inicial II será necesario obtener calificación final positiva en\ncada uno de los tres ámbitos que lo integran. Los alumnos que no superen el nivel inicial II\npermanecerán cursando ese nivel con un plan de refuerzo educativo establecido por el profesorado, conforme a las directrices aprobadas por el Claustro.\n5. La superación del nivel inicial II dará acceso directo a las enseñanzas para la\nobtención del título de Graduado en Educación Secundaria Obligatoria por personas adultas. Los alumnos que superen el nivel inicial II recibirán un certificado de superación de las\nenseñanzas iniciales de la educación básica para personas adultas. La Dirección General\ncon competencias en la ordenación académica de estas enseñanzas establecerá el modelo\ndel mismo.",
                              "subtitle": "Promoción"
                            },
                            {
                              "ArtículoNumber": 19,
                              "ArtículoHeader": "Artículo 19",
                              "content": "La permanencia de las personas adultas en los niveles que integran las enseñanzas iniciales se ajustará a sus distintos ritmos de aprendizaje y disponibilidades de tiempo, no existiendo limitación temporal alguna a este respecto.",
                              "subtitle": "Permanencia"
                            },
                            {
                              "ArtículoNumber": 20,
                              "ArtículoHeader": "Artículo 20",
                              "content": "1. Cuando un alumno se traslade a otro centro para proseguir sus estudios, el centro\nde origen remitirá al centro de destino, a petición de este, y con la mayor diligencia, el original del expediente académico del alumno, una copia del cual se archivará en el centro de\norigen conforme al apartado 6 del artículo 13 de esta Orden.\n2. En el momento del traslado, el alumno solicitará del centro de origen una certificación para traslado en la que consten los estudios realizados y cuanta información sea precisa para su adecuada inscripción. La certificación para traslado será entregada por el alumno en el centro de destino.\n3. La Dirección General con competencias en la ordenación académica de estas enseñanzas establecerá el modelo de certificación para traslado, de acuerdo con las especificaciones que se recogen en el presente artículo.\n4. Cuando un alumno se traslade a un centro en el que previamente haya tenido abierto un expediente académico, el centro de destino unirá la copia archivada al expediente académico del alumno.\n5. La matrícula se considerará definitiva a partir de la recepción del expediente académico por parte del centro de destino.",
                              "subtitle": "Traslado"
                            }
                          ]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "ADICIONALE",
            "DisposiciónHeader": "Primera",
            "content": "Modificación de la Orden 3888/2008, de 31 de julio, por la que se establece\nla organización de las enseñanzas para la obtención del título de Graduado\nen Educación Secundaria Obligatoria por personas adultas\n1. El apartado 3 del artículo 12 queda eliminado, y será sustituido por los siguientes:\n“3. En este régimen, la asistencia a clases es obligatoria. El absentismo no justificado superior a quince días lectivos de forma continuada conllevará la anulación de matrícula, previa comunicación al interesado y en las condiciones que establezca la Dirección General competente en la materia. La anulación de matrícula deberá quedar registrada en los\ndocumentos oficiales del alumno.\n4. La evaluación continua del alumnado en este régimen requiere su asistencia regular a las clases y a las actividades programadas para los distintos ámbitos que conforman el\nplan de estudios, no pudiendo ser calificados mediante la evaluación continua aquellos\nalumnos que registren un absentismo superior al 25 por 100 del horario lectivo total para\ncada uno de los ámbitos de cada nivel. Los centros comunicarán fehacientemente a los\nalumnos este requisito en el momento de la matrícula”.\n2. Se añade la siguiente línea a la tabla que recoge el Anexo III:\n“Certificación de haber superado las enseñanzas iniciales de la educación básica para\npersonas adultas. Nivel I. Completo. No existe exención”."
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Segunda",
            "content": "Modificación de la Orden 1668/2009, de 16 de abril, por la que se regulan las pruebas\nlibres para la obtención del título de Graduado en Educación Secundaria Obligatoria\ndestinadas a personas mayores de dieciocho años en la Comunidad de Madrid\nEl apartado 5 del artículo 8 queda redactado de la siguiente manera:\n“5. Cada uno de los ámbitos tendrá una única calificación. En el caso del ámbito de\ncomunicación, la calificación será la media aritmética de las calificaciones obtenidas en\ncada uno de los módulos que lo constituyen, redondeada al entero superior más próximo si\nla cifra de las décimas es igual o superior a 5, o al entero inferior más próximo si dicha cifra\nes inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el\notro tenga una calificación inferior a 4, caso en que el ámbito obtendrá la calificación de insuficiente, sin que se acompañe de calificación cuantitativa”."
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Tercera",
            "content": "Modificación de la Orden 1670/2009, de 16 de abril, por la que se regula\npara la Comunidad de Madrid la evaluación en las enseñanzas para la obtención\ndel título de graduado en Educación Secundaria Obligatoria por personas adultas\ny los documentos de aplicación\n1. El apartado 2 del artículo 3 queda redactado de la siguiente manera:\n“2. Cada uno de los ámbitos tendrá una única calificación. En el caso de los ámbitos\norganizados e impartidos de forma modular, ámbito de la comunicación o ámbito científico tecnológico, la calificación será la media aritmética de las calificaciones de cada módulo, redondeada al entero superior más próximo si la cifra de las décimas es igual o superior\na 5, o al entero inferior más próximo si dicha cifra es inferior a 5, salvo que, habiendo obtenido calificación positiva en uno de los módulos, el otro tenga una calificación inferior a 4,\ncaso en que el ámbito obtendrá la calificación de Insuficiente, sin que se acompañe de calificación cuantitativa”.\n2. El apartado 3 del artículo 14 queda redactado de la siguiente manera:\n“3. Al expediente académico se adjuntarán, cuando proceda, informes psicopedagógicos y médicos, solicitud de anulación de la convocatoria y resolución de la misma, resolución de anulación de matrícula y cuanta documentación oficial incida en la vida académica del alumno”."
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Cuarta",
            "content": "Alumnos mayores de dieciséis años\nEn el caso de los alumnos que cursan estas enseñanzas al amparo de lo establecido en\nel artículo 3.2 de esta Orden, lo previsto en los artículos 9.5, 16.3, 16.4, 16.5 y 17, se extenderá a las familias o a los tutores legales."
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Quinta",
            "content": "Datos personales del alumno\nEn lo referente a la obtención de los datos personales de los alumnos, a la cesión de los\nmismos de unos centros a otros y a la seguridad y confidencialidad de estos, se estará a lo\ndispuesto en la legislación vigente en materia de protección de datos de carácter personal\ny, en todo caso, a lo establecido en la disposición adicional vigésima tercera de la Ley Orgánica 6/2001, de 3 de mayo, de Educación."
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Sexta",
            "content": "Referencias de género\nTodas las referencias a personas y cargos para los que en esta Orden se utilizan la forma del masculino genérico, deben entenderse, en su caso, aplicables indistintamente a mujeres y a hombres."
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "Primera",
            "content": "Calendario de implantación\n1. La implantación de las enseñanzas iniciales de la educación básica para personas\nadultas derivadas de la Ley Orgánica de Educación y la simultánea extinción de las correspondientes a la Ley Orgánica 1/1990, de 3 de octubre, de Ordenación General del Sistema\nEducativo (LOGSE), se efectuará en el año académico 2010-2011 en sus dos niveles.\n2. Como consecuencia de lo anterior, la incorporación en 2010-2011 a las enseñanzas iniciales de la educación básica para personas adultas derivadas de la Ley Orgánica de\nEducación de los alumnos que en el curso 2009-2010 estuviesen cursando las correspondientes a la LOGSE, se realizará de la siguiente forma:\nSituación en las enseñanzas derivadas de la LOGSE. — Incorporación a las enseñanzas\nderivadas de la LOE\nPrimer curso del tramo I. — Segundo curso del nivel inicial I.\nTramo I no superado. — Segundo curso del nivel inicial I.\nTramo I superado. — Primer curso del nivel inicial II.\nPrimer curso del Tramo II. — Segundo curso del nivel Inicial II.\nTramo II no superado. — Segundo curso del nivel Inicial II."
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "Segunda",
            "content": "Normativa aplicable a las reclamaciones\nEn tanto la Consejería de Educación no dicte norma propia relativa a las reclamaciones, a las que se refiere el artículo 17 de esta Orden, que presenten los alumnos por estar en\ndesacuerdo con las calificaciones finales, se estará a lo dispuesto en la Orden de 28 de agosto de 1995, por la que se regula el procedimiento para garantizar el derecho de los alumnos\nde Educación Secundaria Obligatoria y de Bachillerato a que su rendimiento escolar sea\nevaluado conforme a criterios objetivos."
        },
        {
            "type": "DEROGATORIA",
            "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
            "content": "Derogación normativa\nQuedan derogadas, en la medida en la que se vaya implantando la presente Orden, las\nnormas de igual o inferior rango publicadas en la Comunidad de Madrid que se opongan a\nlo establecido en ella."
        },
        {
            "type": "FINALE",
            "DisposiciónHeader": "Primera",
            "content": "Habilitación para el desarrollo\nLas Direcciones Generales de Educación Secundaria y Enseñanzas Profesionales, de\nBecas y Ayudas a la Educación y de Recursos Humanos podrán dictar, en el ámbito de sus\ncompetencias, cuantas medidas sean precisas para el desarrollo y aplicación de lo dispuesto en la presente Orden."
        },
        {
            "type": "FINALE",
            "DisposiciónHeader": "Segunda",
            "content": "Entrada en vigor de las modificaciones recogidas en las disposiciones adicionales\nprimera, segunda y tercera de esta Orden\n1. La modificación de la Orden 3888/2008, de 31 de julio, y de la Orden 1670/2009,\nde 16 de abril, recogidas en las disposiciones adicionales primera y tercera, respectivamente, de esta Orden se aplicarán a partir del curso 2010-2011.\n2. La modificación de la Orden 1668/2009, de 16 de abril, recogida en la disposición\nadicional segunda de esta Orden se aplicará a partir del año 2011."
        },
        {
            "type": "FINALE",
            "DisposiciónHeader": "Tercera",
            "content": "Entrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN\nOFICIAL DE LA COMUNIDAD DE MADRID."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": title,
                "content": content
            }],
            "structural_elements": [{
                "structural_elementtHeader": title,
                "content": content
            }]
        }
    }
}
