{
    "document_name": "Orden 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud \ny Deporte de la Comunidad de Madrid, por la que se regulan determinados \naspectos de organización y funcionamiento, así como la evaluación y los \ndocumentos de aplicación en la Educación Primaria.",
    "Publication Date": "MIÉRCOLES 10 DE DICIEMBRE DE 2014",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 3622/2014",
    "Law title": "ORDEN 3622/2014, de 3 de diciembre, de la Consejería de Educación, Juventud y Deporte de la Comunidad de Madrid, por la que se regulan determinados as- pectos de organización y funcionamiento, así como la evaluación y los documen- tos de aplicación en la Educación Primaria.",
    "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2014/12/10/BOCM-20141210-11.PDF",
    "publication_ref": "BOCM-20141210-11",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, modificada por la Ley Orgáni- ca 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa (en adelante, LOMCE), regula la organización, funcionamiento y evaluación en la Educación Primaria. Por su parte, el Ministerio de Educación, Cultura y Deporte, ha dispuesto en el Real Decreto 126/2014, de 28 de febrero, por el que se establece el currículo básico de la Edu- cación Primaria, la organización y el funcionamiento de los centros escolares, además de las características, referentes y condiciones en que se llevará a cabo la evaluación de los alumnos, y en su disposición adicional cuarta se regulan los documentos básicos de evalua- ción y los requisitos formales derivados de este proceso que sean precisos para garantizar\nla movilidad de los alumnos.\nA su vez, el Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el currículo de la Educación Primaria, regula as- pectos organizativos y de funcionamiento de los centros escolares así como los referidos a la evaluación y los documentos inherentes a la misma.\nUna vez establecido el currículo, procede regular los aspectos organizativos derivados de los cambios introducidos en el funcionamiento de los centros y la evaluación en esta eta- pa educativa, en consonancia con lo establecido en la normativa anteriormente citada. Esta Orden recoge los cambios introducidos por la LOMCE y garantiza la coherencia del proce- so de evaluación. Asimismo, se establecen los documentos e informes necesarios para di- cho proceso con el fin de evitar la dispersión de los mismos en diferentes normas de distin- to rango.\nLa Consejería de Educación, Juventud y Deporte es competente para ello, de acuerdo con el artículo 41.d) de la Ley 1/1983, de 13 de diciembre, de Gobierno y Administración de la Comunidad de Madrid, y el Decreto 126/2012, de 25 de octubre, del Consejo de Go- bierno, por el que se establece la estructura orgánica de la Consejería de Educación, Juven- tud y Deporte.\nEn el proceso de elaboración de esta Orden ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de acuerdo con el artículo 2.1 de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar de la Comunidad de Madrid.\nEn su virtud, de conformidad con las atribuciones que me confiere el ordenamiento vi- gente,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Capítulo I\nAspectos de organización y funcionamiento de los centros escolares\nArtículo 1.  Objeto y ámbito de aplicación\nEsta Orden tiene por objeto regular determinados aspectos relativos a la organización y funcionamiento de los centros escolares de Educación Infantil y Primaria. Asimismo, re- gula la evaluación y la promoción de los alumnos, así como los documentos de aplicación, en centros ordinarios, tanto públicos como privados que, debidamente autorizados, impar- tan las enseñanzas de Educación Primaria en la Comunidad de Madrid.\nArtículo 2\nProfesorado y coordinación docente\n1.La Educación Primaria será impartida por maestros que tendrán competencia en todas las áreas excepto Educación Física, Música y Lengua Extranjera, que serán imparti- das por maestros con la correspondiente especialidad. Tendrán igualmente atribución do- cente para el apoyo a los alumnos con necesidades educativas especiales los maestros es- pecialistas en Pedagogía Terapéutica y Audición y Lenguaje.\n2.Los colegios de Educación Infantil y Primaria deberán tener:\na)Maestros tutores.\nb)Equipos docentes.\nc)Comisión de Coordinación Pedagógica.\nArtículo 3\nMaestros tutores\n1.Cada grupo de alumnos tendrá un maestro tutor designado por el director, a pro- puesta del jefe de estudios. El nombramiento recaerá, con carácter preferente, en aquel maestro que imparta más horas de docencia en el grupo.\n2.El maestro tutor coordinará la acción educativa de todos los maestros que inter- vienen en la enseñanza de un grupo, presidirá las sesiones de evaluación que celebren los maestros de dicho grupo, propiciará la cooperación de los padres o tutores legales en la edu- cación de los alumnos y les informará sobre la marcha del aprendizaje de sus hijos. Asimis- mo, orientará y velará por el cumplimiento del plan de convivencia y de las normas de con- ducta establecidas por el centro.\n3.Cada grupo de alumnos podrá tener el mismo maestro tutor durante dos años con- secutivos, prorrogables a un tercero, siempre con el visto bueno del director del centro.\nArtículo 4\nEquipos docentes\n1.Los maestros que imparten docencia en el segundo ciclo de Educación Infantil for- marán parte del equipo docente de Educación Infantil. El coordinador será un maestro del ci- clo, preferentemente con destino definitivo y horario completo en el centro, designado por el director a propuesta del jefe de estudios. Su nombramiento tendrá una duración de dos años académicos prorrogables hasta cuatro años a criterio de la dirección del centro.\n2.Los maestros que imparten Educación Primaria constituirán dos equipos docen- tes: El primero estará integrado por los maestros que impartan docencia en los tres prime- ros cursos y el segundo, en los tres últimos cursos de la etapa. Los maestros especialistas que no ejerzan la función de maestros tutores se adscribirán al equipo en el que impartan más horas de docencia.\n3.Cada uno de los dos equipos docentes de Educación Primaria tendrá un coordina- dor designado por el director a propuesta del jefe de estudios. Este coordinador será un maestro preferentemente con destino definitivo y horario completo en el centro. Su nom- bramiento tendrá una duración de dos años académicos prorrogables hasta cuatro años a cri- terio de la dirección del centro.\n4.El jefe de estudios podrá organizar los equipos docentes en grupos más reducidos para una mayor eficiencia de los mismos, en virtud de la autonomía organizativa y del nú- mero de unidades de cada centro.\n5.Las funciones de los equipos docentes de Educación Infantil y de Educación Pri- maria son las siguientes:\na)Establecer criterios comunes respecto a los contenidos mínimos exigibles y com- petencias que debe alcanzar el alumno para superar cada uno de los cursos.\nb)Desarrollar y evaluar medidas organizativas y académicas para atender a la diver- sidad de los alumnos.\nc)Colaborar en las evaluaciones determinadas por la Administración educativa.\nd)Analizar y valorar los resultados académicos alcanzados por los alumnos en los procesos de evaluación interna y en las evaluaciones determinadas por la Admi- nistración educativa, y en su caso, establecer planes de mejora.\ne)Colaborar en la elaboración de las normas de convivencia y de conducta dentro del plan de convivencia.\nf)Cualquier otra función asignada por el jefe de estudios en el ámbito de su compe- tencia.\n6.Las funciones de los coordinadores de los equipos docentes son las siguientes:\na)Convocar y presidir las reuniones del equipo docente, establecer el orden del día y levantar acta de los acuerdos alcanzados.\nb)Elevar a la Comisión de Coordinación Pedagógica las propuestas organizativas y académicas formuladas por el equipo docente.\nc)Proponer planes de formación al jefe de estudios.\nd)Coordinar los planes de mejora de los resultados académicos de las evaluaciones.\ne)Organizar actividades complementarias y extraescolares.\nf)Cualquier otra función asignada por el jefe de estudios en el ámbito de su compe- tencia.\nArtículo 5\nComisión de Coordinación Pedagógica\n1.La Comisión de Coordinación Pedagógica es el órgano que coordina la actividad académica y lectiva el centro.\n2.La Comisión de Coordinación Pedagógica estará formada por los siguientes miembros:\na)El director del centro, que será su presidente.\nb)El jefe de estudios.\nc)Los coordinadores del segundo ciclo de Educación Infantil, de los cursos primero a tercero y de cuarto a sexto de Educación Primaria.\nd)El coordinador de las tecnologías de la información y la comunicación.\ne)El orientador que tenga asignado el centro.\n3.En el caso de existir proyecto bilingüe, podrá incorporarse a la Comisión de Coor- dinación Pedagógica el coordinador del mismo.\n4.Las funciones de la Comisión de Coordinación Pedagógica son las siguientes:\na)Establecer las directrices generales para elaborar las programaciones docentes.\nb)Fomentar la participación del centro en proyectos educativos.\nc)Impulsar planes para la mejora del rendimiento académico.\nd)Elaborar el procedimiento a seguir en la detección y atención a los alumnos con necesidad específica de apoyo educativo.\ne)Informar al consejo escolar sobre sus actividades en la memoria final.\nf)Cualquier otra que se determine en el ámbito de la autonomía de los centros.\n5.Las funciones de la Comisión de Coordinación Pedagógica en los centros con me- nos de doce unidades serán asumidas por el claustro de profesores.\nArtículo 6\nAtención a la diversidad\n1.Los maestros deben facilitar el aprendizaje de sus alumnos, así como prestar una atención individualizada en función de las necesidades de cada uno. Los apoyos educativos ordinarios y los específicos deberán ponerse en práctica tan pronto como se detecten las ne- cesidades de los alumnos. Los centros organizarán las medidas de atención a la diversidad para los alumnos que las requieran.\n2.Las medidas de atención a la diversidad que adopte cada centro de acuerdo con lo previsto en esta Orden formarán parte de su proyecto educativo.\nArtículo 7\nMedidas de apoyo ordinario\n1.Las medidas de apoyo ordinario, que tendrán carácter organizativo y metodológi- co, irán dirigidas a los alumnos que presenten dificultades de aprendizaje en los aspectos básicos e instrumentales del currículo. Dichas medidas deberán permitir el desarrollo de los hábitos de trabajo y estudio y la recuperación de los aprendizajes no adquiridos. Entre es- tas medidas podrán considerarse el refuerzo individual en el grupo ordinario y los agrupa- mientos flexibles que permitan el refuerzo colectivo a un grupo de alumnos.\n2.Estas medidas irán dirigidas a los alumnos que se hallen en alguna de las siguien- tes situaciones:\na)Haber promocionado de curso con evaluación negativa en algunas áreas del curso precedente.\nb)Haberse incorporado tardíamente al sistema educativo español, por proceder de otros sistemas educativos o por cualquier otro motivo, con carencias de conoci- mientos instrumentales.\nc)Tener dificultades de aprendizaje, en particular si presentan trastorno del aprendi- zaje de la lectoescritura (dislexia) y si deben permanecer un curso más en la etapa.\n3.La decisión sobre la aplicación de estas medidas a un alumno se tomará conjunta- mente entre el maestro tutor y el jefe de estudios.\n4.La implantación de los refuerzos a un grupo de alumnos supondrá la adopción de medidas organizativas por parte de los centros, que dispondrán los horarios de las clases de las áreas de carácter instrumental, Lengua Castellana y Literatura y Matemáticas, en los gru- pos en los que estén los alumnos de los perfiles indicados en el apartado segundo, de modo que puedan desdoblarse en esas clases, originando, en horario simultáneo, un grupo ordina- rio y un grupo de refuerzo a partir de un grupo ordinario; o bien dos grupos ordinarios y uno de refuerzo a partir de dos grupos ordinarios, siempre que los desdobles se realicen en las mismas áreas instrumentales. El grupo de refuerzo tendrá quince alumnos como máximo.\n5.Aquellos alumnos integrados en un grupo de refuerzo, una vez superados los pro- blemas de aprendizaje que motivaron su inclusión en el mismo, se reincorporarán al grupo ordinario correspondiente.\nArtículo 8\nMedidas de apoyo específico para los alumnos con necesidades educativas especiales\n1.Las medidas de apoyo específico para los alumnos con necesidades educativas es- peciales se realizarán buscando el máximo desarrollo posible de sus capacidades personales y la consecución de los objetivos establecidos con carácter general para todos los alumnos. Podrán consistir en adaptaciones curriculares que se aparten significativamente de los con- tenidos y criterios de evaluación del mismo, previa evaluación psicopedagógica del alumno realizada por el equipo de orientación educativa y psicopedagógica. La evaluación y la pro- moción tomarán como referente los objetivos y criterios de evaluación fijados en dichas adaptaciones, con indicación del curso al que correspondería dicha adaptación curricular.\n2.La responsabilidad de la realización y puesta en marcha de estas adaptaciones curriculares corresponderá conjuntamente al maestro tutor del grupo, al maestro de apoyo y al equipo de orientación educativa y psicopedagógica.\n3.Sin perjuicio de la permanencia de un curso más en la etapa, la escolarización de estos alumnos en Educación Primaria en centros ordinarios podrá prolongarse otro año más, siempre que ello favorezca su aprendizaje y su integración socioeducativa.\nArtículo 9\nMedidas de apoyo específico para los alumnos con altas capacidades intelectuales\nLos centros deberán aplicar medidas de enriquecimiento curricular para los alumnos con altas capacidades intelectuales de acuerdo con las características de los mismos. En todo caso, la escolarización de estos alumnos una vez identificados como tales por el per- sonal con la debida cualificación, se podrá flexibilizar en los términos que contemple la normativa en vigor.\nArtículo 10\nMedidas de apoyo específico para los alumnos que se incorporan tardíamente al sistema educativo\n1.La escolarización de los alumnos que se incorporan tardíamente al sistema educa- tivo se realizará atendiendo a la fecha de incorporación, a sus conocimientos y a su edad e historial académico.\n2.Quienes presenten un desfase en su nivel de conocimientos de más de dos cursos, podrán ser escolarizados en el curso inferior al que les correspondería por edad. Para estos alumnos se adoptarán las medidas de refuerzo necesarias que faciliten su integración esco- lar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estu-\ndios. En el caso de superar dicho desfase, se incorporarán al grupo correspondiente a su edad. Esta incorporación quedará recogida en los correspondientes documentos de evaluación.\nArtículo 11\nHorario semanal\n1.El horario semanal para cada una de las áreas en cada curso de la Educación Prima- ria es el establecido en el Anexo IV a) para los centros ordinarios y IV b) para los centros bi- lingües del Decreto 89/2014, de 24 de julio. El horario lectivo semanal total para cada uno de los cursos de la Educación Primaria será de veinticinco horas, incluidas las horas de recreo.\n2.Los centros escolares organizarán para cada curso de la Educación Primaria el ho- rario semanal establecido en el apartado 1 de este artículo, excluidas las horas de recreo, en sesiones de duración no inferior a cuarenta y cinco minutos ni superior a una hora, de ma- nera que el cómputo semanal de los tiempos que se asignen a las sesiones de cada área de- berá coincidir con el número de horas semanales atribuidas a la misma en el Anexo IV del Decreto 89/2014, de 24 de julio. De forma excepcional, las Direcciones de Área Territoria- les podrán autorizar, por razones justificadas, sesiones de una duración de hasta una hora y treinta minutos para determinadas áreas.\n3.Los centros, en el ejercicio de su autonomía y de acuerdo con su proyecto educa- tivo podrán modificar el horario escolar, en los términos que regule la normativa específi- ca de autonomía, sin que en ningún caso se impongan aportaciones a las familias ni exigen- cias a la Consejería competente en materia de educación en el caso de centros sostenidos con fondos públicos.\n\nCapítulo II\nEvaluación y documentos de aplicación\nArtículo 12\nCarácter de la evaluación\n1.La evaluación de los aprendizajes de los alumnos en Educación Primaria será con- tinua y global y tendrá en cuenta su progreso en el conjunto de las áreas del currículo. En todo caso, tendrá carácter informativo, formativo y orientador del proceso de aprendizaje.\n2.Los criterios de evaluación y estándares de aprendizaje evaluables serán los refe- rentes para la comprobación del grado de adquisición de las competencias y el logro de los objetivos de la etapa en las evaluaciones continua y final de los alumnos.\n3.El maestro del área o el equipo docente establecerá medidas de refuerzo educativo cuando el progreso del alumno no sea el adecuado tras el proceso de evaluación. Estas me- didas se adoptarán en cualquier momento del curso, tan pronto como se detecten las difi- cultades.\nArtículo 13\nResultados de la evaluación\n1.Los resultados de la evaluación en la Educación Primaria se expresarán en los si- guientes términos: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT) y Sobresa- liente (SB), considerándose evaluación negativa el Insuficiente y positivas todas las demás.\n2.Dichos términos irán acompañados de una calificación numérica, sin decimales, en una escala de 1 a 10 con las siguientes correspondencias:\na)Insuficiente: 1, 2, 3 o 4.\nb)Suficiente: 5.\nc)Bien: 6.\nd)Notable: 7 u 8.\ne)Sobresaliente: 9 o 10.\n3.La calificación del área de Educación Artística será la media aritmética de los blo- ques que la integran.\n4.La nota media de las calificaciones numéricas obtenidas en cada una de las áreas será la media aritmética de las calificaciones de todas ellas, redondeada a la centésima más próxima y en caso de equidistancia, a la superior.\n5.El equipo docente podrá otorgar una Mención Honorífica a los alumnos que hayan obtenido un Sobresaliente al finalizar Educación Primaria en el área para la que se otorga, siempre que hayan demostrado un rendimiento académico excelente. La atribución de la Mención Honorífica se consignará en los documentos de evaluación con la expresión “Mención”, a continuación de dicha calificación.\nArtículo 14\nEvaluación inicial\n1.Los centros realizarán al comienzo de cada curso escolar una evaluación inicial de los alumnos mediante la aplicación de una prueba específica correspondiente a cada curso de la etapa. Esta prueba evaluará, al menos, conocimientos de las áreas de Lengua Caste- llana y Literatura y de Matemáticas.\n2.Los alumnos que se incorporen tardíamente al sistema educativo español realiza- rán la prueba inicial en el momento de su incorporación al centro. De acuerdo con los re- sultados obtenidos por el alumno en esta prueba inicial, se actuará conforme a lo estableci- do en el apartado 2 del artículo 10.\nArtículo 15\nSesiones de evaluación\n1.La valoración del aprendizaje de los alumnos y la adopción de las medidas de apoyo que fuesen precisas se llevarán a cabo en las sesiones de evaluación, siendo estas las reu- niones que celebra el equipo docente de un grupo de alumnos coordinado por el maestro tutor. Dichas sesiones servirán además para valorar la práctica docente de los maestros a fin de adoptar, si fuera necesario, medidas para su mejora.\n2.Los centros realizarán una sesión de evaluación inicial en la que se recogerán los resultados de la prueba inicial a la que hace referencia el artículo 14.1.  Esta sesión de eva- luación no comportará necesariamente calificaciones y, de sus resultados, se dará cuenta a las familias de sus resultados.\n3.El maestro tutor de cada grupo levantará acta del desarrollo de las sesiones de eva- luación en la que hará constar las decisiones y los acuerdos adoptados. Los centros celebra- rán, en cada curso de la etapa y para cada grupo de alumnos, al menos tres sesiones de eva- luación dentro del período lectivo. Un modelo orientativo de las actas de las sesiones de evaluación es el que aparece en el Anexo I de esta Orden.\n4.La última de las sesiones de evaluación del curso, que podrá tener carácter de eva- luación final, recogerá los resultados de la evaluación continua del alumno a lo largo del curso.\n5.Las áreas pendientes de cursos anteriores quedarán recuperadas una vez que se su- peren en el curso o cursos posteriores. Además, podrán superarse en la convocatoria de pruebas extraordinarias a que se refiere el artículo siguiente.\n6.Las áreas pendientes superadas en cursos posteriores se consignarán en los docu- mentos de evaluación correspondientes.\nArtículo 16\nPrueba extraordinaria\n1.Los centros que así lo determinen, en el ámbito de su autonomía, podrán realizar al finalizar cada uno de los cursos de la etapa una prueba extraordinaria de las áreas que los alumnos no hayan superado en la evaluación continua de un curso o tengan pendientes de cursos anteriores, de acuerdo con lo establecido en los apartados 3y4 de la disposición adi- cional cuarta del Real Decreto 126/2014, de 28 de febrero.\n2.Los alumnos que en el proceso de evaluación continua no hubieran superado las áreas del curso o deban recuperar áreas pendientes, podrán presentarse, a efectos de su su- peración. Esta prueba extraordinaria será elaborada por los maestros que hayan impartido el área correspondiente y será la misma para todos los grupos del mismo curso.\nArtículo 17\nPromoción\n1.El equipo docente del grupo adoptará por consenso las decisiones correspondien- tes a la promoción de los alumnos al finalizar cada curso de la etapa como consecuencia del\nproceso de evaluación. Si no hubiera acuerdo, prevalecerá el criterio del maestro tutor que tendrá especialmente en consideración las calificaciones obtenidas en las áreas de Lengua Castellana y Literatura y de Matemáticas.\n2.Los alumnos accederán al curso o etapa siguiente siempre que se considere que han logrado los objetivos que correspondan al curso realizado o los del final de la etapa, y que hayan alcanzado el grado de adquisición de los conocimientos y las competencias correspon- dientes. Asimismo, se atenderá especialmente a los resultados de las evaluaciones individua- lizadas de tercer y de sexto curso de Educación Primaria.\n3.Los alumnos podrán permanecer un año más en cualquier curso de la etapa con un plan específico de apoyo y refuerzo destinado a la adquisición de los objetivos no alcanza- dos, con indicación de los profesores responsables.\n4.Los alumnos con algún área pendiente accederán al curso o etapa siguiente siem- pre que los aprendizajes no alcanzados no les impidan seguir con aprovechamiento el nuevo curso o etapa. En este caso, los alumnos recibirán los apoyos necesarios para recuperar di- chas áreas.\n5.La permanencia de un año más en la etapa tendrá carácter excepcional y se toma- rá tras haber agotado el resto de medidas ordinarias de refuerzo y apoyo para solventar las dificultades de aprendizaje del alumno.\nArtículo 18\nEvaluación al finalizar el tercer curso\n1.Los centros realizarán una evaluación individualizada a todos los alumnos al fina- lizar el tercer curso de la Educación Primaria, según disponga la Consejería con competen- cia en materia de educación, en la que se comprobará el grado de dominio de la expresión y comprensión oral y escrita, el cálculo y la resolución de problemas. Los referentes de esta evaluación serán los estándares de aprendizaje evaluables de primero a tercer curso de la Educación Primaria que aparecen en el Anexo I del Decreto 89/2014, de 24 de julio.\n2.La Consejería con competencia en materia de educación podrá evaluar, además, el grado de adquisición de competencias relacionadas con otras áreas de conocimiento, dentro de la misma prueba o establecer otras evaluaciones con fines de diagnóstico, según lo estable- cido en el artículo 144.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa.\n3.El equipo docente adoptará las medidas ordinarias y extraordinarias más adecua- das que permitan fijar planes de mejora de resultados individuales o colectivos y, de este modo, solventar las dificultades en colaboración con las familias.\nArtículo 19\nEvaluación al finalizar el sexto curso\n1.Todos los alumnos de sexto curso de Educación Primaria realizarán una evaluación final individualizada en la que se comprobará el grado de adquisición de la competencia en comunicación lingüística, de la competencia matemática y de las competencias básicas en ciencia y tecnología, así como el logro de los objetivos de la etapa. Esta evaluación se reali- zará de acuerdo a las características generales de las pruebas que establezca el Gobierno.\n2.Los referentes de esta evaluación serán los criterios de evaluación y los estánda- res de aprendizaje evaluables que aparecen en el Anexo I del Real Decreto 126/2014, de 28 de febrero.\n3.Los resultados de esta evaluación se expresarán en los niveles consignados en el apartado 2 del artículo 13 de esta Orden.\n4.El nivel obtenido por cada alumno se hará constar en un informe que tendrá carác- ter informativo y orientador para el centro en el que el alumno realice el sexto curso de Edu- cación Primaria y para el centro en el que vaya a realizar el siguiente curso escolar. Dicho informe será entregado a sus padres o tutores legales.\n5.La Consejería con competencia en materia de educación podrá establecer planes específicos de mejora en aquellos centros públicos cuyos resultados sean inferiores a los va- lores que, a tal efecto, se determinen. En relación a los centros privados sostenidos con fon- dos públicos se estará a la normativa reguladora del concierto correspondiente.\nArtículo 20\nObjetividad de la evaluación\n1.La Consejería competente en materia de educación velará el derecho de los alum- nos a una evaluación objetiva y a que su dedicación, esfuerzo y rendimiento sean valorados y reconocidos con objetividad.\n2.Los centros comunicarán a los padres o tutores legales de los alumnos al principio de cada curso los criterios y procedimientos de evaluación y calificación que se hayan es- tablecido para cada área y curso, así como los criterios de promoción.\nArtículo 21\nInformación y participación de los padres o tutores legales de los alumnos\n1.Los padres o tutores legales deberán participar y colaborar en la educación de sus hijos o tutelados, así como conocer las decisiones relativas a la evaluación y a la promo- ción. Tendrán acceso dentro del centro a los exámenes y documentos de las evaluaciones que realicen sus hijos o tutelados, de conformidad con lo establecido en el artículo 4.2.e) de la Ley Orgánica 8/1985, de 3 de julio, Reguladora del Derecho a la Educación.\n2.El maestro tutor informará a las familias de los alumnos periódicamente a lo largo del curso, cuando la situación lo aconseje o las familias lo demanden, sobre el aprovecha- miento académico de sus hijos y la marcha de su proceso educativo y, en todo caso, con pos- terioridad a cada sesión de evaluación. A tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de acuerdo con los modelos establecidos por el centro.\n3.Asimismo, el centro informará por escrito a la familia del alumno, tras la evalua- ción final, indicando, al menos, los siguientes extremos: las calificaciones obtenidas en las distintas áreas, la promoción o no al curso o etapa siguientes y las medidas de apoyo adop- tadas, en su caso, para que el alumno alcance los objetivos programados.\nArtículo 22\nDocumentos oficiales de evaluación de la Educación Primaria\n1.Los documentos oficiales que deben ser utilizados en la evaluación de Educación Primaria son los siguientes: El expediente académico, las actas de evaluación, el informe final de la etapa, el historial académico y, en su caso, el informe personal por traslado. El historial académico y el informe personal por traslado se consideran documentos básicos para garantizar la movilidad de los alumnos en todo el territorio nacional.\n2.Los documentos de evaluación deberán recoger la norma de la Comunidad de Madrid por la que se establece el currículo de la Educación Primaria. En el caso de que ha- yan de surtir efectos en una comunidad autónoma cuya lengua tenga estatutariamente atri- buido carácter oficial, se estará a lo dispuesto en el artículo 36.3 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n3.Los documentos oficiales de evaluación serán visados por el director del centro y llevarán las firmas autógrafas de las personas que corresponda en cada caso, y el sello del centro. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia al cargo o atribución docente.\n4.Los documentos oficiales de evaluación y sus procedimientos de validación po- drán ser sustituidos por sus equivalentes realizados por medios electrónicos, informáticos o telemáticos, siempre que quede garantizada su autenticidad, integridad y conservación, y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal; por la Ley 11/2007, de 22 de junio, de Acceso Electrónico de los Ciudadanos a los Servicios Públicos, y por la normati- va que las desarrolla. El expediente electrónico del alumno estará constituido por los datos contenidos en los documentos oficiales de evaluación.\nArtículo 23\nExpediente académico del alumno\n1.El expediente académico es el documento oficial que incluye los datos de identi- ficación del centro y del alumno y la información relativa al proceso de evaluación. El ex-\npediente se abrirá en el momento de la incorporación del alumno al centro y se ajustará en su contenido y diseño al modelo establecido en el Anexo II de esta Orden.\n2.El expediente académico contendrá, además, el número y la fecha de matrícula, los resultados de la evaluación con las calificaciones obtenidas, las decisiones de promo- ción de curso y de etapa, con indicación, si procede, de la fecha de superación de los obje- tivos del curso y, en su caso, las medidas de apoyo educativo y las adaptaciones curricula- res que se hayan adoptado con el alumno.\n3.Al expediente académico se adjuntará, cuando proceda, la siguiente documentación:\na)Informes psicopedagógicos y médicos académicamente relevantes.\nb)Documentos de los resultados obtenidos por los alumnos en las pruebas de tercer curso de Educación Primaria y de final de etapa, tanto los individuales como los obtenidos por el centro y por la Comunidad de Madrid.\nc)Copia de la diligencia de entrega a los padres o tutores legales del alumno del his- torial académico de Educación Primaria, así como la constancia del envío de una copia del mismo al centro de Educación Secundaria en el que el alumno vaya a continuar sus estudios, en su caso.\n4.La custodia y archivo de los expedientes académicos corresponde a los centros es- colares. El secretario en los centros públicos, o quien asuma sus funciones en los centros privados, será el responsable de su custodia y de las certificaciones que se soliciten.\n5.Las correspondientes Direcciones de Área Territoriales adoptarán las medidas ne- cesarias para su conservación y traslado en caso de supresión o extinción del centro.\nArtículo 24\nHistorial académico de Educación Primaria\n1.El historial académico de la Educación Primaria es el documento oficial que refle- ja las calificaciones y las decisiones relativas al progreso académico del alumno durante toda la etapa y tiene valor acreditativo de los estudios realizados. Se abrirá en formato electróni- co en el momento de la incorporación del alumno a la Educación Primaria y su cumplimen- tación y custodia corresponderá al centro escolar en el que el alumno esté escolarizado.\n2.El historial académico se mantendrá en formato electrónico hasta el momento en que deba ser emitido. Su emisión puede producirse en dos casos:\na)Para su entrega a los padres o tutores legales del alumno exclusivamente al térmi- no de la Educación Primaria. En este caso, la emisión se realizará en impreso ofi- cial específico con papel de seguridad facilitado por la Consejería competente en materia de educación, imprimiéndose a doble cara. Asimismo, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados si el historial acadé- mico incluye en todas sus páginas el Código de Verificación Electrónica (CVE). Para su entrega, el centro emitirá un único historial académico que completará en todos los apartados que procedan con los datos que obren en el expediente acadé- mico del alumno.\nb)Por traslado del alumno a otro centro del sistema educativo español. En este caso, el historial académico se extenderá en papel corriente.\n3.Todas las páginas del historial académico deberán llevar el recuadro que recoge la concordancia de los datos con los que obran en el expediente académico del alumno, la firma del secretario en el caso de los centros públicos o de quien asuma sus funciones en los centros privados, y el visto bueno del director del centro. Igualmente, todas las páginas del historial académico irán numeradas con indicación de la página y del total de páginas del documento.\n4.El historial académico de Educación Primaria recogerá, en todo caso, los datos identificativos del alumno, las áreas cursadas en cada uno de los años de escolarización y los resultados obtenidos en cada convocatoria, ordinaria o extraordinaria, en su caso, las de- cisiones sobre la promoción o permanencia de un año más en la etapa, la media de las cali- ficaciones obtenidas en todas las áreas, las calificaciones obtenidas en la evaluación de ter- cer curso y el nivel obtenido en la evaluación individualizada de sexto curso, junto con la fecha en que se adoptaron estas decisiones, así como la información relativa a los cambios de centro. Asimismo, deberán figurar, en su caso, las medidas de apoyo o refuerzo curricu- lares y organizativas que se han aplicado.\n5.Una copia del historial académico y del informe final de etapa se enviará, en su caso, al centro de Educación Secundaria en el que el alumno vaya a proseguir sus estudios, a petición de este. Estas circunstancias se reflejarán en el correspondiente expediente aca-\ndémico. El modelo de historial académico de Educación Primaria es el establecido en el Anexo III de esta Orden.\nArtículo 25\nActas de evaluación\n1.Las actas de evaluación son los documentos oficiales que se extenderán para cada uno de los cursos de la Educación Primaria y se cerrarán al término del período lectivo or- dinario y en la convocatoria de las pruebas extraordinarias, en su caso. Los resultados con- signados en las actas de evaluación se reflejarán en el expediente y en el historial académi- co del alumno.\n2.Las actas de evaluación incluirán la relación nominal de los alumnos que compo- nen el grupo, la denominación completa de las áreas, los resultados de la evaluación de di- chas áreas expresados en los términos establecidos en el apartado 2 del artículo 13 y, en su caso, las medidas de apoyo adoptadas y la permanencia de un año más en el mismo curso o la promoción. Serán firmadas por el maestro tutor del grupo y llevarán el visto bueno del director del centro. El modelo de acta es el que se determina en el Anexo IV de esta Orden.\n3.Asimismo, al término de cada curso escolar, se extenderán actas complementarias de evaluación para consignar las áreas no superadas en cursos anteriores y que ya hayan sido recuperadas. Si el centro hubiera optado por la convocatoria extraordinaria, las actas complementarias recogerán, además de las áreas superadas en el proceso de evaluación continua según lo establecido en el artículo 15.5, las superadas en la convocatoria extraor- dinaria y se cerrarán una vez finalizada la misma.\n4.Las actas carecerán de validez si presentan enmiendas o tachaduras. En los casos en que sea necesario hacer una modificación al texto, se extenderá, sin intervenir sobre di- cho texto, una diligencia que dé cuenta de la correspondiente modificación.\n5.La custodia y archivo de las actas de evaluación corresponde a los centros escola- res. El secretario en los centros públicos o quien asuma sus funciones en los centros priva- dos, será el responsable de su custodia. Las correspondientes Direcciones de Área Territo- riales adoptarán las medidas más adecuadas para su conservación y traslado en caso de supresión o extinción del centro.\n6.Los centros elaborarán un informe de los resultados de la evaluación final de los alumnos a partir de los datos consignados en las actas. Una copia de dicho informe, corres- pondiente a cada curso académico, será remitida a la Subdirección General de Inspección Educativa. El modelo de informe es el dispuesto en el Anexo V de esta Orden.\nArtículo 26\nInforme final de etapa\nAl finalizar la etapa los centros elaborarán para cada alumno un informe sobre el grado de adquisición de los conocimientos, especialmente los que condicionen más su progreso posterior. Dicho informe incluirá el nivel obtenido en la prueba de evaluación externa de sexto curso. Este será redactado por el maestro tutor con la colaboración del resto de los profesores que imparten clase al alumno y contará con el visto bueno del director del cen- tro. Un ejemplar del informe será entregado a los padres o tutores legales del alumno, y otro será remitido al director del centro donde el alumno continúe sus estudios de Educación Se- cundaria Obligatoria. El modelo de informe es el establecido en el Anexo VI de esta Orden.\nArtículo 27\nMovilidad de los alumnos e informe personal por traslado\n1.El traslado de un alumno a otro centro escolar para proseguir sus estudios supon- drá que el centro de origen remitirá, a petición del centro de destino y con la máxima dili- gencia posible, el historial académico de Educación Primaria y, en su caso, el informe per- sonal por traslado. El centro de origen hará constar que los datos que contienen estos documentos concuerdan con el expediente académico del alumno.\n2.El centro de origen emitirá un informe personal por traslado si el alumno se tras- lada de centro antes de la finalización del curso escolar. Dicho informe será elaborado por el maestro tutor a partir de los datos facilitados por los maestros de las diferentes áreas, y tendrá el visto bueno del director del centro. El informe personal por traslado se ajustará en su modelo y diseño al Anexo VII de esta Orden.\n3.La matriculación adquirirá carácter definitivo a partir de la recepción del historial académico de Educación Primaria debidamente cumplimentado y, en su caso, del informe personal por traslado.\n4.El centro de destino se hará cargo de la custodia del historial académico de Edu- cación Primaria y, en su caso, del informe personal por traslado, y abrirá el correspondien- te expediente académico del alumno, al que trasladará desde el historial académico la infor- mación pertinente.\n5.Los padres o tutores legales del alumno solicitarán en el momento del traslado una certificación para el traslado que deberá ser entregada en el centro de destino a fin de per- mitir la adecuada inscripción del mismo en dicho centro, en tanto este reciba la documen- tación pertinente. Se atendrá, en todo caso, a la normativa vigente aplicable al proceso de escolarización de los alumnos. La certificación para el traslado se ajustará en su modelo y diseño al Anexo VIII de esta Orden.\n6.Los centros de origen no remitirán el historial académico de Educación Primaria cuando el alumno se traslade a un centro extranjero en España o en el exterior, que no im- parta enseñanzas del sistema educativo español. Para facilitar la incorporación a las ense- ñanzas equivalentes del sistema educativo extranjero de que se trate, el centro de origen emitirá una certificación académica completa del alumno, cuyo modelo orientativo se reco- ge en el Anexo IX de esta Orden. En este caso, el centro de origen custodiará el historial académico hasta la posible reincorporación del alumno a un centro español, al cual se re- mitirá si es distinto de este, o hasta su entrega a los padres o tutores legales del alumno, si procede.",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Aspectos de organización y funcionamiento de los centros escolares",
                    "content": "Artículo 1.  Objeto y ámbito de aplicación\nEsta Orden tiene por objeto regular determinados aspectos relativos a la organización y funcionamiento de los centros escolares de Educación Infantil y Primaria. Asimismo, re- gula la evaluación y la promoción de los alumnos, así como los documentos de aplicación, en centros ordinarios, tanto públicos como privados que, debidamente autorizados, impar- tan las enseñanzas de Educación Primaria en la Comunidad de Madrid.\nArtículo 2\nProfesorado y coordinación docente\n1.La Educación Primaria será impartida por maestros que tendrán competencia en todas las áreas excepto Educación Física, Música y Lengua Extranjera, que serán imparti- das por maestros con la correspondiente especialidad. Tendrán igualmente atribución do- cente para el apoyo a los alumnos con necesidades educativas especiales los maestros es- pecialistas en Pedagogía Terapéutica y Audición y Lenguaje.\n2.Los colegios de Educación Infantil y Primaria deberán tener:\na)Maestros tutores.\nb)Equipos docentes.\nc)Comisión de Coordinación Pedagógica.\nArtículo 3\nMaestros tutores\n1.Cada grupo de alumnos tendrá un maestro tutor designado por el director, a pro- puesta del jefe de estudios. El nombramiento recaerá, con carácter preferente, en aquel maestro que imparta más horas de docencia en el grupo.\n2.El maestro tutor coordinará la acción educativa de todos los maestros que inter- vienen en la enseñanza de un grupo, presidirá las sesiones de evaluación que celebren los maestros de dicho grupo, propiciará la cooperación de los padres o tutores legales en la edu- cación de los alumnos y les informará sobre la marcha del aprendizaje de sus hijos. Asimis- mo, orientará y velará por el cumplimiento del plan de convivencia y de las normas de con- ducta establecidas por el centro.\n3.Cada grupo de alumnos podrá tener el mismo maestro tutor durante dos años con- secutivos, prorrogables a un tercero, siempre con el visto bueno del director del centro.\nArtículo 4\nEquipos docentes\n1.Los maestros que imparten docencia en el segundo ciclo de Educación Infantil for- marán parte del equipo docente de Educación Infantil. El coordinador será un maestro del ci- clo, preferentemente con destino definitivo y horario completo en el centro, designado por el director a propuesta del jefe de estudios. Su nombramiento tendrá una duración de dos años académicos prorrogables hasta cuatro años a criterio de la dirección del centro.\n2.Los maestros que imparten Educación Primaria constituirán dos equipos docen- tes: El primero estará integrado por los maestros que impartan docencia en los tres prime- ros cursos y el segundo, en los tres últimos cursos de la etapa. Los maestros especialistas que no ejerzan la función de maestros tutores se adscribirán al equipo en el que impartan más horas de docencia.\n3.Cada uno de los dos equipos docentes de Educación Primaria tendrá un coordina- dor designado por el director a propuesta del jefe de estudios. Este coordinador será un maestro preferentemente con destino definitivo y horario completo en el centro. Su nom- bramiento tendrá una duración de dos años académicos prorrogables hasta cuatro años a cri- terio de la dirección del centro.\n4.El jefe de estudios podrá organizar los equipos docentes en grupos más reducidos para una mayor eficiencia de los mismos, en virtud de la autonomía organizativa y del nú- mero de unidades de cada centro.\n5.Las funciones de los equipos docentes de Educación Infantil y de Educación Pri- maria son las siguientes:\na)Establecer criterios comunes respecto a los contenidos mínimos exigibles y com- petencias que debe alcanzar el alumno para superar cada uno de los cursos.\nb)Desarrollar y evaluar medidas organizativas y académicas para atender a la diver- sidad de los alumnos.\nc)Colaborar en las evaluaciones determinadas por la Administración educativa.\nd)Analizar y valorar los resultados académicos alcanzados por los alumnos en los procesos de evaluación interna y en las evaluaciones determinadas por la Admi- nistración educativa, y en su caso, establecer planes de mejora.\ne)Colaborar en la elaboración de las normas de convivencia y de conducta dentro del plan de convivencia.\nf)Cualquier otra función asignada por el jefe de estudios en el ámbito de su compe- tencia.\n6.Las funciones de los coordinadores de los equipos docentes son las siguientes:\na)Convocar y presidir las reuniones del equipo docente, establecer el orden del día y levantar acta de los acuerdos alcanzados.\nb)Elevar a la Comisión de Coordinación Pedagógica las propuestas organizativas y académicas formuladas por el equipo docente.\nc)Proponer planes de formación al jefe de estudios.\nd)Coordinar los planes de mejora de los resultados académicos de las evaluaciones.\ne)Organizar actividades complementarias y extraescolares.\nf)Cualquier otra función asignada por el jefe de estudios en el ámbito de su compe- tencia.\nArtículo 5\nComisión de Coordinación Pedagógica\n1.La Comisión de Coordinación Pedagógica es el órgano que coordina la actividad académica y lectiva el centro.\n2.La Comisión de Coordinación Pedagógica estará formada por los siguientes miembros:\na)El director del centro, que será su presidente.\nb)El jefe de estudios.\nc)Los coordinadores del segundo ciclo de Educación Infantil, de los cursos primero a tercero y de cuarto a sexto de Educación Primaria.\nd)El coordinador de las tecnologías de la información y la comunicación.\ne)El orientador que tenga asignado el centro.\n3.En el caso de existir proyecto bilingüe, podrá incorporarse a la Comisión de Coor- dinación Pedagógica el coordinador del mismo.\n4.Las funciones de la Comisión de Coordinación Pedagógica son las siguientes:\na)Establecer las directrices generales para elaborar las programaciones docentes.\nb)Fomentar la participación del centro en proyectos educativos.\nc)Impulsar planes para la mejora del rendimiento académico.\nd)Elaborar el procedimiento a seguir en la detección y atención a los alumnos con necesidad específica de apoyo educativo.\ne)Informar al consejo escolar sobre sus actividades en la memoria final.\nf)Cualquier otra que se determine en el ámbito de la autonomía de los centros.\n5.Las funciones de la Comisión de Coordinación Pedagógica en los centros con me- nos de doce unidades serán asumidas por el claustro de profesores.\nArtículo 6\nAtención a la diversidad\n1.Los maestros deben facilitar el aprendizaje de sus alumnos, así como prestar una atención individualizada en función de las necesidades de cada uno. Los apoyos educativos ordinarios y los específicos deberán ponerse en práctica tan pronto como se detecten las ne- cesidades de los alumnos. Los centros organizarán las medidas de atención a la diversidad para los alumnos que las requieran.\n2.Las medidas de atención a la diversidad que adopte cada centro de acuerdo con lo previsto en esta Orden formarán parte de su proyecto educativo.\nArtículo 7\nMedidas de apoyo ordinario\n1.Las medidas de apoyo ordinario, que tendrán carácter organizativo y metodológi- co, irán dirigidas a los alumnos que presenten dificultades de aprendizaje en los aspectos básicos e instrumentales del currículo. Dichas medidas deberán permitir el desarrollo de los hábitos de trabajo y estudio y la recuperación de los aprendizajes no adquiridos. Entre es- tas medidas podrán considerarse el refuerzo individual en el grupo ordinario y los agrupa- mientos flexibles que permitan el refuerzo colectivo a un grupo de alumnos.\n2.Estas medidas irán dirigidas a los alumnos que se hallen en alguna de las siguien- tes situaciones:\na)Haber promocionado de curso con evaluación negativa en algunas áreas del curso precedente.\nb)Haberse incorporado tardíamente al sistema educativo español, por proceder de otros sistemas educativos o por cualquier otro motivo, con carencias de conoci- mientos instrumentales.\nc)Tener dificultades de aprendizaje, en particular si presentan trastorno del aprendi- zaje de la lectoescritura (dislexia) y si deben permanecer un curso más en la etapa.\n3.La decisión sobre la aplicación de estas medidas a un alumno se tomará conjunta- mente entre el maestro tutor y el jefe de estudios.\n4.La implantación de los refuerzos a un grupo de alumnos supondrá la adopción de medidas organizativas por parte de los centros, que dispondrán los horarios de las clases de las áreas de carácter instrumental, Lengua Castellana y Literatura y Matemáticas, en los gru- pos en los que estén los alumnos de los perfiles indicados en el apartado segundo, de modo que puedan desdoblarse en esas clases, originando, en horario simultáneo, un grupo ordina- rio y un grupo de refuerzo a partir de un grupo ordinario; o bien dos grupos ordinarios y uno de refuerzo a partir de dos grupos ordinarios, siempre que los desdobles se realicen en las mismas áreas instrumentales. El grupo de refuerzo tendrá quince alumnos como máximo.\n5.Aquellos alumnos integrados en un grupo de refuerzo, una vez superados los pro- blemas de aprendizaje que motivaron su inclusión en el mismo, se reincorporarán al grupo ordinario correspondiente.\nArtículo 8\nMedidas de apoyo específico para los alumnos con necesidades educativas especiales\n1.Las medidas de apoyo específico para los alumnos con necesidades educativas es- peciales se realizarán buscando el máximo desarrollo posible de sus capacidades personales y la consecución de los objetivos establecidos con carácter general para todos los alumnos. Podrán consistir en adaptaciones curriculares que se aparten significativamente de los con- tenidos y criterios de evaluación del mismo, previa evaluación psicopedagógica del alumno realizada por el equipo de orientación educativa y psicopedagógica. La evaluación y la pro- moción tomarán como referente los objetivos y criterios de evaluación fijados en dichas adaptaciones, con indicación del curso al que correspondería dicha adaptación curricular.\n2.La responsabilidad de la realización y puesta en marcha de estas adaptaciones curriculares corresponderá conjuntamente al maestro tutor del grupo, al maestro de apoyo y al equipo de orientación educativa y psicopedagógica.\n3.Sin perjuicio de la permanencia de un curso más en la etapa, la escolarización de estos alumnos en Educación Primaria en centros ordinarios podrá prolongarse otro año más, siempre que ello favorezca su aprendizaje y su integración socioeducativa.\nArtículo 9\nMedidas de apoyo específico para los alumnos con altas capacidades intelectuales\nLos centros deberán aplicar medidas de enriquecimiento curricular para los alumnos con altas capacidades intelectuales de acuerdo con las características de los mismos. En todo caso, la escolarización de estos alumnos una vez identificados como tales por el per- sonal con la debida cualificación, se podrá flexibilizar en los términos que contemple la normativa en vigor.\nArtículo 10\nMedidas de apoyo específico para los alumnos que se incorporan tardíamente al sistema educativo\n1.La escolarización de los alumnos que se incorporan tardíamente al sistema educa- tivo se realizará atendiendo a la fecha de incorporación, a sus conocimientos y a su edad e historial académico.\n2.Quienes presenten un desfase en su nivel de conocimientos de más de dos cursos, podrán ser escolarizados en el curso inferior al que les correspondería por edad. Para estos alumnos se adoptarán las medidas de refuerzo necesarias que faciliten su integración esco- lar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estu-\ndios. En el caso de superar dicho desfase, se incorporarán al grupo correspondiente a su edad. Esta incorporación quedará recogida en los correspondientes documentos de evaluación.\nArtículo 11\nHorario semanal\n1.El horario semanal para cada una de las áreas en cada curso de la Educación Prima- ria es el establecido en el Anexo IV a) para los centros ordinarios y IV b) para los centros bi- lingües del Decreto 89/2014, de 24 de julio. El horario lectivo semanal total para cada uno de los cursos de la Educación Primaria será de veinticinco horas, incluidas las horas de recreo.\n2.Los centros escolares organizarán para cada curso de la Educación Primaria el ho- rario semanal establecido en el apartado 1 de este artículo, excluidas las horas de recreo, en sesiones de duración no inferior a cuarenta y cinco minutos ni superior a una hora, de ma- nera que el cómputo semanal de los tiempos que se asignen a las sesiones de cada área de- berá coincidir con el número de horas semanales atribuidas a la misma en el Anexo IV del Decreto 89/2014, de 24 de julio. De forma excepcional, las Direcciones de Área Territoria- les podrán autorizar, por razones justificadas, sesiones de una duración de hasta una hora y treinta minutos para determinadas áreas.\n3.Los centros, en el ejercicio de su autonomía y de acuerdo con su proyecto educa- tivo podrán modificar el horario escolar, en los términos que regule la normativa específi- ca de autonomía, sin que en ningún caso se impongan aportaciones a las familias ni exigen- cias a la Consejería competente en materia de educación en el caso de centros sostenidos con fondos públicos.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Artículo 1.  Objeto y ámbito de aplicación",
                              "content": "",
                              "subtitle": "Esta Orden tiene por objeto regular determinados aspectos relativos a la organización y funcionamiento de los centros escolares de Educación Infantil y Primaria. Asimismo, re- gula la evaluación y la promoción de los alumnos, así como los documentos de aplicación, en centros ordinarios, tanto públicos como privados que, debidamente autorizados, impar- tan las enseñanzas de Educación Primaria en la Comunidad de Madrid."
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Artículo 2",
                              "content": "1.La Educación Primaria será impartida por maestros que tendrán competencia en todas las áreas excepto Educación Física, Música y Lengua Extranjera, que serán imparti- das por maestros con la correspondiente especialidad. Tendrán igualmente atribución do- cente para el apoyo a los alumnos con necesidades educativas especiales los maestros es- pecialistas en Pedagogía Terapéutica y Audición y Lenguaje.\n2.Los colegios de Educación Infantil y Primaria deberán tener:\na)Maestros tutores.\nb)Equipos docentes.\nc)Comisión de Coordinación Pedagógica.",
                              "subtitle": "Profesorado y coordinación docente"
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Artículo 3",
                              "content": "1.Cada grupo de alumnos tendrá un maestro tutor designado por el director, a pro- puesta del jefe de estudios. El nombramiento recaerá, con carácter preferente, en aquel maestro que imparta más horas de docencia en el grupo.\n2.El maestro tutor coordinará la acción educativa de todos los maestros que inter- vienen en la enseñanza de un grupo, presidirá las sesiones de evaluación que celebren los maestros de dicho grupo, propiciará la cooperación de los padres o tutores legales en la edu- cación de los alumnos y les informará sobre la marcha del aprendizaje de sus hijos. Asimis- mo, orientará y velará por el cumplimiento del plan de convivencia y de las normas de con- ducta establecidas por el centro.\n3.Cada grupo de alumnos podrá tener el mismo maestro tutor durante dos años con- secutivos, prorrogables a un tercero, siempre con el visto bueno del director del centro.",
                              "subtitle": "Maestros tutores"
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Artículo 4",
                              "content": "1.Los maestros que imparten docencia en el segundo ciclo de Educación Infantil for- marán parte del equipo docente de Educación Infantil. El coordinador será un maestro del ci- clo, preferentemente con destino definitivo y horario completo en el centro, designado por el director a propuesta del jefe de estudios. Su nombramiento tendrá una duración de dos años académicos prorrogables hasta cuatro años a criterio de la dirección del centro.\n2.Los maestros que imparten Educación Primaria constituirán dos equipos docen- tes: El primero estará integrado por los maestros que impartan docencia en los tres prime- ros cursos y el segundo, en los tres últimos cursos de la etapa. Los maestros especialistas que no ejerzan la función de maestros tutores se adscribirán al equipo en el que impartan más horas de docencia.\n3.Cada uno de los dos equipos docentes de Educación Primaria tendrá un coordina- dor designado por el director a propuesta del jefe de estudios. Este coordinador será un maestro preferentemente con destino definitivo y horario completo en el centro. Su nom- bramiento tendrá una duración de dos años académicos prorrogables hasta cuatro años a cri- terio de la dirección del centro.\n4.El jefe de estudios podrá organizar los equipos docentes en grupos más reducidos para una mayor eficiencia de los mismos, en virtud de la autonomía organizativa y del nú- mero de unidades de cada centro.\n5.Las funciones de los equipos docentes de Educación Infantil y de Educación Pri- maria son las siguientes:\na)Establecer criterios comunes respecto a los contenidos mínimos exigibles y com- petencias que debe alcanzar el alumno para superar cada uno de los cursos.\nb)Desarrollar y evaluar medidas organizativas y académicas para atender a la diver- sidad de los alumnos.\nc)Colaborar en las evaluaciones determinadas por la Administración educativa.\nd)Analizar y valorar los resultados académicos alcanzados por los alumnos en los procesos de evaluación interna y en las evaluaciones determinadas por la Admi- nistración educativa, y en su caso, establecer planes de mejora.\ne)Colaborar en la elaboración de las normas de convivencia y de conducta dentro del plan de convivencia.\nf)Cualquier otra función asignada por el jefe de estudios en el ámbito de su compe- tencia.\n6.Las funciones de los coordinadores de los equipos docentes son las siguientes:\na)Convocar y presidir las reuniones del equipo docente, establecer el orden del día y levantar acta de los acuerdos alcanzados.\nb)Elevar a la Comisión de Coordinación Pedagógica las propuestas organizativas y académicas formuladas por el equipo docente.\nc)Proponer planes de formación al jefe de estudios.\nd)Coordinar los planes de mejora de los resultados académicos de las evaluaciones.\ne)Organizar actividades complementarias y extraescolares.\nf)Cualquier otra función asignada por el jefe de estudios en el ámbito de su compe- tencia.",
                              "subtitle": "Equipos docentes"
                            },
                            {
                              "ArtículoNumber": 5,
                              "ArtículoHeader": "Artículo 5",
                              "content": "1.La Comisión de Coordinación Pedagógica es el órgano que coordina la actividad académica y lectiva el centro.\n2.La Comisión de Coordinación Pedagógica estará formada por los siguientes miembros:\na)El director del centro, que será su presidente.\nb)El jefe de estudios.\nc)Los coordinadores del segundo ciclo de Educación Infantil, de los cursos primero a tercero y de cuarto a sexto de Educación Primaria.\nd)El coordinador de las tecnologías de la información y la comunicación.\ne)El orientador que tenga asignado el centro.\n3.En el caso de existir proyecto bilingüe, podrá incorporarse a la Comisión de Coor- dinación Pedagógica el coordinador del mismo.\n4.Las funciones de la Comisión de Coordinación Pedagógica son las siguientes:\na)Establecer las directrices generales para elaborar las programaciones docentes.\nb)Fomentar la participación del centro en proyectos educativos.\nc)Impulsar planes para la mejora del rendimiento académico.\nd)Elaborar el procedimiento a seguir en la detección y atención a los alumnos con necesidad específica de apoyo educativo.\ne)Informar al consejo escolar sobre sus actividades en la memoria final.\nf)Cualquier otra que se determine en el ámbito de la autonomía de los centros.\n5.Las funciones de la Comisión de Coordinación Pedagógica en los centros con me- nos de doce unidades serán asumidas por el claustro de profesores.",
                              "subtitle": "Comisión de Coordinación Pedagógica"
                            },
                            {
                              "ArtículoNumber": 6,
                              "ArtículoHeader": "Artículo 6",
                              "content": "1.Los maestros deben facilitar el aprendizaje de sus alumnos, así como prestar una atención individualizada en función de las necesidades de cada uno. Los apoyos educativos ordinarios y los específicos deberán ponerse en práctica tan pronto como se detecten las ne- cesidades de los alumnos. Los centros organizarán las medidas de atención a la diversidad para los alumnos que las requieran.\n2.Las medidas de atención a la diversidad que adopte cada centro de acuerdo con lo previsto en esta Orden formarán parte de su proyecto educativo.",
                              "subtitle": "Atención a la diversidad"
                            },
                            {
                              "ArtículoNumber": 7,
                              "ArtículoHeader": "Artículo 7",
                              "content": "1.Las medidas de apoyo ordinario, que tendrán carácter organizativo y metodológi- co, irán dirigidas a los alumnos que presenten dificultades de aprendizaje en los aspectos básicos e instrumentales del currículo. Dichas medidas deberán permitir el desarrollo de los hábitos de trabajo y estudio y la recuperación de los aprendizajes no adquiridos. Entre es- tas medidas podrán considerarse el refuerzo individual en el grupo ordinario y los agrupa- mientos flexibles que permitan el refuerzo colectivo a un grupo de alumnos.\n2.Estas medidas irán dirigidas a los alumnos que se hallen en alguna de las siguien- tes situaciones:\na)Haber promocionado de curso con evaluación negativa en algunas áreas del curso precedente.\nb)Haberse incorporado tardíamente al sistema educativo español, por proceder de otros sistemas educativos o por cualquier otro motivo, con carencias de conoci- mientos instrumentales.\nc)Tener dificultades de aprendizaje, en particular si presentan trastorno del aprendi- zaje de la lectoescritura (dislexia) y si deben permanecer un curso más en la etapa.\n3.La decisión sobre la aplicación de estas medidas a un alumno se tomará conjunta- mente entre el maestro tutor y el jefe de estudios.\n4.La implantación de los refuerzos a un grupo de alumnos supondrá la adopción de medidas organizativas por parte de los centros, que dispondrán los horarios de las clases de las áreas de carácter instrumental, Lengua Castellana y Literatura y Matemáticas, en los gru- pos en los que estén los alumnos de los perfiles indicados en el apartado segundo, de modo que puedan desdoblarse en esas clases, originando, en horario simultáneo, un grupo ordina- rio y un grupo de refuerzo a partir de un grupo ordinario; o bien dos grupos ordinarios y uno de refuerzo a partir de dos grupos ordinarios, siempre que los desdobles se realicen en las mismas áreas instrumentales. El grupo de refuerzo tendrá quince alumnos como máximo.\n5.Aquellos alumnos integrados en un grupo de refuerzo, una vez superados los pro- blemas de aprendizaje que motivaron su inclusión en el mismo, se reincorporarán al grupo ordinario correspondiente.",
                              "subtitle": "Medidas de apoyo ordinario"
                            },
                            {
                              "ArtículoNumber": 8,
                              "ArtículoHeader": "Artículo 8",
                              "content": "1.Las medidas de apoyo específico para los alumnos con necesidades educativas es- peciales se realizarán buscando el máximo desarrollo posible de sus capacidades personales y la consecución de los objetivos establecidos con carácter general para todos los alumnos. Podrán consistir en adaptaciones curriculares que se aparten significativamente de los con- tenidos y criterios de evaluación del mismo, previa evaluación psicopedagógica del alumno realizada por el equipo de orientación educativa y psicopedagógica. La evaluación y la pro- moción tomarán como referente los objetivos y criterios de evaluación fijados en dichas adaptaciones, con indicación del curso al que correspondería dicha adaptación curricular.\n2.La responsabilidad de la realización y puesta en marcha de estas adaptaciones curriculares corresponderá conjuntamente al maestro tutor del grupo, al maestro de apoyo y al equipo de orientación educativa y psicopedagógica.\n3.Sin perjuicio de la permanencia de un curso más en la etapa, la escolarización de estos alumnos en Educación Primaria en centros ordinarios podrá prolongarse otro año más, siempre que ello favorezca su aprendizaje y su integración socioeducativa.",
                              "subtitle": "Medidas de apoyo específico para los alumnos con necesidades educativas especiales"
                            },
                            {
                              "ArtículoNumber": 9,
                              "ArtículoHeader": "Artículo 9",
                              "content": "Los centros deberán aplicar medidas de enriquecimiento curricular para los alumnos con altas capacidades intelectuales de acuerdo con las características de los mismos. En todo caso, la escolarización de estos alumnos una vez identificados como tales por el per- sonal con la debida cualificación, se podrá flexibilizar en los términos que contemple la normativa en vigor.",
                              "subtitle": "Medidas de apoyo específico para los alumnos con altas capacidades intelectuales"
                            },
                            {
                              "ArtículoNumber": 10,
                              "ArtículoHeader": "Artículo 10",
                              "content": "1.La escolarización de los alumnos que se incorporan tardíamente al sistema educa- tivo se realizará atendiendo a la fecha de incorporación, a sus conocimientos y a su edad e historial académico.\n2.Quienes presenten un desfase en su nivel de conocimientos de más de dos cursos, podrán ser escolarizados en el curso inferior al que les correspondería por edad. Para estos alumnos se adoptarán las medidas de refuerzo necesarias que faciliten su integración esco- lar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estu-\ndios. En el caso de superar dicho desfase, se incorporarán al grupo correspondiente a su edad. Esta incorporación quedará recogida en los correspondientes documentos de evaluación.",
                              "subtitle": "Medidas de apoyo específico para los alumnos que se incorporan tardíamente al sistema educativo"
                            },
                            {
                              "ArtículoNumber": 11,
                              "ArtículoHeader": "Artículo 11",
                              "content": "1.El horario semanal para cada una de las áreas en cada curso de la Educación Prima- ria es el establecido en el Anexo IV a) para los centros ordinarios y IV b) para los centros bi- lingües del Decreto 89/2014, de 24 de julio. El horario lectivo semanal total para cada uno de los cursos de la Educación Primaria será de veinticinco horas, incluidas las horas de recreo.\n2.Los centros escolares organizarán para cada curso de la Educación Primaria el ho- rario semanal establecido en el apartado 1 de este artículo, excluidas las horas de recreo, en sesiones de duración no inferior a cuarenta y cinco minutos ni superior a una hora, de ma- nera que el cómputo semanal de los tiempos que se asignen a las sesiones de cada área de- berá coincidir con el número de horas semanales atribuidas a la misma en el Anexo IV del Decreto 89/2014, de 24 de julio. De forma excepcional, las Direcciones de Área Territoria- les podrán autorizar, por razones justificadas, sesiones de una duración de hasta una hora y treinta minutos para determinadas áreas.\n3.Los centros, en el ejercicio de su autonomía y de acuerdo con su proyecto educa- tivo podrán modificar el horario escolar, en los términos que regule la normativa específi- ca de autonomía, sin que en ningún caso se impongan aportaciones a las familias ni exigen- cias a la Consejería competente en materia de educación en el caso de centros sostenidos con fondos públicos.",
                              "subtitle": "Horario semanal"
                            }]                          
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Evaluación y documentos de aplicación",
                    "content": "Artículo 12\nCarácter de la evaluación\n1.La evaluación de los aprendizajes de los alumnos en Educación Primaria será con- tinua y global y tendrá en cuenta su progreso en el conjunto de las áreas del currículo. En todo caso, tendrá carácter informativo, formativo y orientador del proceso de aprendizaje.\n2.Los criterios de evaluación y estándares de aprendizaje evaluables serán los refe- rentes para la comprobación del grado de adquisición de las competencias y el logro de los objetivos de la etapa en las evaluaciones continua y final de los alumnos.\n3.El maestro del área o el equipo docente establecerá medidas de refuerzo educativo cuando el progreso del alumno no sea el adecuado tras el proceso de evaluación. Estas me- didas se adoptarán en cualquier momento del curso, tan pronto como se detecten las difi- cultades.\nArtículo 13\nResultados de la evaluación\n1.Los resultados de la evaluación en la Educación Primaria se expresarán en los si- guientes términos: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT) y Sobresa- liente (SB), considerándose evaluación negativa el Insuficiente y positivas todas las demás.\n2.Dichos términos irán acompañados de una calificación numérica, sin decimales, en una escala de 1 a 10 con las siguientes correspondencias:\na)Insuficiente: 1, 2, 3 o 4.\nb)Suficiente: 5.\nc)Bien: 6.\nd)Notable: 7 u 8.\ne)Sobresaliente: 9 o 10.\n3.La calificación del área de Educación Artística será la media aritmética de los blo- ques que la integran.\n4.La nota media de las calificaciones numéricas obtenidas en cada una de las áreas será la media aritmética de las calificaciones de todas ellas, redondeada a la centésima más próxima y en caso de equidistancia, a la superior.\n5.El equipo docente podrá otorgar una Mención Honorífica a los alumnos que hayan obtenido un Sobresaliente al finalizar Educación Primaria en el área para la que se otorga, siempre que hayan demostrado un rendimiento académico excelente. La atribución de la Mención Honorífica se consignará en los documentos de evaluación con la expresión “Mención”, a continuación de dicha calificación.\nArtículo 14\nEvaluación inicial\n1.Los centros realizarán al comienzo de cada curso escolar una evaluación inicial de los alumnos mediante la aplicación de una prueba específica correspondiente a cada curso de la etapa. Esta prueba evaluará, al menos, conocimientos de las áreas de Lengua Caste- llana y Literatura y de Matemáticas.\n2.Los alumnos que se incorporen tardíamente al sistema educativo español realiza- rán la prueba inicial en el momento de su incorporación al centro. De acuerdo con los re- sultados obtenidos por el alumno en esta prueba inicial, se actuará conforme a lo estableci- do en el apartado 2 del artículo 10.\nArtículo 15\nSesiones de evaluación\n1.La valoración del aprendizaje de los alumnos y la adopción de las medidas de apoyo que fuesen precisas se llevarán a cabo en las sesiones de evaluación, siendo estas las reu- niones que celebra el equipo docente de un grupo de alumnos coordinado por el maestro tutor. Dichas sesiones servirán además para valorar la práctica docente de los maestros a fin de adoptar, si fuera necesario, medidas para su mejora.\n2.Los centros realizarán una sesión de evaluación inicial en la que se recogerán los resultados de la prueba inicial a la que hace referencia el artículo 14.1.  Esta sesión de eva- luación no comportará necesariamente calificaciones y, de sus resultados, se dará cuenta a las familias de sus resultados.\n3.El maestro tutor de cada grupo levantará acta del desarrollo de las sesiones de eva- luación en la que hará constar las decisiones y los acuerdos adoptados. Los centros celebra- rán, en cada curso de la etapa y para cada grupo de alumnos, al menos tres sesiones de eva- luación dentro del período lectivo. Un modelo orientativo de las actas de las sesiones de evaluación es el que aparece en el Anexo I de esta Orden.\n4.La última de las sesiones de evaluación del curso, que podrá tener carácter de eva- luación final, recogerá los resultados de la evaluación continua del alumno a lo largo del curso.\n5.Las áreas pendientes de cursos anteriores quedarán recuperadas una vez que se su- peren en el curso o cursos posteriores. Además, podrán superarse en la convocatoria de pruebas extraordinarias a que se refiere el artículo siguiente.\n6.Las áreas pendientes superadas en cursos posteriores se consignarán en los docu- mentos de evaluación correspondientes.\nArtículo 16\nPrueba extraordinaria\n1.Los centros que así lo determinen, en el ámbito de su autonomía, podrán realizar al finalizar cada uno de los cursos de la etapa una prueba extraordinaria de las áreas que los alumnos no hayan superado en la evaluación continua de un curso o tengan pendientes de cursos anteriores, de acuerdo con lo establecido en los apartados 3y4 de la disposición adi- cional cuarta del Real Decreto 126/2014, de 28 de febrero.\n2.Los alumnos que en el proceso de evaluación continua no hubieran superado las áreas del curso o deban recuperar áreas pendientes, podrán presentarse, a efectos de su su- peración. Esta prueba extraordinaria será elaborada por los maestros que hayan impartido el área correspondiente y será la misma para todos los grupos del mismo curso.\nArtículo 17\nPromoción\n1.El equipo docente del grupo adoptará por consenso las decisiones correspondien- tes a la promoción de los alumnos al finalizar cada curso de la etapa como consecuencia del\nproceso de evaluación. Si no hubiera acuerdo, prevalecerá el criterio del maestro tutor que tendrá especialmente en consideración las calificaciones obtenidas en las áreas de Lengua Castellana y Literatura y de Matemáticas.\n2.Los alumnos accederán al curso o etapa siguiente siempre que se considere que han logrado los objetivos que correspondan al curso realizado o los del final de la etapa, y que hayan alcanzado el grado de adquisición de los conocimientos y las competencias correspon- dientes. Asimismo, se atenderá especialmente a los resultados de las evaluaciones individua- lizadas de tercer y de sexto curso de Educación Primaria.\n3.Los alumnos podrán permanecer un año más en cualquier curso de la etapa con un plan específico de apoyo y refuerzo destinado a la adquisición de los objetivos no alcanza- dos, con indicación de los profesores responsables.\n4.Los alumnos con algún área pendiente accederán al curso o etapa siguiente siem- pre que los aprendizajes no alcanzados no les impidan seguir con aprovechamiento el nuevo curso o etapa. En este caso, los alumnos recibirán los apoyos necesarios para recuperar di- chas áreas.\n5.La permanencia de un año más en la etapa tendrá carácter excepcional y se toma- rá tras haber agotado el resto de medidas ordinarias de refuerzo y apoyo para solventar las dificultades de aprendizaje del alumno.\nArtículo 18\nEvaluación al finalizar el tercer curso\n1.Los centros realizarán una evaluación individualizada a todos los alumnos al fina- lizar el tercer curso de la Educación Primaria, según disponga la Consejería con competen- cia en materia de educación, en la que se comprobará el grado de dominio de la expresión y comprensión oral y escrita, el cálculo y la resolución de problemas. Los referentes de esta evaluación serán los estándares de aprendizaje evaluables de primero a tercer curso de la Educación Primaria que aparecen en el Anexo I del Decreto 89/2014, de 24 de julio.\n2.La Consejería con competencia en materia de educación podrá evaluar, además, el grado de adquisición de competencias relacionadas con otras áreas de conocimiento, dentro de la misma prueba o establecer otras evaluaciones con fines de diagnóstico, según lo estable- cido en el artículo 144.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa.\n3.El equipo docente adoptará las medidas ordinarias y extraordinarias más adecua- das que permitan fijar planes de mejora de resultados individuales o colectivos y, de este modo, solventar las dificultades en colaboración con las familias.\nArtículo 19\nEvaluación al finalizar el sexto curso\n1.Todos los alumnos de sexto curso de Educación Primaria realizarán una evaluación final individualizada en la que se comprobará el grado de adquisición de la competencia en comunicación lingüística, de la competencia matemática y de las competencias básicas en ciencia y tecnología, así como el logro de los objetivos de la etapa. Esta evaluación se reali- zará de acuerdo a las características generales de las pruebas que establezca el Gobierno.\n2.Los referentes de esta evaluación serán los criterios de evaluación y los estánda- res de aprendizaje evaluables que aparecen en el Anexo I del Real Decreto 126/2014, de 28 de febrero.\n3.Los resultados de esta evaluación se expresarán en los niveles consignados en el apartado 2 del artículo 13 de esta Orden.\n4.El nivel obtenido por cada alumno se hará constar en un informe que tendrá carác- ter informativo y orientador para el centro en el que el alumno realice el sexto curso de Edu- cación Primaria y para el centro en el que vaya a realizar el siguiente curso escolar. Dicho informe será entregado a sus padres o tutores legales.\n5.La Consejería con competencia en materia de educación podrá establecer planes específicos de mejora en aquellos centros públicos cuyos resultados sean inferiores a los va- lores que, a tal efecto, se determinen. En relación a los centros privados sostenidos con fon- dos públicos se estará a la normativa reguladora del concierto correspondiente.\nArtículo 20\nObjetividad de la evaluación\n1.La Consejería competente en materia de educación velará el derecho de los alum- nos a una evaluación objetiva y a que su dedicación, esfuerzo y rendimiento sean valorados y reconocidos con objetividad.\n2.Los centros comunicarán a los padres o tutores legales de los alumnos al principio de cada curso los criterios y procedimientos de evaluación y calificación que se hayan es- tablecido para cada área y curso, así como los criterios de promoción.\nArtículo 21\nInformación y participación de los padres o tutores legales de los alumnos\n1.Los padres o tutores legales deberán participar y colaborar en la educación de sus hijos o tutelados, así como conocer las decisiones relativas a la evaluación y a la promo- ción. Tendrán acceso dentro del centro a los exámenes y documentos de las evaluaciones que realicen sus hijos o tutelados, de conformidad con lo establecido en el artículo 4.2.e) de la Ley Orgánica 8/1985, de 3 de julio, Reguladora del Derecho a la Educación.\n2.El maestro tutor informará a las familias de los alumnos periódicamente a lo largo del curso, cuando la situación lo aconseje o las familias lo demanden, sobre el aprovecha- miento académico de sus hijos y la marcha de su proceso educativo y, en todo caso, con pos- terioridad a cada sesión de evaluación. A tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de acuerdo con los modelos establecidos por el centro.\n3.Asimismo, el centro informará por escrito a la familia del alumno, tras la evalua- ción final, indicando, al menos, los siguientes extremos: las calificaciones obtenidas en las distintas áreas, la promoción o no al curso o etapa siguientes y las medidas de apoyo adop- tadas, en su caso, para que el alumno alcance los objetivos programados.\nArtículo 22\nDocumentos oficiales de evaluación de la Educación Primaria\n1.Los documentos oficiales que deben ser utilizados en la evaluación de Educación Primaria son los siguientes: El expediente académico, las actas de evaluación, el informe final de la etapa, el historial académico y, en su caso, el informe personal por traslado. El historial académico y el informe personal por traslado se consideran documentos básicos para garantizar la movilidad de los alumnos en todo el territorio nacional.\n2.Los documentos de evaluación deberán recoger la norma de la Comunidad de Madrid por la que se establece el currículo de la Educación Primaria. En el caso de que ha- yan de surtir efectos en una comunidad autónoma cuya lengua tenga estatutariamente atri- buido carácter oficial, se estará a lo dispuesto en el artículo 36.3 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n3.Los documentos oficiales de evaluación serán visados por el director del centro y llevarán las firmas autógrafas de las personas que corresponda en cada caso, y el sello del centro. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia al cargo o atribución docente.\n4.Los documentos oficiales de evaluación y sus procedimientos de validación po- drán ser sustituidos por sus equivalentes realizados por medios electrónicos, informáticos o telemáticos, siempre que quede garantizada su autenticidad, integridad y conservación, y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal; por la Ley 11/2007, de 22 de junio, de Acceso Electrónico de los Ciudadanos a los Servicios Públicos, y por la normati- va que las desarrolla. El expediente electrónico del alumno estará constituido por los datos contenidos en los documentos oficiales de evaluación.\nArtículo 23\nExpediente académico del alumno\n1.El expediente académico es el documento oficial que incluye los datos de identi- ficación del centro y del alumno y la información relativa al proceso de evaluación. El ex-\npediente se abrirá en el momento de la incorporación del alumno al centro y se ajustará en su contenido y diseño al modelo establecido en el Anexo II de esta Orden.\n2.El expediente académico contendrá, además, el número y la fecha de matrícula, los resultados de la evaluación con las calificaciones obtenidas, las decisiones de promo- ción de curso y de etapa, con indicación, si procede, de la fecha de superación de los obje- tivos del curso y, en su caso, las medidas de apoyo educativo y las adaptaciones curricula- res que se hayan adoptado con el alumno.\n3.Al expediente académico se adjuntará, cuando proceda, la siguiente documentación:\na)Informes psicopedagógicos y médicos académicamente relevantes.\nb)Documentos de los resultados obtenidos por los alumnos en las pruebas de tercer curso de Educación Primaria y de final de etapa, tanto los individuales como los obtenidos por el centro y por la Comunidad de Madrid.\nc)Copia de la diligencia de entrega a los padres o tutores legales del alumno del his- torial académico de Educación Primaria, así como la constancia del envío de una copia del mismo al centro de Educación Secundaria en el que el alumno vaya a continuar sus estudios, en su caso.\n4.La custodia y archivo de los expedientes académicos corresponde a los centros es- colares. El secretario en los centros públicos, o quien asuma sus funciones en los centros privados, será el responsable de su custodia y de las certificaciones que se soliciten.\n5.Las correspondientes Direcciones de Área Territoriales adoptarán las medidas ne- cesarias para su conservación y traslado en caso de supresión o extinción del centro.\nArtículo 24\nHistorial académico de Educación Primaria\n1.El historial académico de la Educación Primaria es el documento oficial que refle- ja las calificaciones y las decisiones relativas al progreso académico del alumno durante toda la etapa y tiene valor acreditativo de los estudios realizados. Se abrirá en formato electróni- co en el momento de la incorporación del alumno a la Educación Primaria y su cumplimen- tación y custodia corresponderá al centro escolar en el que el alumno esté escolarizado.\n2.El historial académico se mantendrá en formato electrónico hasta el momento en que deba ser emitido. Su emisión puede producirse en dos casos:\na)Para su entrega a los padres o tutores legales del alumno exclusivamente al térmi- no de la Educación Primaria. En este caso, la emisión se realizará en impreso ofi- cial específico con papel de seguridad facilitado por la Consejería competente en materia de educación, imprimiéndose a doble cara. Asimismo, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados si el historial acadé- mico incluye en todas sus páginas el Código de Verificación Electrónica (CVE). Para su entrega, el centro emitirá un único historial académico que completará en todos los apartados que procedan con los datos que obren en el expediente acadé- mico del alumno.\nb)Por traslado del alumno a otro centro del sistema educativo español. En este caso, el historial académico se extenderá en papel corriente.\n3.Todas las páginas del historial académico deberán llevar el recuadro que recoge la concordancia de los datos con los que obran en el expediente académico del alumno, la firma del secretario en el caso de los centros públicos o de quien asuma sus funciones en los centros privados, y el visto bueno del director del centro. Igualmente, todas las páginas del historial académico irán numeradas con indicación de la página y del total de páginas del documento.\n4.El historial académico de Educación Primaria recogerá, en todo caso, los datos identificativos del alumno, las áreas cursadas en cada uno de los años de escolarización y los resultados obtenidos en cada convocatoria, ordinaria o extraordinaria, en su caso, las de- cisiones sobre la promoción o permanencia de un año más en la etapa, la media de las cali- ficaciones obtenidas en todas las áreas, las calificaciones obtenidas en la evaluación de ter- cer curso y el nivel obtenido en la evaluación individualizada de sexto curso, junto con la fecha en que se adoptaron estas decisiones, así como la información relativa a los cambios de centro. Asimismo, deberán figurar, en su caso, las medidas de apoyo o refuerzo curricu- lares y organizativas que se han aplicado.\n5.Una copia del historial académico y del informe final de etapa se enviará, en su caso, al centro de Educación Secundaria en el que el alumno vaya a proseguir sus estudios, a petición de este. Estas circunstancias se reflejarán en el correspondiente expediente aca-\ndémico. El modelo de historial académico de Educación Primaria es el establecido en el Anexo III de esta Orden.\nArtículo 25\nActas de evaluación\n1.Las actas de evaluación son los documentos oficiales que se extenderán para cada uno de los cursos de la Educación Primaria y se cerrarán al término del período lectivo or- dinario y en la convocatoria de las pruebas extraordinarias, en su caso. Los resultados con- signados en las actas de evaluación se reflejarán en el expediente y en el historial académi- co del alumno.\n2.Las actas de evaluación incluirán la relación nominal de los alumnos que compo- nen el grupo, la denominación completa de las áreas, los resultados de la evaluación de di- chas áreas expresados en los términos establecidos en el apartado 2 del artículo 13 y, en su caso, las medidas de apoyo adoptadas y la permanencia de un año más en el mismo curso o la promoción. Serán firmadas por el maestro tutor del grupo y llevarán el visto bueno del director del centro. El modelo de acta es el que se determina en el Anexo IV de esta Orden.\n3.Asimismo, al término de cada curso escolar, se extenderán actas complementarias de evaluación para consignar las áreas no superadas en cursos anteriores y que ya hayan sido recuperadas. Si el centro hubiera optado por la convocatoria extraordinaria, las actas complementarias recogerán, además de las áreas superadas en el proceso de evaluación continua según lo establecido en el artículo 15.5, las superadas en la convocatoria extraor- dinaria y se cerrarán una vez finalizada la misma.\n4.Las actas carecerán de validez si presentan enmiendas o tachaduras. En los casos en que sea necesario hacer una modificación al texto, se extenderá, sin intervenir sobre di- cho texto, una diligencia que dé cuenta de la correspondiente modificación.\n5.La custodia y archivo de las actas de evaluación corresponde a los centros escola- res. El secretario en los centros públicos o quien asuma sus funciones en los centros priva- dos, será el responsable de su custodia. Las correspondientes Direcciones de Área Territo- riales adoptarán las medidas más adecuadas para su conservación y traslado en caso de supresión o extinción del centro.\n6.Los centros elaborarán un informe de los resultados de la evaluación final de los alumnos a partir de los datos consignados en las actas. Una copia de dicho informe, corres- pondiente a cada curso académico, será remitida a la Subdirección General de Inspección Educativa. El modelo de informe es el dispuesto en el Anexo V de esta Orden.\nArtículo 26\nInforme final de etapa\nAl finalizar la etapa los centros elaborarán para cada alumno un informe sobre el grado de adquisición de los conocimientos, especialmente los que condicionen más su progreso posterior. Dicho informe incluirá el nivel obtenido en la prueba de evaluación externa de sexto curso. Este será redactado por el maestro tutor con la colaboración del resto de los profesores que imparten clase al alumno y contará con el visto bueno del director del cen- tro. Un ejemplar del informe será entregado a los padres o tutores legales del alumno, y otro será remitido al director del centro donde el alumno continúe sus estudios de Educación Se- cundaria Obligatoria. El modelo de informe es el establecido en el Anexo VI de esta Orden.\nArtículo 27\nMovilidad de los alumnos e informe personal por traslado\n1.El traslado de un alumno a otro centro escolar para proseguir sus estudios supon- drá que el centro de origen remitirá, a petición del centro de destino y con la máxima dili- gencia posible, el historial académico de Educación Primaria y, en su caso, el informe per- sonal por traslado. El centro de origen hará constar que los datos que contienen estos documentos concuerdan con el expediente académico del alumno.\n2.El centro de origen emitirá un informe personal por traslado si el alumno se tras- lada de centro antes de la finalización del curso escolar. Dicho informe será elaborado por el maestro tutor a partir de los datos facilitados por los maestros de las diferentes áreas, y tendrá el visto bueno del director del centro. El informe personal por traslado se ajustará en su modelo y diseño al Anexo VII de esta Orden.\n3.La matriculación adquirirá carácter definitivo a partir de la recepción del historial académico de Educación Primaria debidamente cumplimentado y, en su caso, del informe personal por traslado.\n4.El centro de destino se hará cargo de la custodia del historial académico de Edu- cación Primaria y, en su caso, del informe personal por traslado, y abrirá el correspondien- te expediente académico del alumno, al que trasladará desde el historial académico la infor- mación pertinente.\n5.Los padres o tutores legales del alumno solicitarán en el momento del traslado una certificación para el traslado que deberá ser entregada en el centro de destino a fin de per- mitir la adecuada inscripción del mismo en dicho centro, en tanto este reciba la documen- tación pertinente. Se atendrá, en todo caso, a la normativa vigente aplicable al proceso de escolarización de los alumnos. La certificación para el traslado se ajustará en su modelo y diseño al Anexo VIII de esta Orden.\n6.Los centros de origen no remitirán el historial académico de Educación Primaria cuando el alumno se traslade a un centro extranjero en España o en el exterior, que no im- parta enseñanzas del sistema educativo español. Para facilitar la incorporación a las ense- ñanzas equivalentes del sistema educativo extranjero de que se trate, el centro de origen emitirá una certificación académica completa del alumno, cuyo modelo orientativo se reco- ge en el Anexo IX de esta Orden. En este caso, el centro de origen custodiará el historial académico hasta la posible reincorporación del alumno a un centro español, al cual se re- mitirá si es distinto de este, o hasta su entrega a los padres o tutores legales del alumno, si procede.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
                              "ArtículoNumber": 12,
                              "ArtículoHeader": "Artículo 12",
                              "content": "1.La evaluación de los aprendizajes de los alumnos en Educación Primaria será con- tinua y global y tendrá en cuenta su progreso en el conjunto de las áreas del currículo. En todo caso, tendrá carácter informativo, formativo y orientador del proceso de aprendizaje.\n2.Los criterios de evaluación y estándares de aprendizaje evaluables serán los refe- rentes para la comprobación del grado de adquisición de las competencias y el logro de los objetivos de la etapa en las evaluaciones continua y final de los alumnos.\n3.El maestro del área o el equipo docente establecerá medidas de refuerzo educativo cuando el progreso del alumno no sea el adecuado tras el proceso de evaluación. Estas me- didas se adoptarán en cualquier momento del curso, tan pronto como se detecten las difi- cultades.",
                              "subtitle": "Carácter de la evaluación"
                            },
                            {
                              "ArtículoNumber": 13,
                              "ArtículoHeader": "Artículo 13",
                              "content": "1.Los resultados de la evaluación en la Educación Primaria se expresarán en los si- guientes términos: Insuficiente (IN), Suficiente (SU), Bien (BI), Notable (NT) y Sobresa- liente (SB), considerándose evaluación negativa el Insuficiente y positivas todas las demás.\n2.Dichos términos irán acompañados de una calificación numérica, sin decimales, en una escala de 1 a 10 con las siguientes correspondencias:\na)Insuficiente: 1, 2, 3 o 4.\nb)Suficiente: 5.\nc)Bien: 6.\nd)Notable: 7 u 8.\ne)Sobresaliente: 9 o 10.\n3.La calificación del área de Educación Artística será la media aritmética de los blo- ques que la integran.\n4.La nota media de las calificaciones numéricas obtenidas en cada una de las áreas será la media aritmética de las calificaciones de todas ellas, redondeada a la centésima más próxima y en caso de equidistancia, a la superior.\n5.El equipo docente podrá otorgar una Mención Honorífica a los alumnos que hayan obtenido un Sobresaliente al finalizar Educación Primaria en el área para la que se otorga, siempre que hayan demostrado un rendimiento académico excelente. La atribución de la Mención Honorífica se consignará en los documentos de evaluación con la expresión “Mención”, a continuación de dicha calificación.",
                              "subtitle": "Resultados de la evaluación"
                            },
                            {
                              "ArtículoNumber": 14,
                              "ArtículoHeader": "Artículo 14",
                              "content": "1.Los centros realizarán al comienzo de cada curso escolar una evaluación inicial de los alumnos mediante la aplicación de una prueba específica correspondiente a cada curso de la etapa. Esta prueba evaluará, al menos, conocimientos de las áreas de Lengua Caste- llana y Literatura y de Matemáticas.\n2.Los alumnos que se incorporen tardíamente al sistema educativo español realiza- rán la prueba inicial en el momento de su incorporación al centro. De acuerdo con los re- sultados obtenidos por el alumno en esta prueba inicial, se actuará conforme a lo estableci- do en el apartado 2 del artículo 10.",
                              "subtitle": "Evaluación inicial"
                            },
                            {
                              "ArtículoNumber": 15,
                              "ArtículoHeader": "Artículo 15",
                              "content": "1.La valoración del aprendizaje de los alumnos y la adopción de las medidas de apoyo que fuesen precisas se llevarán a cabo en las sesiones de evaluación, siendo estas las reu- niones que celebra el equipo docente de un grupo de alumnos coordinado por el maestro tutor. Dichas sesiones servirán además para valorar la práctica docente de los maestros a fin de adoptar, si fuera necesario, medidas para su mejora.\n2.Los centros realizarán una sesión de evaluación inicial en la que se recogerán los resultados de la prueba inicial a la que hace referencia el artículo 14.1.  Esta sesión de eva- luación no comportará necesariamente calificaciones y, de sus resultados, se dará cuenta a las familias de sus resultados.\n3.El maestro tutor de cada grupo levantará acta del desarrollo de las sesiones de eva- luación en la que hará constar las decisiones y los acuerdos adoptados. Los centros celebra- rán, en cada curso de la etapa y para cada grupo de alumnos, al menos tres sesiones de eva- luación dentro del período lectivo. Un modelo orientativo de las actas de las sesiones de evaluación es el que aparece en el Anexo I de esta Orden.\n4.La última de las sesiones de evaluación del curso, que podrá tener carácter de eva- luación final, recogerá los resultados de la evaluación continua del alumno a lo largo del curso.\n5.Las áreas pendientes de cursos anteriores quedarán recuperadas una vez que se su- peren en el curso o cursos posteriores. Además, podrán superarse en la convocatoria de pruebas extraordinarias a que se refiere el artículo siguiente.\n6.Las áreas pendientes superadas en cursos posteriores se consignarán en los docu- mentos de evaluación correspondientes.",
                              "subtitle": "Sesiones de evaluación"
                            },
                            {
                              "ArtículoNumber": 16,
                              "ArtículoHeader": "Artículo 16",
                              "content": "1.Los centros que así lo determinen, en el ámbito de su autonomía, podrán realizar al finalizar cada uno de los cursos de la etapa una prueba extraordinaria de las áreas que los alumnos no hayan superado en la evaluación continua de un curso o tengan pendientes de cursos anteriores, de acuerdo con lo establecido en los apartados 3y4 de la disposición adi- cional cuarta del Real Decreto 126/2014, de 28 de febrero.\n2.Los alumnos que en el proceso de evaluación continua no hubieran superado las áreas del curso o deban recuperar áreas pendientes, podrán presentarse, a efectos de su su- peración. Esta prueba extraordinaria será elaborada por los maestros que hayan impartido el área correspondiente y será la misma para todos los grupos del mismo curso.",
                              "subtitle": "Prueba extraordinaria"
                            },
                            {
                              "ArtículoNumber": 17,
                              "ArtículoHeader": "Artículo 17",
                              "content": "1.El equipo docente del grupo adoptará por consenso las decisiones correspondien- tes a la promoción de los alumnos al finalizar cada curso de la etapa como consecuencia del\nproceso de evaluación. Si no hubiera acuerdo, prevalecerá el criterio del maestro tutor que tendrá especialmente en consideración las calificaciones obtenidas en las áreas de Lengua Castellana y Literatura y de Matemáticas.\n2.Los alumnos accederán al curso o etapa siguiente siempre que se considere que han logrado los objetivos que correspondan al curso realizado o los del final de la etapa, y que hayan alcanzado el grado de adquisición de los conocimientos y las competencias correspon- dientes. Asimismo, se atenderá especialmente a los resultados de las evaluaciones individua- lizadas de tercer y de sexto curso de Educación Primaria.\n3.Los alumnos podrán permanecer un año más en cualquier curso de la etapa con un plan específico de apoyo y refuerzo destinado a la adquisición de los objetivos no alcanza- dos, con indicación de los profesores responsables.\n4.Los alumnos con algún área pendiente accederán al curso o etapa siguiente siem- pre que los aprendizajes no alcanzados no les impidan seguir con aprovechamiento el nuevo curso o etapa. En este caso, los alumnos recibirán los apoyos necesarios para recuperar di- chas áreas.\n5.La permanencia de un año más en la etapa tendrá carácter excepcional y se toma- rá tras haber agotado el resto de medidas ordinarias de refuerzo y apoyo para solventar las dificultades de aprendizaje del alumno.",
                              "subtitle": "Promoción"
                            },
                            {
                              "ArtículoNumber": 18,
                              "ArtículoHeader": "Artículo 18",
                              "content": "1.Los centros realizarán una evaluación individualizada a todos los alumnos al fina- lizar el tercer curso de la Educación Primaria, según disponga la Consejería con competen- cia en materia de educación, en la que se comprobará el grado de dominio de la expresión y comprensión oral y escrita, el cálculo y la resolución de problemas. Los referentes de esta evaluación serán los estándares de aprendizaje evaluables de primero a tercer curso de la Educación Primaria que aparecen en el Anexo I del Decreto 89/2014, de 24 de julio.\n2.La Consejería con competencia en materia de educación podrá evaluar, además, el grado de adquisición de competencias relacionadas con otras áreas de conocimiento, dentro de la misma prueba o establecer otras evaluaciones con fines de diagnóstico, según lo estable- cido en el artículo 144.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa.\n3.El equipo docente adoptará las medidas ordinarias y extraordinarias más adecua- das que permitan fijar planes de mejora de resultados individuales o colectivos y, de este modo, solventar las dificultades en colaboración con las familias.",
                              "subtitle": "Evaluación al finalizar el tercer curso"
                            },
                            {
                              "ArtículoNumber": 19,
                              "ArtículoHeader": "Artículo 19",
                              "content": "1.Todos los alumnos de sexto curso de Educación Primaria realizarán una evaluación final individualizada en la que se comprobará el grado de adquisición de la competencia en comunicación lingüística, de la competencia matemática y de las competencias básicas en ciencia y tecnología, así como el logro de los objetivos de la etapa. Esta evaluación se reali- zará de acuerdo a las características generales de las pruebas que establezca el Gobierno.\n2.Los referentes de esta evaluación serán los criterios de evaluación y los estánda- res de aprendizaje evaluables que aparecen en el Anexo I del Real Decreto 126/2014, de 28 de febrero.\n3.Los resultados de esta evaluación se expresarán en los niveles consignados en el apartado 2 del artículo 13 de esta Orden.\n4.El nivel obtenido por cada alumno se hará constar en un informe que tendrá carác- ter informativo y orientador para el centro en el que el alumno realice el sexto curso de Edu- cación Primaria y para el centro en el que vaya a realizar el siguiente curso escolar. Dicho informe será entregado a sus padres o tutores legales.\n5.La Consejería con competencia en materia de educación podrá establecer planes específicos de mejora en aquellos centros públicos cuyos resultados sean inferiores a los va- lores que, a tal efecto, se determinen. En relación a los centros privados sostenidos con fon- dos públicos se estará a la normativa reguladora del concierto correspondiente.",
                              "subtitle": "Evaluación al finalizar el sexto curso"
                            },
                            {
                              "ArtículoNumber": 20,
                              "ArtículoHeader": "Artículo 20",
                              "content": "1.La Consejería competente en materia de educación velará el derecho de los alum- nos a una evaluación objetiva y a que su dedicación, esfuerzo y rendimiento sean valorados y reconocidos con objetividad.\n2.Los centros comunicarán a los padres o tutores legales de los alumnos al principio de cada curso los criterios y procedimientos de evaluación y calificación que se hayan es- tablecido para cada área y curso, así como los criterios de promoción.",
                              "subtitle": "Objetividad de la evaluación"
                            },
                            {
                              "ArtículoNumber": 21,
                              "ArtículoHeader": "Artículo 21",
                              "content": "1.Los padres o tutores legales deberán participar y colaborar en la educación de sus hijos o tutelados, así como conocer las decisiones relativas a la evaluación y a la promo- ción. Tendrán acceso dentro del centro a los exámenes y documentos de las evaluaciones que realicen sus hijos o tutelados, de conformidad con lo establecido en el artículo 4.2.e) de la Ley Orgánica 8/1985, de 3 de julio, Reguladora del Derecho a la Educación.\n2.El maestro tutor informará a las familias de los alumnos periódicamente a lo largo del curso, cuando la situación lo aconseje o las familias lo demanden, sobre el aprovecha- miento académico de sus hijos y la marcha de su proceso educativo y, en todo caso, con pos- terioridad a cada sesión de evaluación. A tal efecto, se utilizará la información recogida en el proceso de evaluación continua, de acuerdo con los modelos establecidos por el centro.\n3.Asimismo, el centro informará por escrito a la familia del alumno, tras la evalua- ción final, indicando, al menos, los siguientes extremos: las calificaciones obtenidas en las distintas áreas, la promoción o no al curso o etapa siguientes y las medidas de apoyo adop- tadas, en su caso, para que el alumno alcance los objetivos programados.",
                              "subtitle": "Información y participación de los padres o tutores legales de los alumnos"
                            },
                            {
                              "ArtículoNumber": 22,
                              "ArtículoHeader": "Artículo 22",
                              "content": "1.Los documentos oficiales que deben ser utilizados en la evaluación de Educación Primaria son los siguientes: El expediente académico, las actas de evaluación, el informe final de la etapa, el historial académico y, en su caso, el informe personal por traslado. El historial académico y el informe personal por traslado se consideran documentos básicos para garantizar la movilidad de los alumnos en todo el territorio nacional.\n2.Los documentos de evaluación deberán recoger la norma de la Comunidad de Madrid por la que se establece el currículo de la Educación Primaria. En el caso de que ha- yan de surtir efectos en una comunidad autónoma cuya lengua tenga estatutariamente atri- buido carácter oficial, se estará a lo dispuesto en el artículo 36.3 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n3.Los documentos oficiales de evaluación serán visados por el director del centro y llevarán las firmas autógrafas de las personas que corresponda en cada caso, y el sello del centro. Debajo de las mismas constará el nombre y los apellidos del firmante, así como la referencia al cargo o atribución docente.\n4.Los documentos oficiales de evaluación y sus procedimientos de validación po- drán ser sustituidos por sus equivalentes realizados por medios electrónicos, informáticos o telemáticos, siempre que quede garantizada su autenticidad, integridad y conservación, y se cumplan las garantías y los requisitos establecidos por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal; por la Ley 11/2007, de 22 de junio, de Acceso Electrónico de los Ciudadanos a los Servicios Públicos, y por la normati- va que las desarrolla. El expediente electrónico del alumno estará constituido por los datos contenidos en los documentos oficiales de evaluación.",
                              "subtitle": "Documentos oficiales de evaluación de la Educación Primaria"
                            },
                            {
                              "ArtículoNumber": 23,
                              "ArtículoHeader": "Artículo 23",
                              "content": "1.El expediente académico es el documento oficial que incluye los datos de identi- ficación del centro y del alumno y la información relativa al proceso de evaluación. El ex-\npediente se abrirá en el momento de la incorporación del alumno al centro y se ajustará en su contenido y diseño al modelo establecido en el Anexo II de esta Orden.\n2.El expediente académico contendrá, además, el número y la fecha de matrícula, los resultados de la evaluación con las calificaciones obtenidas, las decisiones de promo- ción de curso y de etapa, con indicación, si procede, de la fecha de superación de los obje- tivos del curso y, en su caso, las medidas de apoyo educativo y las adaptaciones curricula- res que se hayan adoptado con el alumno.\n3.Al expediente académico se adjuntará, cuando proceda, la siguiente documentación:\na)Informes psicopedagógicos y médicos académicamente relevantes.\nb)Documentos de los resultados obtenidos por los alumnos en las pruebas de tercer curso de Educación Primaria y de final de etapa, tanto los individuales como los obtenidos por el centro y por la Comunidad de Madrid.\nc)Copia de la diligencia de entrega a los padres o tutores legales del alumno del his- torial académico de Educación Primaria, así como la constancia del envío de una copia del mismo al centro de Educación Secundaria en el que el alumno vaya a continuar sus estudios, en su caso.\n4.La custodia y archivo de los expedientes académicos corresponde a los centros es- colares. El secretario en los centros públicos, o quien asuma sus funciones en los centros privados, será el responsable de su custodia y de las certificaciones que se soliciten.\n5.Las correspondientes Direcciones de Área Territoriales adoptarán las medidas ne- cesarias para su conservación y traslado en caso de supresión o extinción del centro.",
                              "subtitle": "Expediente académico del alumno"
                            },
                            {
                              "ArtículoNumber": 24,
                              "ArtículoHeader": "Artículo 24",
                              "content": "1.El historial académico de la Educación Primaria es el documento oficial que refle- ja las calificaciones y las decisiones relativas al progreso académico del alumno durante toda la etapa y tiene valor acreditativo de los estudios realizados. Se abrirá en formato electróni- co en el momento de la incorporación del alumno a la Educación Primaria y su cumplimen- tación y custodia corresponderá al centro escolar en el que el alumno esté escolarizado.\n2.El historial académico se mantendrá en formato electrónico hasta el momento en que deba ser emitido. Su emisión puede producirse en dos casos:\na)Para su entrega a los padres o tutores legales del alumno exclusivamente al térmi- no de la Educación Primaria. En este caso, la emisión se realizará en impreso ofi- cial específico con papel de seguridad facilitado por la Consejería competente en materia de educación, imprimiéndose a doble cara. Asimismo, podrá extenderse sin los requisitos de papel de seguridad anteriormente citados si el historial acadé- mico incluye en todas sus páginas el Código de Verificación Electrónica (CVE). Para su entrega, el centro emitirá un único historial académico que completará en todos los apartados que procedan con los datos que obren en el expediente acadé- mico del alumno.\nb)Por traslado del alumno a otro centro del sistema educativo español. En este caso, el historial académico se extenderá en papel corriente.\n3.Todas las páginas del historial académico deberán llevar el recuadro que recoge la concordancia de los datos con los que obran en el expediente académico del alumno, la firma del secretario en el caso de los centros públicos o de quien asuma sus funciones en los centros privados, y el visto bueno del director del centro. Igualmente, todas las páginas del historial académico irán numeradas con indicación de la página y del total de páginas del documento.\n4.El historial académico de Educación Primaria recogerá, en todo caso, los datos identificativos del alumno, las áreas cursadas en cada uno de los años de escolarización y los resultados obtenidos en cada convocatoria, ordinaria o extraordinaria, en su caso, las de- cisiones sobre la promoción o permanencia de un año más en la etapa, la media de las cali- ficaciones obtenidas en todas las áreas, las calificaciones obtenidas en la evaluación de ter- cer curso y el nivel obtenido en la evaluación individualizada de sexto curso, junto con la fecha en que se adoptaron estas decisiones, así como la información relativa a los cambios de centro. Asimismo, deberán figurar, en su caso, las medidas de apoyo o refuerzo curricu- lares y organizativas que se han aplicado.\n5.Una copia del historial académico y del informe final de etapa se enviará, en su caso, al centro de Educación Secundaria en el que el alumno vaya a proseguir sus estudios, a petición de este. Estas circunstancias se reflejarán en el correspondiente expediente aca-\ndémico. El modelo de historial académico de Educación Primaria es el establecido en el Anexo III de esta Orden.",
                              "subtitle": "Historial académico de Educación Primaria"
                            },
                            {
                              "ArtículoNumber": 25,
                              "ArtículoHeader": "Artículo 25",
                              "content": "1.Las actas de evaluación son los documentos oficiales que se extenderán para cada uno de los cursos de la Educación Primaria y se cerrarán al término del período lectivo or- dinario y en la convocatoria de las pruebas extraordinarias, en su caso. Los resultados con- signados en las actas de evaluación se reflejarán en el expediente y en el historial académi- co del alumno.\n2.Las actas de evaluación incluirán la relación nominal de los alumnos que compo- nen el grupo, la denominación completa de las áreas, los resultados de la evaluación de di- chas áreas expresados en los términos establecidos en el apartado 2 del artículo 13 y, en su caso, las medidas de apoyo adoptadas y la permanencia de un año más en el mismo curso o la promoción. Serán firmadas por el maestro tutor del grupo y llevarán el visto bueno del director del centro. El modelo de acta es el que se determina en el Anexo IV de esta Orden.\n3.Asimismo, al término de cada curso escolar, se extenderán actas complementarias de evaluación para consignar las áreas no superadas en cursos anteriores y que ya hayan sido recuperadas. Si el centro hubiera optado por la convocatoria extraordinaria, las actas complementarias recogerán, además de las áreas superadas en el proceso de evaluación continua según lo establecido en el artículo 15.5, las superadas en la convocatoria extraor- dinaria y se cerrarán una vez finalizada la misma.\n4.Las actas carecerán de validez si presentan enmiendas o tachaduras. En los casos en que sea necesario hacer una modificación al texto, se extenderá, sin intervenir sobre di- cho texto, una diligencia que dé cuenta de la correspondiente modificación.\n5.La custodia y archivo de las actas de evaluación corresponde a los centros escola- res. El secretario en los centros públicos o quien asuma sus funciones en los centros priva- dos, será el responsable de su custodia. Las correspondientes Direcciones de Área Territo- riales adoptarán las medidas más adecuadas para su conservación y traslado en caso de supresión o extinción del centro.\n6.Los centros elaborarán un informe de los resultados de la evaluación final de los alumnos a partir de los datos consignados en las actas. Una copia de dicho informe, corres- pondiente a cada curso académico, será remitida a la Subdirección General de Inspección Educativa. El modelo de informe es el dispuesto en el Anexo V de esta Orden.",
                              "subtitle": "Actas de evaluación"
                            },
                            {
                              "ArtículoNumber": 26,
                              "ArtículoHeader": "Artículo 26",
                              "content": "Al finalizar la etapa los centros elaborarán para cada alumno un informe sobre el grado de adquisición de los conocimientos, especialmente los que condicionen más su progreso posterior. Dicho informe incluirá el nivel obtenido en la prueba de evaluación externa de sexto curso. Este será redactado por el maestro tutor con la colaboración del resto de los profesores que imparten clase al alumno y contará con el visto bueno del director del cen- tro. Un ejemplar del informe será entregado a los padres o tutores legales del alumno, y otro será remitido al director del centro donde el alumno continúe sus estudios de Educación Se- cundaria Obligatoria. El modelo de informe es el establecido en el Anexo VI de esta Orden.",
                              "subtitle": "Informe final de etapa"
                            },
                            {
                              "ArtículoNumber": 27,
                              "ArtículoHeader": "Artículo 27",
                              "content": "1.El traslado de un alumno a otro centro escolar para proseguir sus estudios supon- drá que el centro de origen remitirá, a petición del centro de destino y con la máxima dili- gencia posible, el historial académico de Educación Primaria y, en su caso, el informe per- sonal por traslado. El centro de origen hará constar que los datos que contienen estos documentos concuerdan con el expediente académico del alumno.\n2.El centro de origen emitirá un informe personal por traslado si el alumno se tras- lada de centro antes de la finalización del curso escolar. Dicho informe será elaborado por el maestro tutor a partir de los datos facilitados por los maestros de las diferentes áreas, y tendrá el visto bueno del director del centro. El informe personal por traslado se ajustará en su modelo y diseño al Anexo VII de esta Orden.\n3.La matriculación adquirirá carácter definitivo a partir de la recepción del historial académico de Educación Primaria debidamente cumplimentado y, en su caso, del informe personal por traslado.\n4.El centro de destino se hará cargo de la custodia del historial académico de Edu- cación Primaria y, en su caso, del informe personal por traslado, y abrirá el correspondien- te expediente académico del alumno, al que trasladará desde el historial académico la infor- mación pertinente.\n5.Los padres o tutores legales del alumno solicitarán en el momento del traslado una certificación para el traslado que deberá ser entregada en el centro de destino a fin de per- mitir la adecuada inscripción del mismo en dicho centro, en tanto este reciba la documen- tación pertinente. Se atendrá, en todo caso, a la normativa vigente aplicable al proceso de escolarización de los alumnos. La certificación para el traslado se ajustará en su modelo y diseño al Anexo VIII de esta Orden.\n6.Los centros de origen no remitirán el historial académico de Educación Primaria cuando el alumno se traslade a un centro extranjero en España o en el exterior, que no im- parta enseñanzas del sistema educativo español. Para facilitar la incorporación a las ense- ñanzas equivalentes del sistema educativo extranjero de que se trate, el centro de origen emitirá una certificación académica completa del alumno, cuyo modelo orientativo se reco- ge en el Anexo IX de esta Orden. En este caso, el centro de origen custodiará el historial académico hasta la posible reincorporación del alumno a un centro español, al cual se re- mitirá si es distinto de este, o hasta su entrega a los padres o tutores legales del alumno, si procede.",
                              "subtitle": "Movilidad de los alumnos e informe personal por traslado"
                            }]                          
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "ADICIONALE",
            "DisposiciónHeader": "Primera",
            "content": "1.La aplicación en los centros docentes concertados de los preceptos relativos a competencias de los órganos colegiados y unipersonales se adaptará a la organización in- terna de dichos centros, de conformidad con lo dispuesto en los artículos 54 y siguientes de la Ley Orgánica 8/1985, de 3 de julio, reguladora del Derecho a la Educación.\n2.Los centros privados no concertados, en el marco de lo dispuesto en el artículo 25 de la Ley Orgánica 8/1985, de 3 de julio, Reguladora del Derecho a la Educación, dispon- drán de autonomía para adaptar su régimen interior a lo dispuesto en la presente Orden.\n3.En los centros privados y privados concertados existirá la figura del maestro tutor, así como equipos docentes que realizarán las funciones dispuestas en la presente Orden, si bien no les serán de aplicación las normas concretas sobre nombramiento y duración de la condición de tutor o coordinador.",
            "subtitle": "Centros privados"
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Segunda",
            "content": "La evaluación de estos alumnos se regirá, con carácter general, por lo dispuesto en esta Orden y por la normativa vigente aplicable a estos alumnos.\nLos centros establecerán las medidas más adecuadas para que las condiciones de rea- lización de la evaluación de tercer curso y de la evaluación final individualizada de sexto curso se adapten a las necesidades de los alumnos con necesidad específica de apoyo edu- cativo.",
            "subtitle": "Evaluación de los alumnos con necesidad específica de apoyo educativo, hospitalizados o con convalecencia prolongada"
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Tercera",
            "content": "1.Los centros extenderán diligencias en el expediente y en el historial académicos de los alumnos que han cursado Educación Primaria en centros acogidos al convenio entre el Ministerio de Educación y Ciencia y el British Council, en el apartado de observaciones, según el modelo establecido en el Anexo X de esta Orden.\n2.Los centros extenderán diligencias en el expediente y en el historial académicos de los alumnos que han cursado enseñanza bilingüe español-inglés en Educación Primaria, en el apartado de observaciones, según el modelo establecido en el Anexo XI de esta Orden.\n3.Los centros harán constar en las actas de evaluación de los alumnos que cursen en- señanzas en los centros docentes acogidos al convenio entre el Ministerio de Educación y Ciencia y el British Council, una referencia expresa al Real Decreto 717/2005, de 20 de ju- nio, por el que se regula la ordenación de las enseñanzas en los centros docentes acogidos al convenio entre el Ministerio de Educación y Ciencia y The British Council (“Boletín Ofi- cial del Estado” de 6 de julio), según el modelo establecido en el Anexo XII de esta Orden.\n4.Los centros harán constar en las actas de evaluación de los alumnos que cursen la enseñanza bilingüe español-inglés en la Educación Primaria, las áreas que han cursado en lengua inglesa, según el modelo establecido en el Anexo XIII de esta Orden.",
            "subtitle": "Consignación en los documentos de evaluación de los alumnos que cursen enseñanzas en los centros docentes acogidos al convenio entre el Ministerio de Educación y Ciencia y el British Council, y de los alumnos que cursen la enseñanza bilingüe español-inglés en la Educación Primaria"
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Cuarta",
            "content": "El Servicio de la Inspección Educativa será el encargado de asesorar y supervisar el desarrollo del proceso de evaluación y de proponer la adopción de las medidas que contri- buyan a perfeccionarlo. Para ello, los inspectores se reunirán, cuando se considere necesa- rio, con el equipo directivo y/o el equipo docente, dedicando especial atención a la valora- ción y el análisis de los resultados de la evaluación de los alumnos y al cumplimiento de lo dispuesto en esta Orden. Igualmente, supervisarán la cumplimentación y custodia del expe- diente académico.",
            "subtitle": "Asesoramiento y supervisión del proceso de evaluación por parte del Servicio de la Inspección Educativa"
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Quinta",
            "content": "Todo lo referente a la obtención de los datos personales de los alumnos, a la cesión de los mismos de unos centros a otros y a la seguridad y confidencialidad de estos, estará a lo dispuesto en la legislación vigente en materia de protección de datos de carácter personal y, en todo caso, a lo establecido en la disposición adicional vigesimotercera de la Ley Orgáni- ca 2/2006, de 3 de mayo, de Educación. En todo caso, los maestros y el resto del personal que, en el ejercicio de sus funciones, acceda a datos personales y familiares o que afecten al honor o intimidad de los menores o de sus familias, estarán sujetos al deber de sigilo.",
            "subtitle": "Datos personales de los alumnos"
        },
        {
            "type": "ADICIONALE",
            "DisposiciónHeader": "Sexta",
            "content": "1.Los libros de texto de cada curso de la etapa deberán atenerse a lo que establece la disposición adicional cuarta de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, modifi- cada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa.\n2.Los libros de texto y materiales didácticos adoptados no podrán ser sustituidos por otros durante un período mínimo de cuatro años. Excepcionalmente, la Inspección Educa- tiva podrá autorizar la modificación del plazo anteriormente establecido, previa solicitud razonada del centro, de acuerdo con el punto tercero de la Disposición Adicional cuarta de la Ley Orgánica 2/2006, de 3 de mayo, de Educación.",
            "subtitle": "Libros de texto"
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "Primera",
            "content": "La revisión del proyecto educativo del centro se efectuará a lo largo de los cursos es- colares 2014/2015 y 2015/2016 para su adaptación a la normativa vigente.",
            "subtitle": "Revisión y adaptación del proyecto educativo"
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "Segunda",
            "content": "1.Los documentos oficiales de evaluación para los cursos primero, tercero y quinto serán los establecidos en la presente Orden. Los documentos derivados de la Or-den 1028/2008, de 29 de febrero, modificada por la Orden 3225/2008, de 27 de junio, so- bre la evaluación en la Educación Primaria mantendrán sus efectos durante el año académi- co 2014/2015 para los cursos segundo, cuarto y sexto, con las adaptaciones y, en su caso, las diligencias que sean necesarias para reflejar el sistema de evaluación y promoción esta- blecido en esta Orden.\n2.En el caso de alumnos que se incorporen por primera vez a la Educación Primaria a los cursos primero, tercero y quinto en el año académico 2014/2015, los centros abrirán el expediente académico según el modelo establecido en esta Orden.\n3.Los documentos de evaluación establecidos en esta Orden se abrirán, a partir del año académico 2015/2016 para todos los alumnos de la etapa, diligenciándose, los antiguos documentos con el fin de inutilizar las casillas que proceda y uniéndose estos a los nuevos.",
            "subtitle": "Vigencia de los documentos oficiales de evaluación"
        },
        {
            "type": "DEROGATORIA",
            "DisposiciónHeader": "Única",
            "content": "A partir de la total implantación de lo regulado en la presente Orden quedan derogadas la Orden 3319-01/2007, de 18 de junio, del Consejero de Educación, por la que se regulan para la Comunidad de Madrid la implantación y la organización de la Educación Primaria de- rivada de la Ley Orgánica 2/2006, de 3 de mayo, de Educación y la Orden 1028/2008, de 29 de febrero, de la Consejería de Educación, por la que se regulan para la Comunidad de Madrid la evaluación en la Educación Primaria y los documentos de aplicación así como cualquier norma o disposición de igual o inferior rango que se oponga a lo en ella establecido.",
            "subtitle": "Derogación normativa"
        },
        {
            "type": "FINALE",
            "DisposiciónHeader": "Primera",
            "content": "La Dirección General con competencia en materia de ordenación académica dictará cuantas medidas sean precisas para la ejecución de lo establecido en la presente Orden.",
            "subtitle": "Desarrollo normativo"
        },
        {
            "type": "FINALE",
            "DisposiciónHeader": "Segunda",
            "content": "Esta Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFI- CIAL DE LA COMUNIDAD DE MADRID.",
            "subtitle": "Entrada en vigor"
        }],
        "Anexo": {
          "Tablas": [{
              "TablaHeader": "",
              "content": ""
          }],
          "structural_elements": [{
              "structural_elementtHeader": "ANEXO I MODELO ORIENTATIVO DE ACTA DE LAS SESIONES DE EVALUACIÓN",
              "rawContent": "Centro: ____________________________________________________________________ Año académico: 20 _____ / 20 _____ Sesión nº: ______ Curso: _________ Grupo: _________ Fecha:________________ Asistentes Firmas NÚMERO DE ALUMNOS DEL GRUPO Número % Alumnos evaluados positivamente Alumnos evaluados negativamente en algún área Total RESULTADOS ACADÉMICOS IN SU BI NT SB Ciencias de la Naturaleza Ciencias Sociales Lengua Castellana y Literatura Matemáticas Primera Lengua Extranjera: (................................................) Educación Física Religión Valores Sociales y Cívicos Educación Artística Segunda Lengua Extranjera: (...............................................) ALCA1: (.................................................................................) (..............................................................................................) ACUERDOS Y DECISIONES ADOPTADAS: OBSERVACIONES: El/la tutor/a\nFdo.: _______________________________________",
              "page": 14
          },
          {
            "structural_elementtHeader": "ANEXO II \n EXPEDIENTE ACADÉMICO DEL ALUMNO",
            "rawContent": "Datos del centro\nCentro: Código de centro:\nPúblico Dirección: Localidad:\nPrivado C.P.: Teléfono: Correo electrónico:\nDatos personales del alumno/a\nApellidos: Nombre:\nDNI/NIE/Pasaporte: Sexo: H M\nFecha de nacimiento: Lugar de nacimiento:\nProvincia: País: Nacionalidad:\nDomicilio: Localidad: C.P.:\nProvincia: Teléfono: Correo electrónico:\nNombre del padre o tutor legal:\nDNI/NIE/Pasaporte: Teléfono de contacto:\nNombre de la madre o tutora legal:\nDNI/NIE/Pasaporte: Teléfono de contacto:\nNúmero de matrícula: Fecha de matrícula:\nAntecedentes de escolarización en Educación Infantil y en Educación Primaria\nNombre del centro Localidad Provincia Teléfono Años\nacadémicos Etapa Cursos\n\nCambios de Domicilio\nDomicilio: Teléfono:\nDomicilio: Teléfono:\nDomicilio: Teléfono:\nDomicilio: Teléfono:\nTraslado de centro\nCon fecha: se traslada al centro:\nTeléfono: Fax: Código de centro:\nDirección: Localidad: Provincia:\nEl traslado se realiza antes de finalizar el curso: Sí No \nMedidas de atención a la diversidad\nMedidas de apoyo ordinario en el primer curso\nMedidas de apoyo ordinario en el segundo curso\nMedidas de apoyo ordinario en el tercer curso\nMedidas de apoyo ordinario en el cuarto curso\nMedidas de apoyo ordinario en el quinto curso\nMedidas de apoyo ordinario en el sexto curso\nMedidas de apoyo específico para alumnos con necesidades educativas especiales\nÁreas con adaptaciones curriculares significativas y breve descripción de las mismas \nMedidas de apoyo específico para los alumnos con altas capacidades intelectuales\nMedidas de apoyo específico para los alumnos que se incorporan tardíamente al sistema\neducativo español\nDiligencia para hacer constar que el alumno ha cursado Educación Primaria en los centros docentes\nacogidos al convenio entre el Ministerio de Educación y Ciencia y el “British Council” (cuando proceda)\nDiligencia para hacer constar que el alumno ha cursado la enseñanza bilingüe español-inglés en\nEducación Primaria (cuando proceda)\nResultados en pruebas de evaluación externas (Especificar el resultado obtenido en la prueba de 3º y el nivel obtenido en la\nevaluación final de Educación Primaria)\nDatos médicos y psicopedagógicos relevantes\nObservación: Si existe evaluación de necesidades educativas especiales o evaluación psicopedagógica y dictamen\nde escolarización, se adjuntará a este expediente.\nOtras observaciones\nDocumentación adjunta\nSe adjuntan al presente expediente, según corresponda, los siguientes documentos:\n Informes psicopedagógicos y médicos.\n Documentos de evaluación del tercer curso y del sexto curso.\n Otra documentación académica que se ha generado durante el período en el que el alumno cursa\nEducación Primaria. Especificar: ....................................................................................................................\n.........................................................................................................................................................................\n Otra documentación relevante en la vida académica del alumno.\nResultados de la evaluación de los distintos cursos de Educación Primaria\nAlumno/a: .......................................................................................................... NIA: ......................\nCentro: ................................................................................... Código del centro: ......................\nPrimer curso - Año académico 20___ / 20___\nCalificaciones obtenidas en las distintas áreas\nÁrea Calificación MA Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (.............................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (...........................................................)\nALCA: (...............................................................................................)\n(..........................................................................................................)\nNota media de las calificaciones\nDecisión de promoción\nFecha de la sesión de evaluación: ____________________\n Supera los requisitos de promoción y promociona al segundo curso.\n Promociona al segundo curso sin superar los requisitos de promoción.\n Permanece un año más en el primer curso.\n____________________, ___ de _____________ 20___\n VºBº\n El/la director/a El/la secretario/a\n(sello del centro)\nFdo.:___________________________________ Fdo.:___________________________________\nCon fecha ______________ supera los objetivos del primer curso.\nEl/la secretario/a\nFdo.:______________________________________\nNORMAS DE CUMPLIMENTACIÓN\n En cada curso se consignarán las calificaciones obtenidas, tanto las positivas como las negativas.\n En el caso de permanencia de un año más en un curso, se harán constar, una vez finalizado este, los resultados obtenidos en\nel mismo.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente)\nen la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con\n“Mención honorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n En la columna “MA” se consignará RE: Refuerzo educativo o AC: Adaptación curricular, en aquellas áreas que han sido objeto\nde medidas de apoyo.\n ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media. \n\nAlumno/a: ....................................................................................................... NIA: ......................\nCentro: ................................................................................... Código del centro: ......................\nSegundo curso - Año académico 20___ / 20___\nCalificaciones obtenidas en las distintas áreas\nÁrea Calificación MA Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..........................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (........................................................)\nALCA: (............................................................................................)\n(.......................................................................................................)\nNota media de las calificaciones\nDecisión de promoción\nFecha de la sesión de evaluación: ____________________\n Supera los requisitos de promoción y promociona al tercer curso.\n Promociona al tercer curso sin superar los requisitos de promoción.\n Permanece un año más en el segundo curso.\n____________________, ___ de _____________ 20___\n VºBº\n El/la director/a El/la secretario/a\n(sello del centro)\nFdo.:___________________________________ Fdo.:___________________________________\nCon fecha ______________ supera los objetivos del segundo curso.\nEl/la secretario/a\nFdo.:______________________________________\nNORMAS DE CUMPLIMENTACIÓN\n En cada curso se consignarán las calificaciones obtenidas, tanto las positivas como las negativas.\n En el caso de permanencia de un año más en un curso, se harán constar, una vez finalizado este, los resultados obtenidos en el\nmismo.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en\nla columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención\nhonorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n En la columna “MA” se consignará RE: Refuerzo educativo o AC: Adaptación curricular, en aquellas áreas que han sido objeto de\nmedidas de apoyo.\n ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media.\nAlumno/a: ....................................................................................................... NIA: ......................\nCentro: ................................................................................... Código del centro: ......................\nTercer curso - Año académico 20___ / 20___\nCalificaciones obtenidas en las distintas áreas\nÁrea Calificación MA Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..........................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (........................................................)\nALCA: (............................................................................................)\n(.......................................................................................................)\nNota media de las calificaciones\nDecisión de promoción\nFecha de la sesión de evaluación: ____________________\n Supera los requisitos de promoción y promociona al cuarto curso.\n Promociona al cuarto curso sin superar los requisitos de promoción.\n Permanece un año más en el tercer curso.\n____________________, ___ de _____________ 20___\n VºBº\n El/la director/a El/la secretario/a\n(sello del centro)\nFdo.:___________________________________ Fdo.:___________________________________\nCon fecha ______________ supera los objetivos del tercer curso.\nEl/la secretario/a\nFdo.:______________________________________\nNORMAS DE CUMPLIMENTACIÓN\n En cada curso se consignarán las calificaciones obtenidas, tanto las positivas como las negativas.\n En el caso de permanencia de un año más en un curso, se harán constar, una vez finalizado este, los resultados obtenidos en\nel mismo.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente)\nen la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con\n“Mención honorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n En la columna “MA” se consignará RE: Refuerzo educativo o AC: Adaptación curricular, en aquellas áreas que han sido objeto\nde medidas de apoyo.\n ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media. \nAlumno/a: ....................................................................................................... NIA: ......................\nCentro: ................................................................................... Código del centro: ......................\nCuarto curso - Año académico 20___ / 20___\nCalificaciones obtenidas en las distintas áreas\nÁrea Calificación MA Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..........................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (........................................................)\nALCA: (............................................................................................)\n(.......................................................................................................)\nNota media de las calificaciones\nDecisión de promoción\nFecha de la sesión de evaluación: ____________________\n Supera los requisitos de promoción y promociona al quinto curso.\n Promociona al quinto curso sin superar los requisitos de promoción.\n Permanece un año más en el cuarto curso.\n____________________, ___ de _____________ 20___\n VºBº\n El/la director/a El/la secretario/a\n(sello del centro)\nFdo.:___________________________________ Fdo.:___________________________________\nCon fecha ______________ supera los objetivos del cuarto curso.\nEl/la secretario/a\nFdo.:______________________________________\nNORMAS DE CUMPLIMENTACIÓN\n En cada curso se consignarán las calificaciones obtenidas, tanto las positivas como las negativas.\n En el caso de permanencia de un año más en un curso, se harán constar, una vez finalizado este, los resultados obtenidos en\nel mismo.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente)\nen la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con\n“Mención honorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n En la columna “MA” se consignará RE: Refuerzo educativo o AC: Adaptación curricular, en aquellas áreas que han sido objeto\nde medidas de apoyo.\n ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media.\nAlumno/a: ....................................................................................................... NIA: ......................\nCentro: ................................................................................... Código del centro: ......................\nQuinto curso - Año académico 20___ / 20___\nCalificaciones obtenidas en las distintas áreas\nÁrea Calificación MA Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..........................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (........................................................)\nALCA: (............................................................................................)\n(.......................................................................................................)\nNota media de las calificaciones\nDecisión de promoción\nFecha de la sesión de evaluación: ____________________\n Supera los requisitos de promoción y promociona al sexto curso.\n Promociona al sexto curso sin superar los requisitos de promoción.\n Permanencia de un año más en el quinto curso.\n____________________, ___ de _____________ 20___\n VºBº\n El/la director/a El/la secretario/a\n(sello del centro)\nFdo.:___________________________________ Fdo.:___________________________________\nCon fecha ______________ supera los objetivos del quinto curso.\nEl/la secretario/a\nFdo.:______________________________________\nNORMAS DE CUMPLIMENTACIÓN\n En cada curso se consignarán las calificaciones obtenidas, tanto las positivas como las negativas.\n En el caso de permanencia de un año más en un curso, se harán constar, una vez finalizado este, los resultados obtenidos en\nel mismo.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente)\nen la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con\n“Mención honorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n En la columna “MA” se consignará RE: Refuerzo educativo o AC: Adaptación curricular, en aquellas áreas que han sido objeto\nde medidas de apoyo.\n ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media.\nAlumno/a: ....................................................................................................... NIA: ......................\nCentro: ................................................................................... Código del centro: ......................\nSexto curso - Año académico 20___ / 20___\nCalificaciones obtenidas en las distintas áreas\nÁrea Calificación MA Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..........................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (........................................................)\nALCA: (............................................................................................)\n(.......................................................................................................)\nNota media de las calificaciones\nDecisión de promoción\nFecha de la sesión de evaluación: ____________________\n Supera los requisitos de promoción y promociona a Educación Secundaria Obligatoria.\n Promociona a Educación Secundaria Obligatoria sin superar los requisitos de promoción.\n Permanece un año más en el sexto curso.\n____________________, ___ de _____________ 20___\n VºBº\n El/la director/a El/la secretario/a\n(sello del centro)\nFdo.:___________________________________ Fdo.:___________________________________\nNORMAS DE CUMPLIMENTACIÓN\n En cada curso se consignarán las calificaciones obtenidas, tanto las positivas como las negativas.\n En el caso de permanencia de un año más en un curso, se harán constar, una vez finalizado este, los resultados obtenidos en\nel mismo.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente)\nen la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con\n“Mención honorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n En la columna “MA” se consignará RE: Refuerzo educativo o AC: Adaptación curricular, en aquellas áreas que han sido objeto\nde medidas de apoyo.\n ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media.\nAlumno/a: ....................................................................................................... NIA: ......................\nCentro: ................................................................................... Código del centro: ......................\n.................... curso - Año académico 20___ / 20___\nCalificaciones obtenidas en las distintas áreas\nÁrea Calificación MA Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..........................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (........................................................)\nALCA: (............................................................................................)\n(.......................................................................................................)\nNota media de las calificaciones\nDecisión de promoción\nFecha de la sesión de evaluación: ____________________\n Supera los requisitos de promoción y promociona al ______ curso.\n Promociona al ______ curso sin superar los requisitos de promoción.\n Supera los requisitos de promoción y promociona a Educación Secundaria Obligatoria.\n Promociona a Educación Secundaria Obligatoria sin superar los requisitos de promoción.\n____________________, ___ de _____________ 20___\n VºBº\n El/la director/a El/la secretario/a\n(sello del centro)\nFdo.:___________________________________ Fdo.:___________________________________\nCon fecha ______________ supera los objetivos del ______ curso.\nEl/la secretario/a\nFdo.:______________________________________\nNORMAS DE CUMPLIMENTACIÓN\n En cada curso se consignarán las calificaciones obtenidas, tanto las positivas como las negativas.\n En el caso de permanencia de un año más en un curso, se harán constar, una vez finalizado este, los resultados obtenidos en\nel mismo.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente)\nen la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con\n“Mención honorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n En la columna “MA” se consignará RE: Refuerzo educativo o AC: Adaptación curricular, en aquellas áreas que han sido objeto\nde medidas de apoyo.\n ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media.\nCon fecha _____ de _______________ de 20___ se hace entrega a los padres o tutores legales del\nalumno del historial académico de Educación Primaria.\nEste expediente académico de Educación Primaria, correspondiente al alumno/a ___________________\n___________________________________________, con número de identificación _________________\nconsta de _____ páginas. ",
            "page": 15
          },
          {
            "structural_elementtHeader": "ANEXO III\nHISTORIAL ACADÉMICO DE EDUCACIÓN PRIMARIA",
            "rawContent": "Apellidos: Nombre:\nDNI/NIE/Pasaporte: Sexo: H M\nFecha de nacimiento: Lugar de nacimiento:\nProvincia: País: Nacionalidad:\nDomicilio: Localidad: C.P.:\nProvincia: Teléfono: Correo electrónico:\nNombre del padre o tutor:\nDNI/NIE/Pasaporte: Teléfono de contacto:\nNombre de la madre o tutora:\nDNI/NIE/Pasaporte: Teléfono de contacto:\nDatos del centro\nCentro: Código del centro:\nPúblico Dirección: Localidad:\nPrivado C.P.: Teléfono: Correo electrónico:\nInscripción y cambio de centro\nEl titular de este historial académico queda matriculado en el centro: _________________________________________________________\ncon número de matrícula:______________________\nVºBº __________________ , a ____ de _____________ de 20 ____\nEl/la director/a El/la secretario/a\n (sello del centro)\nFdo.: _________________________________ Fdo.: ________________________________\nEl titular de este historial académico causa baja en el centro por traslado a:_____________________________________________________\nVºBº __________________, a _____ de _____________ de 20 ____\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _________________________________ Fdo.: ________________________________\nAños de escolarización en Educación Primaria\nAño académico Curso Centro\n\nHistorial académico del alumno/a: ....................................................................................................... NIA: ..........................\nLos datos que contiene este historial académico concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de _______\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Este historial académico no será válido si presenta enmiendas o tachaduras\nMedidas de atención a la diversidad\nMedidas de refuerzo educativo en el primer curso\nMedidas de refuerzo educativo en el segundo curso\nMedidas de refuerzo educativo en el tercer curso\nMedidas de refuerzo educativo en el cuarto curso\nMedidas de refuerzo educativo en el quinto curso\nMedidas de refuerzo educativo en el sexto curso\nMedidas de apoyo específico para alumnos con necesidades educativas especiales\nÁreas con adaptaciones curriculares significativas y breve descripción de las mismas\nHistorial académico del alumno/a: ................................................................................................................ NIA: ..............................\nLos datos que contiene este historial académico concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de ________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Este historial académico no será válido si presenta enmiendas o tachaduras. \nMedidas de apoyo específico para los alumnos con altas capacidades intelectuales\nMedidas de apoyo específico para los alumnos que se incorporan tardíamente al sistema educativo español\nDiligencia para hacer constar que el alumno/a ha cursado Educación Primaria en los centros docentes acogidos al\nconvenio entre el Ministerio de Educación y Ciencia y el “British Council” (cuando proceda)\nDiligencia para hacer constar que el alumno/a ha cursado la enseñanza bilingüe español-inglés en Educación Primaria\n(cuando proceda)\nHistorial académico del alumno/a: .................................................................................................................. NIA: ............................\nLos datos que contiene este historial académico concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de ________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Este historial académico no será válido si presenta enmiendas o tachaduras.\nResultados de la evaluación\nAlumno/a: ................................................................................................. NIA: ........................................\nCentro: ................................................................................................. Código del centro: ........................................\nPRIMER CURSO DE EDUCACIÓN PRIMARIA Año académico 20_____ / 20_____\nCalificación1\nMedidas adoptadas2\nÁrea Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA3\n: (...........................................................................................................)\n(........................................................................................................................)\nMedia de las calificaciones\nPromoción al segundo curso\nEn la sesión de evaluación de fecha ____ de ____________ de 20 ____ se decidió la promoción del alumno/a al segundo curso de Educación\nPrimaria.\nSuperación de los objetivos del primer curso (Rellenar cuando proceda)\nCon fecha ______ de _____________ de 20 ____ supera los objetivos del primer curso.\nAlumno/a: ................................................................................................. NIA: ........................................\nCentro: ................................................................................................. Código del centro: ........................................\nSEGUNDO CURSO DE EDUCACIÓN PRIMARIA Año académico 20_____ / 20_____\nCalificación1\nMedidas adoptadas2\nÁrea Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA3\n: (...........................................................................................................)\n(........................................................................................................................)\nMedia de las calificaciones\nPromoción al segundo curso\nEn la sesión de evaluación de fecha ____ de ____________ de 20 ____ se decidió la promoción del alumno/a al tercer curso de Educación\nPrimaria.\nSuperación de los objetivos del primer curso (Rellenar cuando proceda)\nCon fecha ______ de _____________ de 20 ____ supera los objetivos del segundo curso.\nHistorial académico del alumno/a: .................................................................................................................. NIA: ............................\nLos datos que contiene este historial académico concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de ________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Este historial académico no será válido si presenta enmiendas o tachaduras.\n\n1 Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda\ny la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención honorífica”, esta circunstancia se consignará en la casilla\nde calificación con la expresión “SB-M”.\n2 Se consignará, en caso necesario, en los términos RE: Refuerzo Educativo o AC: Adaptación Curricular. 3 Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media. \nAlumno/a: ................................................................................................. NIA: ........................................\nCentro: ................................................................................................. Código del centro: ........................................\nTERCER CURSO DE EDUCACIÓN PRIMARIA Año académico 20_____ / 20_____\nCalificación1\nMedidas adoptadas2\nÁrea Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA3\n: (...........................................................................................................)\n(........................................................................................................................)\nMedia de las calificaciones\nPromoción al segundo curso\nEn la sesión de evaluación de fecha ____ de ____________ de 20 ____ se decidió la promoción del alumno/a al cuarto curso de Educación\nPrimaria.\nSuperación de los objetivos del primer curso (Rellenar cuando proceda)\nCon fecha ______ de _____________ de 20 ____ supera los objetivos del tercer curso.\nAlumno/a: ................................................................................................. NIA: ........................................\nCentro: ................................................................................................. Código del centro: ........................................\nCUARTO CURSO DE EDUCACIÓN PRIMARIA Año académico 20_____ / 20_____\nCalificación1\nMedidas adoptadas2\nÁrea Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA3\n: (...........................................................................................................)\n(........................................................................................................................)\nMedia de las calificaciones\nPromoción al segundo curso\nEn la sesión de evaluación de fecha ____ de ____________ de 20 ____ se decidió la promoción del alumno/a al quinto curso de Educación\nPrimaria.\nSuperación de los objetivos del primer curso (Rellenar cuando proceda)\nCon fecha ______ de _____________ de 20 ____ supera los objetivos del cuarto curso.\nHistorial académico del alumno/a: .................................................................................................................. NIA: ............................\nLos datos que contiene este historial académico concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de ________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Este historial académico no será válido si presenta enmiendas o tachaduras.\n\n1 Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda\ny la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención honorífica”, esta circunstancia se consignará en la casilla\nde calificación con la expresión “SB-M”.\n2 Se consignará, en caso necesario, en los términos RE: Refuerzo Educativo o AC: Adaptación Curricular. 3 Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media. \nAlumno/a: ................................................................................................. NIA: ........................................\nCentro: ................................................................................................. Código del centro: ........................................\nQUINTO CURSO DE EDUCACIÓN PRIMARIA Año académico 20_____ / 20_____\nCalificación1\nMedidas adoptadas2\nÁrea Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA3\n: (...........................................................................................................)\n(........................................................................................................................)\nMedia de las calificaciones\nPromoción al segundo curso\nEn la sesión de evaluación de fecha ____ de ____________ de 20 ____ se decidió la promoción del alumno/a al sexto curso de Educación\nPrimaria.\nSuperación de los objetivos del primer curso (Rellenar cuando proceda)\nCon fecha ______ de _____________ de 20 ____ supera los objetivos del quinto curso.\nAlumno/a: ................................................................................................. NIA: ........................................\nCentro: ................................................................................................. Código del centro: ........................................\nSEXTO CURSO DE EDUCACIÓN PRIMARIA Año académico 20_____ / 20_____\nCalificación1\nMedidas adoptadas2\nÁrea Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA3\n: (...........................................................................................................)\n(........................................................................................................................)\nMedia de las calificaciones\nPromoción a la etapa de Educación Secundaria Obligatoria\nEn la sesión de evaluación de fecha ______ de _____________ de 20 ____ se decidió la promoción del alumno/a a la etapa de Educación\nSecundaria Obligatoria.\nSuperación de los objetivos del sexto curso (Rellenar cuando proceda)\nCon fecha ______ de _____________ de 20 ____ supera los objetivos del sexto curso.\nHistorial académico del alumno/a: .................................................................................................................. NIA: ............................\nLos datos que contiene este historial académico concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de ________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Este historial académico no será válido si presenta enmiendas o tachaduras.\n\n1 Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda\ny la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención honorífica”, esta circunstancia se consignará en la casilla\nde calificación con la expresión “SB-M”.\n2 Se consignará, en caso necesario, en los términos RE: Refuerzo Educativo o AC: Adaptación Curricular. 3 Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media\n* (A cumplimentar únicamente en caso de permanencia de un curso más en la misma etapa) **\nAlumno/a: ................................................................................................. NIA: ........................................\nCentro: ................................................................................................. Código del centro: ........................................\n............................... CURSO DE EDUCACIÓN PRIMARIA Año académico 20_____ / 20_____\nCalificación1\nMedidas adoptadas2\nÁrea Ordinaria Extraordinaria\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA3\n: (...........................................................................................................)\n(........................................................................................................................)\nMedia de las calificaciones\nPromoción a ...............................................................................................................................\n En la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la promoción del alumno/a al ....................... curso\nde Educación Primaria.\n En la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la promoción del alumno/a a la etapa de Educación\nSecundaria Obligatoria.\nObservaciones\nResultados en pruebas de evaluación externas\nCon fecha ______ de ________________ de 20____ se hace entrega a los padres o tutores del alumno/a\n_____________________________________________________________________ del presente historial académico, tras haber finalizado\nsu escolaridad en Educación Primaria.\nHistorial académico del alumno/a: ....................................................................................................... NIA: ..........................\nLos datos que contiene este historial académico concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de _______\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Este historial académico no será válido si presenta enmiendas o tachaduras.\n\n1 Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda\ny la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención honorífica”, esta circunstancia se consignará en la casilla\nde calificación con la expresión “SB-M”.\n2 Se consignará, en caso necesario, en los términos RE: Refuerzo Educativo o AC: Adaptación Curricular. 3 Área de Libre Configuración Autonómica. Las calificaciones obtenidas en esta área no computan en la nota media.",
            "page": 25
          },
          {
            "structural_elementtHeader": "ANEXO IV \nACTA DE EVALUACIÓN FINAL",
            "rawContent": "EDUCACIÓN PRIMARIA Año académico 20 ___/ 20___ (Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el Currículo de Educación Primaria) Centro Código Dirección Localidad C.P. CURSO : GRUPO: -------- CALIFICACIONES OBTENIDAS POR LOS ALUMNOS EN LAS DISTINTAS ÁREAS -------- RELACIÓN ALFABÉTICA DEL ALUMNADO ÁREAS DE CONOCIMIENTO Ciencias de la Naturaleza Ciencias Sociales Lengua Castellana y Literatura Matemáticas Primera Lengua Extranjera: (.................) Educación Física Religión Valores Sociales y Cívicos Educación Artística Segunda Lengua Extranjera: (.................) ALCA: (................) (.................) Propuesta de promoción Nº de Orden Apellidos Nombre Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA SI NO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30\n ALCA: Área de Libre Configuración Autonómica.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención honorífica”, esta\ncircunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n La columna “MA” (Medidas de Apoyo) se consignará, en caso necesario, con RE (Refuerzo Educativo) o AC (Adaptación Curricular).\n La columna “Propuesta de promoción” se consignará con un aspa en la opción que corresponda.\n Esta acta consta de alumnos, finalizando en el alumno P\nNÚMERO DE ALUMNOS Calif. Ciencias de la Naturaleza Ciencias Sociales Lengua Castellana y Literatura Matemáticas Primera Lengua Extranjera: (......................) Educación Física Religión Valores Sociales y Cívicos Educación Artística Segunda Lengua Extranjera: (.......................) ALCA: 1 (........................) (......................) Alumnos matriculados Promocionan (Total) Promocionan con MA No promocionan IN SU BI NT SB DILIGENCIAS Y OBSERVACIONES: _______ de ________________________ de 20_______ Vº Bº El/la director/a El/la tutor/a (sello del centro) Fdo.: ________________________________________________________ Fdo.: _______________________________________________________\nACTA DE EVALUACIÓN COMPLEMENTARIA Año académico 20 ___/ 20___ (Decreto 89/2014, de 24 de julio, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el Currículo de Educación Primaria) Centro Código Dirección Localidad C.P. CURSO : GRUPO: -------- CALIFICACIONES OBTENIDAS POR LOS ALUMNOS EN LAS DISTINTAS ÁREAS -------- RELACIÓN ALFABÉTICA DEL ALUMNADO ÁREAS DE CONOCIMIENTO Ciencias de la Naturaleza Ciencias Sociales Lengua Castellana y Literatura Matemáticas Primera Lengua Extranjera: (.................) Educación Física Religión Valores Sociales y Cívicos Educación Artística Segunda Lengua Extranjera: (.................) ALCA: (................) (.................) Propuesta de promoción Nº de Orden Apellidos Nombre Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA Calif MA SI NO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30\n ALCA: Área de Libre Configuración Autonómica.\n Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención honorífica”, esta\ncircunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n La columna “MA” (Medidas de Apoyo) se consignará, en caso necesario, con RE (Refuerzo Educativo) o AC (Adaptación Curricular).\n La columna “Propuesta de promoción” se consignará con un aspa en la opción que corresponda.\n Esta acta consta de alumnos, finalizando en el alumno\nNÚMERO DE ALUMNOS Calif. Ciencias de la Naturaleza Ciencias Sociales Lengua Castellana y Literatura Matemáticas Primera Lengua Extranjera: (......................) Educación Física Religión Valores Sociales y Cívicos Educación Artística Segunda Lengua Extranjera: (.......................) ALCA: 1 (........................) (......................) Alumnos matriculados Promocionan (Total) Promocionan con MA No promocionan IN SU BI NT SB DILIGENCIAS Y OBSERVACIONES: _______ de ________________________ de 20_______ Vº Bº El/la director/a El/la tutor/a (sello del centro) Fdo.: ________________________________________________________ Fdo.: _______________________________________________________\n",
            "page": 32
          },
          {
            "structural_elementtHeader": "ANEXO V\nINFORME DE LOS RESULTADOS DE LA EVALUACIÓN FINAL DE LOS ALUMNOS",
            "rawContent": "Gobierno, por el que se establece para la Comunidad de Madrid el Currículo de Educación Primaria)\nEDUCACIÓN PRIMARIA Año académico 20___ / 20___\nCentro Código\nDirección Localidad C.P.\nEVALUACIÓN FINAL DEL ...................... CURSO / GRUPO: ............ Alumnos\nÁrea IN SU BI NT SB Para este curso/grupo Total\nCiencias de la Naturaleza\nNº de matriculados: _______\nPromocionan: _______\nNo promocionan: _______\n(De los alumnos que promocionan...)\nPromocionan con MA: _______\n_______\n_______\n_______\n_______\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..............................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.............................................)\nALCA:1\n (...............................................................................)\n(............................................................................................)\nTOTAL\n* Cumplimentar tantos cuadros como cursos/grupos tenga el centro. La columna Total se rellenará exclusivamente en el último cuadro de cada curso *\nEVALUACIÓN FINAL DEL ...................... CURSO / GRUPO: ............ Alumnos\nÁrea IN SU BI NT SB Para este curso/grupo Total\nCiencias de la Naturaleza\nNº de matriculados: _______\nPromocionan: _______\nNo promocionan: _______\n(De los alumnos que promocionan...)\nPromocionan con MA: _______\n_______\n_______\n_______\n_______\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...............................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.............................................)\nALCA:1 (...............................................................................)\n(............................................................................................)\nTOTAL\n* Cumplimentar tantos cuadros como cursos/grupos tenga el centro. La columna Total se rellenará exclusivamente en el último cuadro de cada curso *\nEVALUACIÓN FINAL DEL ...................... CURSO / GRUPO: ............ Alumnos\nÁrea IN SU BI NT SB Para este curso/grupo Total\nCiencias de la Naturaleza\nNº de matriculados: _______\nPromocionan: _______\nNo promocionan: _______\n(De los alumnos que promocionan...)\nPromocionan con MA: _______\n_______\n_______\n_______\n_______\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..............................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (............................................)\nALCA:1\n (..............................................................................)\n(...........................................................................................)\nTOTAL\n* Cumplimentar tantos cuadros como cursos/grupos tenga el centro. La columna Total se rellenará exclusivamente en el último cuadro de cada curso *\n\n1\n Área de Libre Configuración Autonómica\nIncidencias\nValoración de los resultados\nEn ____________________, a ______ de _______________ de 20_____\nVºBº\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo:_______________________________ Fdo:_____________________________\nEste informe consta de ________ páginas. ",
            "page": 36
          },
          {
            "structural_elementtHeader": "ANEXO VI\nINFORME FINAL DE ETAPA",
            "rawContent": "Datos personales del alumno\nApellidos: Nombre: DNI/NIE:\nFecha de nacimiento: Lugar de nacimiento:\nProvincia: País: Nacionalidad:\nDomicilio (calle y nº): Localidad: C.P.:\nDatos del Centro\nNombre: Código:\nDirección: Localidad: C.P.:\nTeléfono: Fax: Correo electrónico:\nCalificaciones obtenidas por el alumno/a en la etapa de Educación Primaria\nÁrea Calificación MA\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (.....................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (....................................................)\nALCA: (.......................................................................................)\n(..................................................................................................)\nNota media de las calificaciones\nNotas:\n• ALCA: Área de Libre Configuración Autonómica. Las calificaciones obtenidas en\nesta área no computan en la nota media.\n• Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente);\nBI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda y la\ncorrespondiente calificación numérica a su derecha. Cuando la calificación sea SB\ncon “Mención honorífica”, esta circunstancia se consignará en la casilla de\ncalificación con la expresión “SB-M”.\n• En la columna “MA” (Medidas de Apoyo), se consignará, en caso necesario, RE\n(Refuerzo Educativo) o AC (Adaptación Curricular).\nHa permanecido un año más en el _____ curso de la etapa.\nSituación del alumno, si procede\n Presenta necesidades educativas especiales\n Altas capacidades intelectuales\n Compensación educativa\n Integración tardía al sistema educativo español\n Dificultades de aprendizaje: ......................................................\n.......................................................................................................... \nNivel obtenido por el alumno/a en la evaluación final de etapa (prueba de sexto curso).\nCompetencia Nivel\nComunicación lingüística\nMatemáticas\nCiencia y Tecnología\nNota:\n• Los niveles se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI\n(Bien); NT (Notable) y SB (Sobresaliente) en la columna de la izquierda y la\ncorrespondiente calificación numérica a su derecha.\nActitudes y hábitos Siempre A\nveces Nunca\nAPRENDIZAJE\nMuestra interés por aprender\nSe esfuerza en la realización de sus tareas\nTrabaja metódicamente\nMuestra iniciativa\nRELACIÓN SOCIAL\nRespeta a sus profesores\nTrata con respeto a sus compañeros\nAcepta y cumple las normas de convivencia\nParticipa en los grupos de trabajo\nAUTONOMÍA PERSONAL\nEs autónomo en la realización de sus trabajos\nMantiene la atención en clase\nSe responsabiliza de sus materiales de trabajo\nObservaciones\n_________________________, a ____ de _____________________ de ________\n VºBº\nEl/la director/a El/la tutor/a\n(sello del centro)\nFdo.: ___________________________________________ Fdo.: ________________________________________\n",
            "page": 38
          },
          {
            "structural_elementtHeader": "ANEXO VII\nINFORME PERSONAL POR TRASLADO",
            "rawContent": "Datos personales del alumno\nApellidos: Nombre: DNI/NIE:\nFecha de nacimiento: Lugar de nacimiento:\nProvincia: País: Nacionalidad:\nNombre del padre o tutor legal:\nNombre de la madre o tutora legal:\nDomicilio (calle y nº): Localidad: C.P.:\nCentro de origen: Código:\nDirección: Localidad: C.P.:\nTeléfono: Fax: Correo electrónico:\nCalificaciones parciales obtenidas por el alumno/a y medidas educativas complementarias\nde refuerzo, así como adaptaciones curriculares realizadas, en su caso\nCurso: ............ Evaluación: ............ ............ ............\nFecha: .......................... .......................... ..........................\nÁrea Calificación MA Calificación MA Calificación MA\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..........................................................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................................................)\nALCA: (............................................................................................................)\n(........................................................................................................................)\nFecha de la última sesión de evaluación ..................................................\nNotas:\n• ALCA: Área de Libre Configuración Autonómica\n• Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la\ncolumna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención\nhonorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n• En la columna “MA” (Medidas de Apoyo), se consignará, en caso necesario, RE (Refuerzo Educativo) o AC (Adaptación Curricular).\nObservaciones\nInforme personal por traslado del alumno: ........................................................................................................... NIA: ..................................\nLos datos que contiene este informe personal por traslado concuerdan con el expediente académico que se guarda en el centro.\nVºBº ________________, a ____ de ________________ de ________\nEl/la director/a El/la tutor/a\n(sello del centro)\nFdo.: _________________________________________________ Fdo.: ____________________________________________\n* Este informe personal por traslado no será válido si presenta enmiendas o tachaduras.",
            "page": 40
          },
          {
            "structural_elementtHeader": "ANEXO VIII\nCERTIFICACIÓN PARA EL TRASLADO",
            "rawContent": "Centro: ________________________________________________ Código del centro: _____________\nDomicilio del centro: __________________________________________________________________\nLocalidad: ______________________________ Código Postal: ___________ Teléfono: ____________\nFax: ________________ Correo electrónico: _______________________________________________\nD./Dª. __________________________________________________________, como secretario/a del\ncitado centro\nCERTIFICA\nQue el alumno/a _____________________________________________________________________\nnacido/a el ____ de ________________ de ______, ha cursado / está cursando los estudios\ncorrespondientes al _____ curso de Educación Primaria durante el año académico ______ / ______, con\nel resultado que se refleja a continuación:\n En caso de traslado sin finalizar el curso\n Continúa en el mismo curso.\n En caso de traslado finalizado el curso\n Decisión de promoción al siguiente curso.\n Decisión de no promoción.\n Promoción al curso siguiente por imposibilidad de permanencia un año más en el mismo\ncurso.\n Decisión de promoción a Educación Secundaria Obligatoria.\n Promoción a Educación Secundaria Obligatoria por imposibilidad de permanencia un año\nmás en el sexto curso de Educación Primaria.\n El centro de destino deberá matricular al alumno/a en el _____________ curso de:\n Educación Primaria.\n Educación Secundaria Obligatoria.\n____________________, a _____ de ________________ de 20 ____\n VºBº\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: ______________________________ Fdo.: ______________________________\n\n1 Esta certificación se expedirá a petición de los padres o tutores legales del alumno y será indispensable para realizar\nla matrícula en el nuevo centro.",
            "page": 41
          },
          {
            "structural_elementtHeader": "ANEXO IX\nCERTIFICACIÓN ACADÉMICA COMPLETA PARA TRASLADO AL EXTRANJERO",
            "rawContent": "Datos personales del alumno/a\nApellidos: Nombre:\nDNI/NIE/Pasaporte: Sexo: H M NIA:\nFecha de nacimiento: Lugar de nacimiento:\nProvincia: País: Nacionalidad:\nDomicilio: Localidad: C.P.:\nProvincia: Teléfono: Correo electrónico:\nNombre del padre o tutor legal: DNI/NIE/Pasaporte:\nNombre de la madre o tutora legal: DNI/NIE/Pasaporte:\nDatos del centro\nCentro: Código del centro:\nPúblico Dirección: Localidad:\nPrivado C.P.: Teléfono: Correo electrónico:\nD./Dª. _______________________________________________________ , como secretario/a\ndel centro ____________________________________________________ , CERTIFICA que\nel alumno/a cuyos datos figuran arriba y cuyo expediente académico se custodia en esta\nsecretaría, ha cursado en Educación Primaria las siguientes áreas durante los cursos y años\nacadémicos que a continuación se consignan:\nAños de escolarización en Educación Primaria\nAño académico Curso Centro\n\nCertificación académica del alumno: ............................................................................................................... NIA: ..................................\nLos datos que contiene esta certificación académica concuerdan con el expediente académico que se custodia en el centro.\nVºBº ________________, a ____ de ________________ de ________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Esta certificación académica no será válida si presenta enmiendas o tachaduras. \nResultados de la evaluación de los distintos cursos de la etapa\n(*) Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la columna de la\nizquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención honorífica”, esta circunstancia se consignará en\nla casilla de calificación con la expresión “SB-M”.\nPRIMER CURSO DE EDUCACIÓN PRIMARIA Año académico 20___ / 20___\nÁrea Calificación Medidas adoptadas\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (..................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (................................)\nALCA:1\n (..................................................................)\n(...............................................................................)\nPromoción al segundo curso\nEn la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a al segundo curso de Educación Primaria.\nSuperación de los objetivos del primer curso (Rellenar cuando proceda).\nCon fecha ____ de _______________ de 20 ____ supera los objetivos del primer curso.\nSEGUNDO CURSO DE EDUCACIÓN PRIMARIA Año académico 20___ / 20___\nÁrea Calificación Medidas adoptadas\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (....................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (..................................)\nALCA:1\n (....................................................................)\n(.................................................................................)\nPromoción al tercer curso\nEn la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a al tercer curso de Educación Primaria.\nSuperación de los objetivos del segundo curso (Rellenar cuando proceda).\nCon fecha ____ de _______________ de 20 ____ supera los objetivos del segundo curso.\nCertificación académica del alumno: ...................................................................................................................... NIA: ..................................\nLos datos que contiene esta certificación académica concuerdan con el expediente académico que se custodia en el centro.\nVºBº ________________, a ____ de ________________ de ____________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Esta certificación académica no será válida si presenta enmiendas o tachaduras.\nTERCER CURSO DE EDUCACIÓN PRIMARIA Año académico 20___ / 20___\nÁrea Calificación Medidas adoptadas\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (....................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (..................................)\nALCA:1\n (....................................................................)\n(.................................................................................)\nPromoción al cuarto curso\nEn la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a al cuarto curso de Educación Primaria.\nSuperación de los objetivos del tercer curso (Rellenar cuando proceda).\nCon fecha ____ de _______________ de 20 ____ supera los objetivos del tercer curso.\nCUARTO CURSO DE EDUCACIÓN PRIMARIA Año académico 20___ / 20___\nÁrea Calificación Medidas adoptadas\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (....................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (..................................)\nALCA:1\n (....................................................................)\n(.................................................................................)\nPromoción al quinto curso\nEn la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a al quinto curso de Educación Primaria.\nSuperación de los objetivos del cuarto curso (Rellenar cuando proceda).\nCon fecha ____ de _______________ de 20 ____ supera los objetivos del cuarto curso.\nCertificación académica del alumno: ...................................................................................................................... NIA: ..................................\nLos datos que contiene esta certificación académica concuerdan con el expediente académico que se custodia en el centro.\nVºBº ________________, a ____ de ________________ de ____________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Esta certificación académica no será válida si presenta enmiendas o tachaduras.\nQUINTO CURSO DE EDUCACIÓN PRIMARIA Año académico 20___ / 20___\nÁrea Calificación Medidas adoptadas\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (....................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (..................................)\nALCA:1\n (....................................................................)\n(.................................................................................)\nPromoción al sexto curso\nEn la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a al sexto curso de Educación Primaria.\nSuperación de los objetivos del quinto curso (Rellenar cuando proceda).\nCon fecha ____ de _______________ de 20 ____ supera los objetivos del quinto curso.\nSEXTO CURSO DE EDUCACIÓN PRIMARIA Año académico 20___ / 20___\nÁrea Calificación Medidas adoptadas\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (....................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (..................................)\nALCA:1\n (....................................................................)\n(.................................................................................)\nPromoción a la etapa de Educación Secundaria Obligatoria\nEn la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a a la etapa de Educación Secundaria Obligatoria.\nSuperación de los objetivos del sexto curso (Rellenar cuando proceda).\nCon fecha ____ de _______________ de 20 ____ supera los objetivos del sexto curso.\nCertificación académica del alumno: ...................................................................................................................... NIA: ..................................\nLos datos que contiene esta certificación académica concuerdan con el expediente académico que se custodia en el centro.\nVºBº ________________, a ____ de ________________ de ____________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Esta certificación académica no será válida si presenta enmiendas o tachaduras.\n** A cumplimentar únicamente en caso de permanencia de un curso más en la misma etapa **\n................... CURSO DE EDUCACIÓN PRIMARIA Año académico 20___ / 20___\nÁrea Calificación Medidas adoptadas\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (....................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (...................................)\nALCA:1\n (.....................................................................)\n(..................................................................................)\nPromoción a ................................................................................................... En la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a al __________ curso de Educación Primaria.\n\n En la sesión de evaluación de fecha ____ de _____________ de 20 ____ se decidió la\npromoción del alumno/a a la etapa de Educación Secundaria Obligatoria. \nCertificación académica del alumno: ................................................................................................................. NIA: ..................................\nLos datos que contiene esta certificación académica concuerdan con el expediente académico que se custodia en el centro.\nVºBº ________________, a ____ de ________________ de ____________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Esta certificación académica no será válida si presenta enmiendas o tachaduras. \n** A cumplimentar únicamente en caso de que el curso en el que el alumno realiza sus estudios, en el momento del traslado, no haya finalizado **\nCurso: ............ Evaluación: ............ ............ ............\nFecha: .......................... .......................... ..........................\nÁrea Calificación MA Calificación MA Calificación MA\nCiencias de la Naturaleza\nCiencias Sociales\nLengua Castellana y Literatura\nMatemáticas\nPrimera Lengua Extranjera: (...........................................)\nEducación Física\nReligión\nValores Sociales y Cívicos\nEducación Artística\nSegunda Lengua Extranjera: (.........................................)\nALCA: (............................................................................)\n(........................................................................................)\nFecha de la última sesión de evaluación ..................................................\nNotas:\n• ALCA: Área de Libre Configuración Autonómica\n• Las calificaciones se consignarán en términos de IN (Insuficiente); SU (Suficiente); BI (Bien); NT (Notable) y SB (Sobresaliente) en la\ncolumna de la izquierda y la correspondiente calificación numérica a su derecha. Cuando la calificación sea SB con “Mención\nhonorífica”, esta circunstancia se consignará en la casilla de calificación con la expresión “SB-M”.\n• En la columna “MA” (Medidas de Apoyo), se consignará, en caso necesario, RE (Refuerzo Educativo) o AC (Adaptación Curricular).\nDiligencias y observaciones\nEsta certificación académica, correspondiente al alumno/a _______________________________________\n___________________________________, consta de _____ páginas.\nCertificación académica del alumno: ................................................................................................................. NIA: ..................................\nLos datos que contiene esta certificación académica concuerdan con el expediente académico que se custodia en el centro.\nVºBº ________________, a ____ de ________________ de ____________\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.: _____________________________________ Fdo.: _________________________________\n* Esta certificación académica no será válida si presenta enmiendas o tachaduras.",
            "page": 42
          },
          {
            "structural_elementtHeader": "ANEXO X\nDiligencia que ha de extenderse en el expediente académico y en el\nhistorial académico de Educación Primaria de los alumnos que han cursado\ndicha etapa en los centros docentes acogidos al convenio entre el MEC y el\nBritish Council.",
            "rawContent": "El alumno/a titular de este expediente académico/historial académico de Educación\nPrimaria ha cursado en inglés las áreas1\n __________________________________\nen los cursos2\n ________________________________________________ de\nEducación Primaria del currículo integrado regulado por el Real Decreto 717/2005,\nde 20 de junio, por el que se regula la ordenación de las enseñanzas en los centros\ndocentes acogidos al convenio entre el Ministerio de Educación y Ciencia y el British\nCouncil.\n________________, a ___ de ___________ de _______\n VºBº\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.:________________________ Fdo.: _______________________ ",
            "page": 48
          },
          {
            "structural_elementtHeader": "ANEXO XI\nDiligencia que ha de extenderse en el expediente académico y en el\nhistorial académico de Educación Primaria de los alumnos que han cursado\nla enseñanza bilingüe español-inglés en dicha etapa.",
            "rawContent": "El alumno/a titular de este expediente académico/historial académico de Educación\nPrimaria ha cursado en inglés las áreas1\n _________________________________\nen los cursos2\n ___________________________________ de Educación Primaria\nde la enseñanza bilingüe español-inglés, regulada por la Orden3\n ______/______,\nde _____ de _____________, de la Consejería de Educación de la Comunidad de\nMadrid (BOCM del _______________).\n________________, a ___ de ___________ de _______\n VºBº\nEl/la director/a El/la secretario/a\n(sello del centro)\nFdo.:________________________ Fdo.: _______________________ ",
            "page": 48
          },
          {
            "structural_elementtHeader": "ANEXO XII\nDiligencia que ha de extenderse en las actas de evaluación de los alumnos\nque cursen Educación Primaria en los centros docentes acogidos al\nconvenio entre el Ministerio de Educación y Ciencia y el British Council.",
            "rawContent": "Diligencia para hacer constar que los alumnos de este grupo han cursado en inglés\nlas áreas1\n ________________________________________________________ en\nlos cursos2\n ________________________________________________ reguladas\nen3\n ______________________________________________________ y de\nacuerdo con lo establecido en el Real Decreto 717/2005, de 20 de junio, por el que\nse regula la ordenación de las enseñanzas en los centros docentes acogidos al\nconvenio entre el Ministerio de Educación y Ciencia y el British Council.\n____________, a ___ de ________________ de _______\nEl /la tutor/a\n (sello del centro)\nFdo.: ______________________________ ",
            "page": 49
          },
          {
            "structural_elementtHeader": "ANEXO XIII\nDiligencia que ha de extenderse en las actas de evaluación de los alumnos\nque cursan la enseñanza bilingüe español-inglés en Educación Primaria.",
            "rawContent": "Diligencia que ha de extenderse en las actas de evaluación de los alumnos\nque cursan la enseñanza bilingüe español-inglés en Educación Primaria.\nDiligencia para hacer constar que los alumnos de este grupo han cursado en inglés\nlas áreas1\n ______________________________________________________ en\nlos cursos2\n ________________________________________________ de acuerdo\ncon lo establecido en la Orden3\n ______/______, de ___ de ______________, de la\nConsejería de Educación de la Comunidad de Madrid (BOCM del ______________).\n____________, a ___ de ________________ de _______\nEl /la tutor/a\n (sello del centro)\nFdo.: ______________________________ ",
            "page": 49
          }]
      }
    }
}



