{
    "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_eoep_2022-2023.pdf",
    "Publication Date": "N/A",
    "regulation_type": "Circular de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "CIRCULAR DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL, PRIMARIA Y ESPECIAL RELATIVA AL FUNCIONAMIENTO DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA DURANTE EL CURSO 2022/2023",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_eoep_2022-2023.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Las resoluciones de 28 de julio de 2005 y 17 de julio de 2006, por las que se establece la estructura y funciones de la orientación educativa y psicopedagógica en Educación Infantil, Primaria y Especial y se facilita su aplicación en la Comunidad de Madrid vienen regulando el funcionamiento de la red de orientación en las citadas etapas educativas. Con la finalidad de adaptar su funcionamiento a la realidad actual se elaboró la Circular de la Dirección General de Educación Infantil, Primaria y Especial relativa al funcionamiento de los Equipos de Orientación Educativa y Psicopedagógica durante el curso 2021-2022. \n \nEn esta misma línea, y con la finalidad de facilitar la labor de los Equipos de Orientación Educativa y Psicopedagógica (en adelante EOEP) durante el curso 2022-2023 se elabora la presente circular que tiene en cuenta los siguientes aspectos:  \n \n•La consolidación del incremento realizado en el curso 2021/2022 en las plantillas de los EOEP Generales que ha permitido aumentar la presencia y la atención directa de los profesionales de dichos EOEP en los centros educativos de su ámbito. \n•La evolución en el tipo e intensidad de los apoyos y opciones de escolarización en los centros públicos de Educación Infantil y Primaria, con el incremento de los centros de escolarización preferente para alumnado con trastornos generalizados del desarrollo, y el incremento de las unidades de Educación Especial en centros ordinarios de Infantil y Primaria.  \n•La autorización de unidades de primer ciclo de Educación Infantil en algunos centros públicos de Educación Infantil y Primaria, que hace necesario prever su atención por parte de los profesionales de los EOEP de Atención Temprana.  \n•Los cambios y transformaciones que se están produciendo en la actividad cotidiana de los centros escolares: mayor digitalización, implantación de metodologías y prácticas educativas innovadoras, presencia de nuevos perfiles profesionales, consolidación de la plataforma de gestión Raíces.  \n \nPor todo ello, en desarrollo del Decreto 236/2021 de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura de la Consejería de Educación, Universidades, Ciencia y Portavocía, se elabora la presente circular.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "PRIORIDADES EN EL FUNCIONAMIENTO DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA.",
            "content": "Dentro de las actuaciones de apoyo especializado que los EOEP Generales realizan en los centros, se priorizará la intervención para la implantación de metodologías y prácticas educativas que permitan detectar y dar respuesta a las necesidades ordinarias, las necesidades específicas de apoyo educativo y las necesidades educativas especiales, y favorezcan la accesibilidad en sus distintas modalidades; se apoyará el desarrollo de buenas prácticas en materia de atención a la diversidad y educación inclusiva en los centros. \n \nDel mismo modo, dentro del apoyo especializado a los centros, se priorizarán actuaciones encaminadas a la prevención del fracaso escolar del alumnado más vulnerable, en riesgo de repetición y abandono del sistema educativo favoreciendo estrategias que promuevan su aprendizaje y éxito escolar. Esta actuación formará parte del Plan Anual de los EOEP Generales como parte de las funciones a realizar en todos los centros educativos y cobrará especial relevancia en aquellos que escolarizan a un alto porcentaje de alumnado en situación socioeducativa vulnerable, incluyendo aquellos en los que se desarrollan programas destinados a tal fin promovidos u organizados por la Vicepresidencia, Consejería de Educación y Universidades de la Comunidad de Madrid.  \n \nComo ya se ha indicado, una importante novedad para el curso 2022/2023 será la atención por parte de los EOEP de Atención Temprana  a los colegios públicos de Educación Infantil y Primaria que inicien la escolarización de alumnado en el primer ciclo de Educación Infantil. El apoyo de los EOEP de Atención Temprana a dichos centros es un factor clave que se concretará en las siguientes actuaciones:  \n \n•Se considera conveniente un primer contacto de los respectivos EOEP de Atención Temprana con los colegios públicos en los que se implantará el primer ciclo de Educación Infantil de su sector antes de la finalización del curso 21-22.  \n•Elaboración del plan de actuación del EOEP de Atención Temprana en el centro conjuntamente con el equipo directivo y el maestro responsable del primer ciclo.  \n•Asesoramiento en aspectos organizativos y metodológicos relativos al primer ciclo de Educación Infantil.  \n•Coordinación con el EOEP General que atiende al resto de enseñanzas que el centro imparte con especial incidencia en la consideración global de la etapa de Educación \nInfantil.  \n•Fomento de la inclusión del primer ciclo en el funcionamiento general del centro educativo, a través de actuaciones como el asesoramiento en la adaptación de los documentos de centro.  \n•Apoyo y fomento de la prevención, detección precoz, evaluación e intervención de las necesidades educativas específicas del alumnado escolarizado en el primer ciclo de Educación Infantil.  \n \nEn el caso de los EOEP Específicos, éstos prestarán especial atención a la detección y difusión de buenas prácticas entre centros docentes. \n \nEn el caso del EOEP Específico de alteraciones graves del desarrollo se priorizará el apoyo y seguimiento sistemático y cercano de la implantación y puesta en marcha de los nuevos centros preferentes para dicho perfil, así como de los centros preferentes que hayan experimentado grandes variaciones desde la implantación del programa. Dichas actuaciones, esenciales teniendo en cuenta el volumen de centros con dicho perfil, serán planificadas y recogidas en el Plan Anual del EOEP Específico. Igualmente, se considerará prioritario para el curso 2022-2023, el asesoramiento a los centros en relación con la atención del alumnado con trastorno generalizado del desarrollo escolarizado en modalidad ordinaria u ordinaria con apoyos.  \n \nEn el caso del EOEP Específico de altas capacidades y EOEP Específico de dificultades de aprendizaje, trastornos del lenguaje y trastorno por déficit de atención con hiperactividad, priorizarán los aspectos referidos a su detección así como el asesoramiento en la respuesta educativa que requiere este alumnado en los centros educativos, principalmente en lo referido a medidas educativas ordinarias a desarrollar en el aula, que tengan en cuenta sus necesidades educativas y las características de sus procesos de desarrollo y aprendizaje.  \n \nPor lo que se refiere a la detección de necesidades en general, los EOEP Generales y de Atención Temprana realizarán la evaluación psicopedagógica, elaborando el dictamen de escolarización cuando sea necesario y conforme a la distribución recogida a continuación:  \n \nEl dictamen de escolarización se elaborará para la determinación inicial de las necesidades educativas especiales; para la escolarización en un centro educativo cuando el alumno presenta o se prevé que va a presentar necesidades educativas especiales; cuando se produce un cambio en la modalidad educativa; cuando cambian sustancialmente los recursos materiales, personales y/o la significatividad de las adaptaciones curriculares que el alumno precisa o cuando en el transcurso de la evolución del alumno, por distintas circunstancias, varía la categoría de discapacidad o trastorno al que se asocian las necesidades educativas especiales \n \nEOEP de Atención Temprana:  \n•Alumnado escolarizado en las escuelas infantiles y casas de niños de la red pública de la Comunidad de Madrid, centros privados en convenio y, en el caso de MadridCapital, las escuelas infantiles de titularidad del Ayuntamiento de Madrid. \n•Alumnado escolarizado en el primer ciclo de Educación Infantil en centros públicos de Educación Infantil y Primaria. \n•Alumnado no escolarizado con domicilio en su sector de 0 a 6 años.  \n•Alumnado escolarizado en Educación Infantil en centros privados que solicita escolarización en centros sostenidos con fondos públicos.  \n \nEOEP Generales \n•Alumnado escolarizado en segundo ciclo de Educación Infantil y Educación Primaria en colegios públicos \n•Alumnado no escolarizado, a partir de 6 años que solicita escolarización en centros sostenidos con fondos públicos.  \n•Alumnado de Educación Primaria escolarizado en centros privados que solicita escolarización en centros sostenidos con fondos públicos.  \n \nEn el caso de los centros privados no concertados, tanto los EOEP Generales como los EOEP de Atención Temprana, en función de la etapa de escolarización del alumnado, revisarán y concluirán la evaluación psicopedagógica realizada por el centro, cuando el alumnado objeto de dicha evaluación requiera flexibilización del período de escolarización o derivación al Centro Regional de Coordinación y Valoración Infantil, a la Comisión Técnica Interterritorial o a los EOEP Específicos; conforme con la documentación exigida en la normativa correspondiente.  \n \nEn el caso de los centros privados concertados de Educación Especial, que no cuentan con orientador autorizado para dichas funciones por la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, los EOEP de Atención Temprana y los EOEP Generales atenderán a los centros de su sector. Dicha labor se centrará fundamentalmente en la revisión y conclusión de la evaluación psicopedagógica en los casos en los que ésta sea prescriptiva: cambios en la modalidad educativa o para la incorporación a programas profesionales de modalidad especial, etc. \n \nDentro de las actuaciones de apoyo especializado en los centros, la detección e identificación de las necesidades del alumnado y sus familias se realizará en estrecha coordinación con los tutores y equipos docentes, empleando para ello protocolos de solicitud que recojan la aplicación previa de las medidas de atención a la diversidad ordinaria y la valoración de la eficacia de las mismas hasta el momento. Se tomará en consideración para ello el modelo de protocolo de demanda a los EOEP de Atención Temprana y EOEP Generales que se incluye como Anexo I en la presente circular. \n \nDurante el curso 2022/2023 los EOEP de Atención Temprana y los EOEP Generales continuarán trabajando en su ámbito de gestión dentro del módulo Necesidades Específicas de Apoyo Educativo del Sistema Integral RAÍCES, utilizando los modelos y protocolos actualizados de informe psicopedagógico y dictamen de escolarización que se incluyen en la aplicación, actualizando los censos de alumnado con necesidad específica de apoyo educativo de los centros de su sector, así como otros trámites o documentación que paulatinamente se vayan implantando dentro de este módulo de la aplicación.  \n \nEl alumnado con discapacidad motora o auditiva que requiera recursos específicos se escolarizará en los centros previstos preferentemente a tal fin. La escolarización en centros preferentes para escolarización del alumnado con trastorno generalizado del desarrollo requerirá preceptivamente el informe técnico favorable emitido por la Comisión Técnica \nInterterritorial.",
            "subtitle": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        },
        {
		    "TitleNumber": 2,
            "TituloHeader": "ORGANIZACIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA.",
            "content": "Los Equipos de Orientación Educativa y Psicopedagógica estructurarán su actividad a partir del Plan Anual. Su elaboración será coordinada por la dirección del Equipo de Orientación Educativa y Psicopedagógica considerando las propuestas de mejora detectadas en la evaluación del curso anterior y los acuerdos de trabajo alcanzados con cada uno de los centros a los que atiende el Equipo de Orientación Educativa y Psicopedagógica y teniendo en cuenta los distintos ámbitos de intervención. Para la comunicación de los datos funcionales del Equipo de Orientación Educativa y Psicopedagógica se utilizará el protocolo recogido en el Anexo II de esta circular. \n \nEl Plan Anual incluirá además especificaciones acerca de las actividades programadas con los centros para la adecuada escolarización de los nuevos alumnos con necesidades educativas especiales y la concreción de prioridades de actuación. \n \nEn el caso de los EOEP Específicos adecuarán el Plan Anual a sus peculiaridades en cuanto a funciones y organización. En todo caso en este plan, se detallará el tiempo dedicado al ámbito de cada Dirección de Área Territorial para tareas de asesoramiento a la red de orientación, así como la frecuencia de asistencia en los distintos centros de escolarización preferente o centros que desarrollan programas y planes específicos e innovadores en relación con el alumnado objeto de su atención. \n \nEl Plan Anual de los Equipos de Orientación Educativa y Psicopedagógica será aprobado por el respectivo Servicio de la Unidad de Programas Educativos, contando con el informe del Servicio de Inspección Educativa. La evaluación del Plan Anual se recogerá en la Memoria Anual analizando logros y dificultades y formulando propuestas de mejora. \n \nCualquier modificación relevante del Plan Anual será comunicada por la dirección del Equipo de Orientación Educativa y Psicopedagógica al centro afectado, al Servicio de la Unidad de Programas Educativos y al Servicio de Inspección Educativa. En el caso de los EOEP Específicos se comunicará al Servicio de la Unidad de Programas Educativos y Servicio de Inspección Educativa de la Dirección de Área Territorial Madrid Capital. \n \nPermanece igualmente vigente lo dispuesto en las Resoluciones anteriormente citadas respecto a las fechas de presentación del Plan Anual, Memoria y protocolo de datos funcionales, que se enviará por correo electrónico en el mes de septiembre y que se devolverá cumplimentado, por el mismo procedimiento, antes del 30 de octubre.",
            "subtitle": "Planificación y evaluación.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        },
        {
		    "TitleNumber": 2,
            "TituloHeader": "ORGANIZACIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA.",
            "content": "Los Servicios de la Unidad de Programas Educativos, conjuntamente con los Equipos de Orientación Educativa y Psicopedagógica, planificarán la frecuencia (número semanal de jornadas) de la asistencia a cada centro educativo, teniendo en cuenta las directrices que se recogen a continuación:   \n \nEOEP de Atención Temprana: \n \nTodas las escuelas de Educación Infantil de la red pública de la Comunidad de Madrid y de titularidad del Ayuntamiento de Madrid, zonas de casas de niños y colegios públicos de Educación Infantil y Primaria en los que se hayan autorizado unidades de primer ciclo de Educación Infantil, contarán con la intervención sistemática por parte de los respectivos EOEP de Atención Temprana.  \n \nCon carácter general, los EOEP de Atención Temprana distribuirán la frecuencia de intervención garantizando la presencia en cada centro de la red pública de escuelas infantiles de la Comunidad de Madrid, colegios públicos de Educación Infantil y Primaria que impartan primer ciclo de Educación Infantil y centros de la red pública del Ayuntamiento de Madrid al menos una vez a la semana por parte de alguno de los profesionales del equipo asignado al centro.  \n \nA la hora de determinar la frecuencia y perfil de asistencia a los centros cada curso escolar, se tendrán en consideración los siguientes criterios:  \nNúmero de unidades de primer ciclo de Educación Infantil del centro.  \nNúmero de alumnos con necesidades educativas especiales.  \nPerfil y necesidades del alumnado con necesidades educativas especiales escolarizado en el centro, y del alumnado en situación de desventaja socio familiar. \nColegios públicos que inician la escolarización en el primer ciclo de Educación Infantil o que son de nueva creación.  \nCentros que desarrollen en el curso escolar programas y planes específicos de atención a la diversidad y fomento de la educación inclusiva. \n \nLos maestros especialistas en Pedagogía Terapéutica y Audición y Lenguaje de los EOEP de Atención Temprana, atenderán de manera sistemática las escuelas infantiles y casas de niños de la red pública de la Comunidad de Madrid y del Ayuntamiento de Madrid, y colegios públicos que impartan primer ciclo de Educación Infantil que escolaricen alumnos con necesidades educativas especiales que precisan apoyo de estos perfiles. En el caso de los maestros especialistas en Audición y Lenguaje, la atención será prioritaria en el caso de alumnos con necesidades educativas especiales asociadas a discapacidad auditiva, trastorno generalizado del desarrollo o retrasos del desarrollo con importante afectación del área del lenguaje y la comunicación.  \n \nEOEP Generales \n \nLos EOEP Generales centrarán su trabajo en el alumnado de segundo ciclo de Educación Infantil y de Educación Primaria de los colegios públicos que impartan estas enseñanzas. \n \nA la hora de definir la frecuencia en la asistencia del profesional de orientación educativa a los colegios públicos del sector se tendrán en cuenta los siguientes criterios:  \n \nNúmero de unidades de segundo ciclo de Educación Infantil y Primaria del centro.  \nNúmero de alumnos con necesidades educativas especiales.  \nCaracterísticas específicas de cada centro tales como:  \noEscolarización preferente para alumnado con discapacidad auditiva, discapacidad motora y/o alteraciones graves del desarrollo (TGD).  \noExistencia de unidades de Educación Especial en el centro.  o Centros que cuentan con más de un tipo de escolarización preferente.  o Alto volumen de alumnado en situación de vulnerabilidad y desventaja social.  \noColegios Rurales Agrupados (CRA).  \n \nRespecto a los Profesores Técnicos de Servicios a la Comunidad (PTSC) de los EOEP Generales, las prioridades y periodicidad de sus actuaciones estarán determinadas, en todo caso, por las características sociales de la población escolarizada, aunque también se tendrán en cuenta las demandas concretas de colaboración que los centros formulen a estos profesionales para el desarrollo de los objetivos marcados en su proyecto educativo \n \nPor tanto, estos profesionales tendrán asignados centros de atención sistemática y centros de atención previa solicitud del centro y así será reflejado en el Plan Anual indicando los días y tiempos de atención. Los centros de atención sistemática serán aquellos que presenten, dentro del sector del EOEP General, un mayor volumen de alumnado con necesidades específicas de compensación educativa, alumnado de incorporación tardía al sistema educativo y otros factores de vulnerabilidad.  \n \nCon la finalidad de facilitar la asignación de la frecuencia de atención a centros, y como ejemplificación de la aplicación de los criterios anteriormente descritos, la Dirección General de Infantil, Primaria y Especial enviará antes del inicio de curso a las Direcciones de Área Territorial una propuesta de asignación de jornadas de presencia del orientador de EOEP General centro a centro elaborada en función de los criterios anteriormente señalados. En todo caso, en la aplicación de dicha propuesta se tendrá en cuenta la necesaria excepcionalidad en función de circunstancias particulares de los centros que el Servicio de Unidad de Programas Educativos considere justificadas.  \n \nSe recuerda que, con carácter general y con la flexibilidad necesaria para poder dar respuesta a posibles situaciones excepcionales, a la hora de asignar centros de referencia a los distintos profesionales que integran el Equipo de Orientación Educativa y Psicopedagógica se tratará de mantener la continuidad de los profesionales en los centros un mínimo de tres años y un máximo de cinco años.",
            "subtitle": "Frecuencia de intervención en los centros educativos",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        },
        {
		    "TitleNumber": 2,
            "TituloHeader": "ORGANIZACIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA.",
            "content": "EOEP Generales.  \n \nLa distribución de la jornada semanal de los profesionales de los EOEP Generales (orientadores y PTSC) incluirá, al menos, 24 horas semanales de presencia efectiva en los centros completando con el tiempo de permanencia en la sede y el trabajo de sector las 30 horas semanales de obligada permanencia en el centro. \n \nLa atención directa de los componentes de EOEP Generales a los centros se realizará dentro de la jornada lectiva y del horario de los centros a los que atienden. El horario de los profesionales de los EOEP Generales se ajustará al horario de los distintos centros en que se intervenga, a fin de garantizar el cumplimiento de sus funciones. \n \nEn el caso de los orientadores y de los PTSC, la presencia efectiva en centros contemplará cuatro jornadas completas en centros. Los PTSC dedicarán tres jornadas a la semana para la intervención en centros de atención sistemática y una jornada a la semana para la intervención en centros a demanda.  \n \nLas coordinaciones con el sector relacionadas con alumnado de los centros educativos que atiende cada profesional, así como otras tareas vinculadas al alumnado concreto del centro, se realizarán con carácter general durante el horario de atención a dicho centro. Durante el día semanal de no permanencia en centros se realizarán las coordinaciones generales con el sector no relacionadas con alumnado de los centros educativos que atiende cada profesional, así como las derivadas de la coordinación interna del equipo.  \n \nEOEP de Atención Temprana.  \n \nLa distribución de la jornada semanal de los profesionales (orientadores y PTSC) de los EOEP de Atención Temprana incluirá, al menos, 20 horas semanales de presencia efectiva en los centros; 25 horas semanales en el caso de los maestros de la especialidad de Pedagogía Terapéutica y Audición y Lenguaje, completando con el tiempo de permanencia en la sede y el trabajo de sector, las 30 horas semanales de obligada permanencia en el centro. \n \nTeniendo en cuenta la existencia de niños y niñas no escolarizados en las edades en las que los EOEP de Atención Temprana son responsables de la realización de la evaluación psicopedagógica así como del alumnado escolarizado en centros privados  que solicitan su primera escolarización en centros sostenidos con fondos públicos para el segundo ciclo de Educación Infantil, los orientadores y PTSC de los EOEP de Atención Temprana podrán dedicar una jornada semanal, ya sea de forma parcial o completa, para el desarrollo de esta actuación.  \n \nDurante el día semanal de no permanencia en centros se realizarán las labores de sector, así como las derivadas de la coordinación interna del equipo. \n \nTanto en los EOEP Generales como de Atención temprana, el horario semanal de obligada permanencia de los profesionales de los Equipos de Orientación Educativa y Psicopedagógica podrá concretarse en 28 horas en sesión de mañana y 2 en sesión de tarde. Las 7,5 horas semanales restantes se dedicarán a actividades de preparación para el desarrollo de sus funciones. \n \nLos directores de los equipos dispondrán para el cumplimiento de sus funciones y la realización de tareas derivadas de la dirección, además del día semanal de permanencia en sede, de una jornada semanal (en el caso de los equipos con hasta 10 profesionales) y dos jornadas semanales (en el caso de equipos con más de 10 profesionales).  \n \nCon el fin de facilitar la labor de los profesionales de los EOEP de Atención Temprana y EOEP Generales en los colegios públicos a los que atiende cada uno de ellos y reducir los posibles desplazamientos a la sede del respectivo EOEP, los equipos directivos de los colegios públicos facilitarán un espacio de trabajo estable al orientador y/o PTSC que acudan regularmente al centro, así como, en su caso, a los profesionales de los EOEP de Atención Temprana que atiendan el primer ciclo de Educación Infantil, incluyendo conexión al Sistema Integral Raíces, que permita el trabajo de estos profesionales desde el módulo Necesidades Específicas de Apoyo Educativo. \n \nIgualmente, los centros se proveerán de las pruebas e instrumentos de evaluación psicopedagógica de uso más frecuente, de modo que se facilite el proceso de evaluación psicopedagógica de los alumnos en el propio centro, garantizando la seguridad y custodia de la información recabada durante dicha evaluación y facilitando el desarrollo de jornadas completas en el centro con el objeto de reducir los desplazamientos entre los centros y la sede del respectivo EOEP, así como el traslado de documentación sensible.  \n \nA la hora de valorar los instrumentos y pruebas de evaluación psicopedagógica que sea necesario adquirir en cada centro, se atenderá a las indicaciones del orientador de referencia del centro y se tendrán en cuenta los adquiridos durante el curso 2021-2022 y aquellos con los que los EOEP de Atención Temprana y Generales cuentan en sus sedes y que son utilizados habitualmente en cada centro. Para llevar a cabo esta actuación, los centros, además de sus recursos propios, continuarán recibiendo una dotación económica específica para el desarrollo de la función orientadora.  \n \nA partir del 1 de junio y durante el mes de septiembre los Equipos de Orientación Educativa y Psicopedagógica podrán desarrollar el horario en jornada continuada, siempre que quede garantizado el trabajo con el profesorado y los centros que se precise. \n \nEn aspectos relativos a control horario y de asistencia se actuará conforme a lo establecido con carácter general para los funcionarios docentes y personal laboral de la Comunidad de Madrid, estableciendo la Dirección de Área Territorial los procedimientos que consideren necesarios, en esta y otras cuestiones relativas a personal.",
            "subtitle": "Distribución del horario semanal",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        },
        {
		    "TitleNumber": 3,
            "TituloHeader": "DESARROLLO",
            "content": "Se autoriza a las Direcciones de Área Territorial a dictar las instrucciones destinadas a facilitar la aplicación de la presente circular en su ámbito territorial.",
            "subtitle": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 0,
                            "ArtículoHeader": "",
                            "content": "",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "ANEXO I: PROTOCOLO DE DERIVACIÓN EOEP- EAT",
                "rawContent": "FECHA DE LA DERIVACIÓN: ________________________________\n1. DATOS DEL CENTRO EDUCATIVO\nNOMBRE Y CÓDIGO DE CENTRO:\nDIRECCIÓN (Incorporar la localidad/distrito)\nNOMBRE Y PERFIL DEL PROFESIONAL QUE REALIZA LA DEMANDA:\nETAPA, NIVEL Y GRUPO:\nDATOS DE CONTACTO (Indicar teléfono del centro educativo y E-mail corporativo del profesional):\n2. DATOS DEL ALUMNO (cumplimentar si la derivación se refiere a un alumno\nconcreto)\nNOMBRE Y APELLIDOS:\nN.I.A: FECHA DE NACIMIENTO:\nETAPA, NIVEL Y GRUPO:\nPADRE/MADRE/TUTOR LEGAL (Indicar nombre, teléfono y E-mail):\nPADRE/MADRE/TUTOR LEGAL (Indicar nombre, teléfono y E-mail):\nNº DE HERMANOS: LUGAR QUE OCUPA:\nHERMANOS CON NEAE:\nMODALIDAD EDUCATIVA:\n¿ES LA PRIMERA DERIVACIÓN A ESTE EQUIPO? SI NO\n3. MOTIVO DE LA DEMANDA\nPROFESORADO\n Asesoramiento sobre metodologías y programas de intervención educativa a todo el centro\neducativo o a un grupo concreto\n Orientaciones para favorecer la inclusión educativa a todo el centro educativo o a un grupo\nconcreto.\n Asesoramiento referido a actuaciones que se quieren realizar con una o varias familias desde\nla acción tutorial.\n Asesoramiento referido a actuaciones que se quieren realizar con un alumno desde la acción\ntutorial.\nSOCIO – FAMILIAR\n Orientaciones educativas y socio comunitarias a la familia de un alumno.\n Coordinación con otros servicios del sector que atienden a uno o varios alumnos del centro.\n Asesoramiento, coordinación y/o derivación a recursos y servicios educativos, sanitarios y\nsociales específicos.\n Atención y seguimiento de casos detectados de absentismo escolar.\n Atención y seguimiento de casos detectados de riesgo socio-familiar\n Asesoramiento global a familias y/o alumnos en los cambios de etapa.\nALUMNO/A\n Asesoramiento sobre la puesta en práctica de medidas ordinarias de atención a la diversidad,\nen relación con un alumno.\n Revisión de casos atendidos previamente por este Equipo por alguno de los motivos\nanteriores.\n Revisión de la evaluación psicopedagógica de un alumno ya valorado por el equipo.\n Atención una demanda o solicitud de intervención proveniente de otro servicio (salud mental,\nNeurología, Pediatría, Logopedia, etc). \n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n Asesoramiento para la puesta en marcha de medidas de prevención, detección, e\nintervención en casos de ascoso escolar.\n Atención y seguimiento de casos de incorporación tardía al Sistema Educativo y/o\ndesconocimiento del idioma.\nVALORAR LA NECESIDAD DE REALIZACIÓN DE EVALUACIÓN PSICOPEDAGÓGICA A UN\nALUMNO. (*NOTA: último nivel de intervención, salvo excepciones es necesario haber\naplicado medidas educativas previas).\n Dificultades generales/específicas de aprendizaje.\n Dificultades en el desarrollo del lenguaje oral/escrito- lenguaje expresivo/comprensivo.\n Dificultades emocionales, conductuales y/o en habilidades sociales.\n Sospecha de presentar dificultades cognitivas: atención, memoria, capacidad intelectual…\n Sospecha de presentar dificultades visuales\n Sospecha de presentar dificultades auditivas\n Sospecha de presentar dificultades motoras\n Sospecha de presentar altas capacidades e intelectuales.\n Sospecha de presentar trastorno / retraso en el desarrollo.\nClarifica, por favor, el motivo de la demanda:\n4. DESCRIPCIÓN DE LAS ACTUACIONES REALIZADAS\n(cumplimentar si la derivación se refiere a un alumno/a concreto)\n4.1.- DESDE EL PLAN DE ATENCIÓN A LA DIVERSIDAD (Medidas ordinarias y medidas\ngenerales de atención a la diversidad que se han llevado a cabo):\nMEDIDAS FECHA\n Agrupamientos flexibles, desdobles, refuerzos grupales…\n Refuerzo educativo individual en el grupo ordinario\n Actuaciones específicas de Compensación Educativa / Desconocimiento del\nidioma\n Actuaciones de carácter ordinario: ubicación del alumnado en el aula,\nestructuración de los aprendizajes, secuenciación ajustada de tareas, explicación\nindividual de los contenidos curriculares, materiales de apoyo al aprendizaje…\n Medidas para la evaluación de los alumnos con dislexia, otras dificultades\nespecíficas de aprendizaje o trastorno por déficit de atención e hiperactividad\n(Instrucciones 12 de diciembre de 2014)\n Adaptaciones curriculares no significativas (relativas a contenidos, metodología,\nactividades, materiales, evaluación.)\n Otras medidas ordinarias…\nOBSERVACIONES\nNOTA:\nEn el caso de que no se hayan puesto en marcha ninguna medida, se puede solicitar al EOEP/EAT el\nsiguiente motivo de demanda: “Asesoramiento sobre la puesta en práctica de medidas ordinarias de\natención a la diversidad, en relación con un alumno/a”.\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n4.2.- DESDE EL PLAN DE ACCIÓN TUTORIAL (actuaciones que se han llevado a cabo con\nalumno, familia y profesorado).\nACTUACIONES QUE SE HAN LLEVADO A CABO CON EL ALUMNO/A FECHA\n Asesoramiento del tutor/a al alumno sobre el proceso de aprendizaje\n Entrevista individual con el alumno para abordar sus dificultades\n Estrategias específicas desde la tutoría: tutorización entre iguales, aprendizaje\ncooperativo….\n Seguimiento individual periódico del proceso de enseñanza- aprendizaje del\nalumno\n Plan de recuperación de áreas pendientes\n Actuaciones para favorecer el desarrollo socio-emocional del alumno.\n Plan de apoyo y refuerzo individualizado por ser un alumno que no ha\npromocionado\n Otras …….\nACTUACIONES QUE SE HAN LLEVADO A CABO CON EL PROFESORADO FECHA\n Coordinación del tutor/a con otros maestros, con todo el Equipo Docente para\nexponer / abordar la situación.\n Coordinación con los maestros especialistas para solicitar asesoramiento\nespecífico.\n Consulta de orientaciones metodológicas de otros docentes\n Reuniones con el Equipo de Orientación para abordar la situación.\n Entrevistas de coordinación con servicios externos\n Otras………\nACTUACIONES QUE SE HAN LLEVADO A CABO CON EL CONTEXTO SOCIO\nFAMILIAR\nFECHA\n Información a la familia acerca de las dificultades detectadas en su hijo/a.\n Reunión del tutor y familia para recoger – aportar información\n Acuerdos entre tutor y familia\n Aportación de orientaciones a la familia\n Coordinación con apoyos externos, actividades, …, que tiene el alumno en el\nentorno familiar\n Otras………\nOBSERVACIONES\nNOTA:\nEn el caso de que no se haya llevado a cabo ninguna actuación desde la acción tutorial, se puede\nsolicitar intervención del EOEP/EAT a través de diferentes motivos de demanda: “Asesoramiento\nreferido a actuaciones que se quieren realizar con una o varias familias desde la acción tutorial,\nAsesoramiento referido a actuaciones que se quieren realizar con un alumno desde la acción tutorial,\nAsesoramiento sobre metodologías y programas de intervención educativa en un grupo concreto,\netc.”\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n5. INFORMACIÓN CONCRETA DE UN ALUMNO/A.\nCUMPLIMENTAR SOLO CUANDO EL MOTIVO DE DEMANDA ES: “Valoración de la necesidad de\nrealización de evaluación psicopedagógica a un alumno” o “Revisión de la evaluación\npsicopedagógica de un alumno ya valorado por el equipo”.\n5.1. Información escolar significativa.\nAsistencia al centro, no promoción en algún curso, años de escolarización en el centro, datos\nsignificativos de la historia escolar…\n5.2.Dificultades detectadas\nEn qué ámbitos de desarrollo personal, o áreas se detectan las dificultades, en qué contextos se\nponen más de manifiesto, concreción de las dificultades detectadas….\n5.3.Resultados de las actuaciones y medidas realizadas.\nCual han sido los resultados y consecuencias de las actuaciones y medidas llevadas a cabo\ndestacadas en el apartado 4…\n5.4. Información sobre el nivel de competencia curricular.\nResultados académicos de la última evaluación, estimación del curso en que se sitúa su nivel de\ncompetencia en las diferentes materias o ámbitos,\n*Si el equipo dispone de un protocolo de nivel de competencia curricular cumplimentarlo y\naportarlo….\n5.5.Estilo de aprendizaje y motivación por aprender\nActitud que manifiesta ante los aprendizajes, agrupamientos en los que mejor trabaja, estrategias\nque usa en la resolución de las tareas, procesos atencionales, ayudas con las que trabaja mejor,\náreas y actividades que más le atraen, áreas y actividades que rechaza, tipos de refuerzos que les\nresultan gratificantes, estilo de afrontamiento de tareas, tipo de materiales que elige y tipo de juego\nque realiza con ellos….\n*Si el equipo dispone de un protocolo de estilo de aprendizaje cumplimentarlo y aportarlo….\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n5.6. Información sobre adaptación escolar y personal\nAdaptación a la escuela (actitud de rechazo o adaptación, comportamiento, respeto hacia las\nprincipales normas de funcionamiento de la clase…)\nRelaciones con el/la profesor/a (cómo es la relación habitual con el profesor/a: dependiente,\nprovocadora, agresiva, espontánea, afectuosa…)\nRelaciones con los compañeros (Normalmente está sólo / Suele relacionarse con: un número\nreducido de compañeros - con todos los compañeros en general - rehúye el contacto con los\ncompañeros / Busca la ayuda de sus compañeros cuando encuentra dificultades / Ayuda a sus\ncompañeros cuando lo necesitan / Disputa frecuentemente con los compañeros / Desempeña a\nmenudo un papel de líder / Es objeto de especial protección por sus compañeros / Otros)\nAspectos emocionales predominantes: (autoestima, ansiedad, capacidad de ponerse en el lugar de\notros, autocontrol, expresión y comprensión de emociones…)\n5.7. Información proporcionada por la familia en relación a las dificultades detectadas del\nalumno.\nSe ha informado a la familia de las dificultades, se han puesto en marcha pautas comunes de\nactuación, percepción de las dificultades en el entorno familiar, la familia facilita informes oficiales\nde interés….\n5.8. Información procedente de otros contextos (sociales, médicos, psicopedagógicos…)\nDestacar si dispone de informes médicos, sociales o psicopedagógicos relevantes, destacar si el\nalumno tiene reconocido grado de discapacidad, ha sido atendido por servicios de neurología y/o\nsalud mental, recoger si el alumno recibe algún tipo de tratamiento (médico, psicológico,\nlogopédico, etc….\n5.9.Otra información de interés no destacada en ninguno de los apartados anteriores.\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n6. INFORMACIÓN CONCRETA DE UN ALUMNO/A.\nCUMPLIMENTAR SOLO CUANDO EL MOTIVO DE DEMANDA ES: “Atención y seguimiento de casos\ndetectados de absentismo escolar” y/o “Atención y seguimiento de casos detectados de riesgo sociofamiliar”\n6.1. Especificar el motivo de la demanda\n6.2. Aspectos escolares relevantes\nFrecuencia con la que falta o se ausenta el colegio, existe justificación.\nPuntualidad en la entrada y la salida del colegio.\nQuién le recoge y le lleva al colegio normalmente.\nLleva material/libros a la escuela y si no los lleva existe causa justificada\nSe ha iniciado expediente oficial de absentismo, … (en caso afirmativo indique fecha)\n6.3. Aspectos familiares relevantes\nRelación de la familia con la escuela: asiste a reuniones grupales, individuales, pide citas\nespontáneamente.\nAspectos a destacar en cuanto a pautas educativas de la familia.\nCon anterioridad se han conocido en el Centro indicadores objetivos que han alertado y\npreocupado a los profesionales sobre indicadores de riego en el entorno familiar.\nSe conoce alguna circunstancia familiar de interés (Tensiones familiares, separaciones y divorcios,\ncambios significativos en la organización, dificultades económicas…)\nCon quien convive el alumno. Generalmente quien se ocupa de él (progenitores, familiares, otros).\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n6.4. Aspectos sociales relevantes\nRelación del alumno con el entorno social (actividades a las que asiste, relaciones perjudiciales en\nel entorno, pasa mucho tiempo solo…).\nEl alumno/a o su familia han sido o están siendo atendido por alguno de los siguientes organismos:\nCentro de Atención a la Infancia (CAI), Servicios Sociales Municipales, Instituto Madrileño del\nMenor y la Familia, CIASI, etc.\nLa familia es perceptora de becas, ayudas, prestaciones…\n6.5. Aspectos de salud, alimentación, hábitos de higiene…, relevantes\nEl alumno/a acude con frecuencia a clase: Sin asear, falto de higiene, ropa inadecuada al tiempo\natmosférico, cansado, somnoliento, fatigado, con indicadores objetivos de desnutrición o\nmalnutrición.\n6.6.Otra información de interés no destacada en ninguno de los apartados anteriores.\n7. INFORMACIÓN CONCRETA DE UN ALUMNO/A.\nCUMPLIMENTAR SOLO CUANDO EL MOTIVO DE DEMANDA ES: “Asesoramiento para la puesta en\nmarcha de medidas de prevención, detección, e intervención en casos de ascoso escolar.”\nAdvertencia: Los factores de riesgo sólo deben entenderse a título orientativo. El hecho de\nque un alumno manifieste alguno de ellos no debe servir para prejuzgar que sea acosador o\nacosado\nEl alumno presenta alguno de los siguientes indicadores (subrayar el indicador/indicadores que\npresente): Modificación del carácter, brusco descenso en el rendimiento escolar, abandono de\naficiones; angustia, nerviosismo, ansiedad; negativa a asistir al centro; pérdida de capacidad de\nconcentración; pérdida de confianza en sí mismo; aislamiento.\n□ Otros (especificar):\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\nEl alumno presenta alguno/s de los siguientes factores de riesgo (subrayar el indicador/indicadores\nque presente): Baja autoestima, pocas habilidades de relación; Rasgos físicos o culturales\ndiferenciales; discapacidad o minusvalía; dificultades de comunicación; escasa participación en\ngrupo; relaciones pobres con compañeros; comportamientos diferentes a los dominantes en el\ngrupo; incapacidad para reaccionar ante las primeras situaciones de violencia puntual…\n□ Otros (especificar):\nConductas observadas en relación al alumno:\nEspecificar:\nMedidas que se han llevado a cabo en el centro educativo (reunión con las familias, acción tutorial,\ncambio de dinámicas de trabajo en el grupo aula, programas de modificación de conducta, etc.)\nColaboración o participación de la familia ante esta situación:\nOtros aspectos relevantes a destacar:\n8. DOCUMENTACIÓN APORTADA\n Autorización de la familia.\n Informes médicos\n Informes sociales\n Informes de otros servicios.\n Informes de evaluación psicopedagógica anteriores.\n Documento que recoge el Nivel de Competencia Curricular.\n Documento que recoge el Estilo de Aprendizaje y Motivación.\n Otra _____________________________________________________________________\n___________________________________________________________________________\n_______________________________________________________________\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n9. FIRMAS DE TODOS LOS IMPLICADOS. ACUERDOS Y PROPUESTAS\n9.1.Realización de la demanda.\nFecha de derivación:\nFirma del profesional que realiza la demanda.\nFdo.: __________________________________\nFirma del Jefe/a de Estudios.\nFdo.: __________________________________\n9.2.Recepción de la demanda.\nFecha de recepción:\nFirma del profesional del EOEP- EAT que recibe\nla demanda.\nFdo.: __________________________________\nFirma del Jefe/a de Estudios.\nFdo.: __________________________________\n9.3.Análisis de la demanda\nFecha de análisis de la demanda:\n se acuerdan medidas ordinarias\n se ponen en marcha medidas de acción\ntutorial\n se realiza intervención socio familiar\n se realiza derivación a otros servicios\n se aportan orientaciones\n se inicia evaluación psicopedagógica\n se acuerda nueva reunión de seguimiento\nen…\nFirma del profesional que realiza la demanda.\nFdo.: __________________________________\nFirma del Jefe/a de Estudios.\nFdo.: __________________________________\nFirma del profesional del EOEP- EAT.\nFdo.: __________________________________\n9.4. Información a la familia.\nFecha de información a la familia:\nFirma del padre/madre/tutor legal.\nFdo.: __________________________________\nFirma del padre/madre/tutor legal.\nFdo.: __________________________________\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\nANEXO II: PROTOCOLO DE DATOS FUNCIONALES DEL EQUIPO\n1. DATOS DE IDENTIFICACIÓN DEL EQUIPO DE ORIENTACIÓN EDUCATIVA Y\nPSICOPEDAGÓGICA\nDIRECCIÓN DE ÁREA TERRITORIAL\nNOMBRE COMPLETO EOEP\nCÓDIGO EOEP\nDIRECCIÓN EOEP\nTELÉFONO EOEP\nCORREO ELECTRÓNICO EOEP\nÁMBITO GEOGRÁFICO DE ACTUACIÓN\n(Sectorización)\nDIRECTOR/A EOEP\n2. DATOS DE LA PLANTILLA DEL EQUIPO DE ORIENTACIÓN EDUCATIVA Y\nPSICOPEDAGÓGICA\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n3. DATOS DE LOS CENTROS EDUCATIVOS DEL SECTOR\n4. DATOS DE ALUMNADO DEL SECTOR\n VICEPRESIDENCIA,\nCONSEJERÍA DE EDUCACIÓN\n Y UNIVERSIDADES\n5. DATOS DE LA ACTUACIÓN ESPECIALIZADA DEL EQUIPO DE ORIENTACIÓN EDUCATIVA Y\nPSICOPEDAGÓGICA EN CENTROS EDUCATIVOS\n6. DATOS DE LA ACTUACIÓN ESPECIALIZADA DEL EQUIPO DE ORIENTACIÓN EDUCATIVA Y\nPSICOPEDAGÓGICA EN EL SECTOR\nEN RELACIÓN AL ALUMNADO NO ESCOLARIZADO\nLOCALIDAD/DISTRITO\nDATOS DEL CURSO ANTERIOR (RECOGIDOS EN LA MEMORIA) DATOS DEL CURSO ACTUAL\nNº DE EVALUACIONES\nPSICOPEDAGÓGICAS REALIZADAS\nOTRAS\nINTERVENCIONES\nEVALUACIONES\nPRESCRIPTIVAS\nDEMANDAS INICIO\nCURSO\nOR PTSC MEDAUD\nTOTALES\nCOORDINACIONES CON OTROS SERVICIOS EN EL SECTOR\nDISTRITO/LOCALIDAD\nDATOS CURSO ANTERIOR (RECOGIDOS EN LA MEMORIA) CURSO ACTUAL\nSERVICIOS DEL SECTOR\n(*) ESPECIFICAR: SERVICIO DE APOYO A LA ESCOLARIZACION,\nSERVICIOS SOCIALES, SERVICIOS DE SALUD, SERVICIOS MUNICPALES,\nCENTROS DE EDUCACIÓN ESPECIAL, IES – CP INF PRIM – CPR INF PRI\nSEC, E.A.T – E.O.E.P DEL SECTOR,SIE, SUPE, EQUIPOS ESPECÍFICOS,\nCOMISIÓN TÉCNICA INTERTERRITORIAL, OTROS….\nNº\nCOORDINACIONES\n/ Nº\nDERIVACIONES\nPLANIFICACIÓN DE COORDINACIONES",
                "page": 9
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}