{
    "document_name": "CORRECCIÓN de errores de la Orden 3219/2010, de 8 de junio, de la \nConsejería de Educación, por la que se regulan las enseñanzas iniciales de \nla educación básica para personas adultas en la Comunidad de Madrid. (BOCM \nde 11 de agosto)",
    "Publication Date": "MIÉRCOLES 11 DE AGOSTO DE 2010",
    "regulation_type": "N/A",
    "Law Identifier": "CORRECCIÓN de errores de la Orden 3219/2010",
    "Law title": "CORRECCIÓN de errores de la Orden 3219/2010, de 8 de junio, de la Consejería de Educación, por la que se regulan la enseñanzas iniciales de la educación\nbásica para personas adultas en la Comunidad de Madrid.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2010/08/11/BOCM-20100811-1.PDF",
    "publication_ref": "BOCM-20100811-1",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Advertido error material en la publicación de la Orden 3219/2010, de 8 de junio, de la\nConsejería de Educación, por la que se regulan las enseñanzas iniciales de la educación básica de personas adultas en la Comunidad de Madrid (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID número 160, de 6 de julio de 2010), se procede a su corrección en los siguientes términos:\nEn el artículo 9.5:\nDonde dice: “En estas enseñanzas la asistencia a clases es obligatoria”,\nDebe decir: “En estas enseñanzas la asistencia a clase es obligatoria”.\nEn el artículo 11.2:\nDonde dice: (...) “los procedimientos extraordinarios de evaluación para aquellos\nalumnos a los que no pueden ser calificados por evaluación continua”,\nDebe decir: (...) “los procedimientos extraordinarios de evaluación para aquellos\nalumnos que no pueden ser calificados por evaluación continua”.\nEn la disposición adicional primera.1:\nDonde dice: “3. La asistencia a clases es obligatoria”,\nDebe decir: “3. La asistencia a clase es obligatoria”.\nEn la disposición adicional primera.2:\nDonde dice: “2. Se añade la siguiente línea a la tabla que recoge el Anexo III:\nCertificación de haber superado las enseñanzas iniciales de la educación básica para\npersonas adultas. Nivel I. Completo. No existe exención”,\nDebe decir: “2. Se añade la siguiente línea a la tabla que recoge el Anexo III:| Certificación de haber superado las enseñanzas iniciales de la educación básica para personas adultas | Nivel I | Completo | No existe exención |\n|-------------------------------------------------------------------------------------------------------|---------|----------|--------------------|En la disposición transitoria primera.2:\nDonde dice: “Situación en las enseñanzas derivadas de la LOGSE. — Incorporación a\nlas enseñanzas derivadas de la LOE.\nPrimer curso del tramo I. — Segundo curso del nivel inicial I.\nTramo I no superado. — Segundo curso del nivel inicial I.\nTramo I superado. — Primer curso del nivel inicial II.\nPrimer curso del tramo II. — Segundo curso del nivel inicial II.\nTramo II no superado. — Segundo curso del nivel inicial II”.\nDebe decir:| Situación en las enseñanzas derivadas de la LOGSE | Incorporación a las enseñanzas derivadas de la LOGSE |\n|---------------------------------------------------|------------------------------------------------------|\n| Primer curso del tramo I                          | Segundo curso del nivel inicial I                    |\n| Tramo I no superado                               | Segundo curso del nivel inicial I                    |\n| Tramo I superado                                  | Primer curso del nivel inicial II                    |\n| Primer curso del Tramo II                         | Segundo curso del nivel Inicial II                   |\n| Tramo II no superado                              | Segundo curso del nivel Inicial II                   |\nEn la fecha de la Orden, página 23:\nDonde dice: “Madrid, 2010”,\nDebe decir: “Madrid, a 8 de junio de 2010”.\nEn el Anexo, Introducción, primer párrafo:\nDonde dice: “Las enseñanzas iniciales de la educación básica para personas adultas se\norganizan en dos niveles: nivel I y nivel II y su organización permitirá que cada nivel pueda desarrollarse en uno o dos años académicos, en función de las necesidades y características del alumnado”,\nDebe decir: “Las enseñanzas iniciales de la educación básica para personas adultas se\norganizan en dos niveles: nivel I y nivel II, y su organización permitirá que cada nivel se\ndesarrolle en dos años académicos”."
	    }
}
}