{
    "document_name": "Instrucciones, de 2 de noviembre de 2016, de las Viceconsejerías de \nEducación no universitaria, Juventud y Deporte y Organización Educativa \nsobre la actuación contra el acoso escolar en los centros docentes no \nuniversitarios de la Comunidad de Madrid.",
    "Publication Date": "N/A",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LAS VICECONSEJERIAS DEEDUCACIÓN NO UNIVERSITARIA, JUVENTUD Y DEPORTE Y ORGANIZACIÓN EDUCATIVA SOBRE LA ACTUACIÓN CONTRA EL ACOSO ESCOLAR EN LOS CENTROS DOCENTES NO UNIVERSITARIOS DE LA COMUNIDAD DE MADRID",
    "url": "https://www.educa2.madrid.org/web/educamadrid/principal/files/412fde7b-c30a-4321-bb7f-356f0e046418/Instrucciones%20Acoso.pdf?t=1482492785189",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La creciente preocupación social ante los casos de acoso escolar en los centros educativos ha generado la necesidad de llevar a cabo una revisión de los recursos, herramientas y planes de actuación de los que disponen los centros para abordar este problema.\nEl Consejo de Gobierno de la Comunidad de Madrid aprobó el 26 de enero de 2016 un Programa de Lucha contra el Acoso Escolar, en el que se incluye una batería de medidas de carácter permanente y estructural para prevenir el acoso escolar y para erradicarlo de manera inmediata en cuanto se tenga conocimiento de que se pueda estar produciendo algún caso.\nUna de las medidas de este Programa de Lucha contra el Acoso Escolar es la revisión y actualización de los protocolos de prevención, detección, corrección y sanción del acoso escolar para asegurar su implantación con carácter general y su uso obligatorio en los centros docentes.\nEl acoso escolar es calificado como falta muy grave en el art. 124 de la Ley Orgánica 2/2006, de 3 de mayo de Educación, en su redacción dada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa, y aparece tipificada como tal en el Decreto 15/2007, de 19 de abril, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid (art. 14. l.b), por lo que, de verificarse que se ha producido o se está produciendo, el director actuará disciplinariamente contra el/los responsable/-s.\nEl acoso es una conducta de persecución física y/o psicológica que realiza un alumno contra otro, al que elige como víctima de repetidos ataques. Esta acción, negativa e intencionada, sitúa a la víctima en una posición de la que difícilmente puede salir por sus propios medios. Cuando hablamos de acoso escolar, se constatan las siguientes características: la intención de hacer daño (físico, verbal y/o psicológico), el desequilibrio de poder y la repetición de las conductas dañinas.\nPor ello, el problema del acoso escolar debe abordarse antes de que se manifieste, por lo que se deben fomentar estrategias y actuaciones destinadas a la prevención y cuyo ámbito de diseño y desarrollo parte de los documentos institucionales y se concreta en la acción docente transversal y en las actividades tutoriales.\nProcede establecer un protocolo de actuación que sirva para garantizar el derecho básico de los alumnos a desarrollar su proceso educativo en condiciones adecuadas y seguras y, por otra parte, pautar las acciones de los centros educativos en las situaciones de posible acoso escolar en una doble dirección: la intervención interna y el desarrollo de las medidas disciplinarias establecidas al efecto en el Decreto 15/2007, de 19 de abril, y la puesta en conocimiento y comunicación a otras instituciones.\nCon el objetivo de facilitar a los centros docentes claves, instrumentos y herramientas para una lucha eficaz contra el acoso, así como un sistema sencillo para la detección de situaciones de acoso o riesgo de acoso y un protocolo de intervención destinado a garantizar los derechos básicos de los alumnos y la seguridad jurídica de los centros, la Consejería de Educación, Juventud y Deporte se ha desarrollado una Guía de actuación contra el acoso escolar en los centros educativos que puede consultarse y descargarse en la Web de Convivencia. (http://www.educa2.madrid.org/web/convivencia)\nEl documento se estructura en cuatro apartados y un anexo final. El primer apartado está dedicado a la conceptualización del acoso escolar.\nEn el segundo apartado, dedicado a la prevención, se recopilan las distintas medidas de formación, sensibilización, organizativas y curriculares cuyo desarrollo no solo contribuye a concienciar sobre la gravedad del acoso y a evitar que se produzca, sino también a mejorar la convivencia en los centros educativos, dado que ambos aspectos están interrelacionados.\nEl tercer apartado presenta uno de los instrumentos de detección para que los centros puedan actuar de manera ágil y efectiva en situaciones de riesgo de acoso escolar: la aplicación SociEscuela.\nEn el cuarto apartado se incluye el protocolo de intervención, con un desarrollo pautado de actuaciones en situaciones de posible acoso escolar, dirigidas a salvaguardar los derechos básicos de los alumnos y la seguridad jurídica de los centros educativos. Se adjuntan siete anexos para llevar a cabo este protocolo de intervención del acoso escolar.\nCon el fin de precisar las condiciones que rigen la implantación de los protocolos de intervención, estas viceconsejerías dictan las siguientes:"
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "INSTRUCCIONES",
            "content": "Primera. Prevención del acoso escolar,\n1. El proyecto educativo de centro debe promover procesos (diálogo, deliberación, toma de decisiones colegiadas) en el centro y en el aula, donde la participación activa en la resolución de los problemas de la vida en común, contribuya a crear los correspondientes hábitos y virtudes cívicas. Aprender a convivir es un proceso, un modo de interacción entre compañeros. En el proyecto educativo de centro se incluirán líneas de trabajo relacionadas con:\na)La prevención como la mejor herramienta en la lucha contra el acoso escolar en los centros, porque puede evitar su aparición y porque dota a los centros de formación, sensibilización y conocimiento de los recursos disponibles para actuar de manera inmediata con el fin de corregir y erradicar las situaciones de acoso. Se recomienda la creación de estructuras o responsables de convivencia, que faciliten el desarrollo de las medidas preventivas.\nb)Medidas organizativas con repercusión en la mejora de la convivencia y en la prevención de conflictos y de situaciones de violencia y/o acoso. Pueden tenerse en cuenta en medidas como: vigilancia de recreos, pasillos, cambios de clase, horario de comedor, traslados de aula, entradas y salidas del centro; información a alumnos y padres de las medidas organizativas del centro; disponer de un sistema de comunicación interno y confidencial de alumnos con tutores o personas adultas a las que acudir, medios de denuncia y petición de ayuda: correo electrónico, buzón, teléfono, etc.\nc)La metodología didáctica que en gran medida determina el clima de convivencia en el aula: los agrupamientos, las estrategias didácticas de motivación, la adecuación de las actividades, la temporalización de las mismas, entre otras, son variables metodológicas que incidirán directamente en las conductas y relaciones entre los alumnos. Se ha demostrado que las metodologías colaborativas y participativas mejoran significativamente el clima de convivencia.\n2. El plan de convivencia se elaborará y desarrollará de acuerdo con el art. 124 de la Ley Orgánica 2/2006, de 3 de mayo, en su redacción dada por la Ley Orgánica 8/2013, de 9 de noviembre, para la Mejora de la Calidad Educativa y con el art. 2 del Decreto 15/2007, de 19 de abril, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid y en él deben incluirse:\na)Actividades que fomenten un buen clima de convivencia en el centro.\nPara desarrollar estrategias de mejora del clima de convivencia en el centro, es  necesario partir de un análisis de las relaciones interpersonales y de los problemas de convivencia (cuestionario al profesorado, familias, alumnado...), así como fomentar una cultura de diálogo y solución pacífica de conflictos, con la implicación y participación de las familias, para lo que deben reforzarse los cauces de comunicación, diálogo y escucha de los padres. La mejora del clima social del centro, del ambiente del aula y de las relaciones interpersonales, son elementos importantes de prevención de conductas violentas y de problemas de disciplina.\nEl plan de convivencia debe diferenciar con claridad el acoso escolar, el ciberbullying, la violencia de género y la LGTBIfobia de otras conductas esporádicas que dificultan la convivencia.\nb)Actuaciones para la resolución pacífica de conflictos con especial atención a la prevención de la violencia sexista o de identidad de género, el fomento de la igualdad y la no discriminación. Es necesario que el centro opte por un modelo concreto y planificado de resolución de conflictos: podría tratarse de un modelo integrado que combine modelos relacionales (mediación entre iguales, alumnos tutores o compañero-tutor, alumnos ayudantes, compañero-amigo, asesoramiento de los compañeros, etc.) con el modelo disciplinario.\nEs muy importante optar por modelos de resolución de conflictos de los que se haya recibido una formación adecuada y para cuya puesta en práctica se cuente con las condiciones y recursos personales necesarios.\nc)La concreción de los derechos y deberes de los alumnos.\nd)Las normas de convivencia y conducta de los centros, que serán de obligado cumplimiento.\ne)Las medidas correctoras aplicables en caso de su incumplimiento.\nLos equipos directivos informarán al principio de curso, en cada uno de los grupos, de la importancia que el centro otorga a las relaciones entre las personas desde un marco de valores compartidos, basado en el diálogo y la participación. Se informará también de los ejes principales del plan de convivencia relativos a la prevención e intervención en casos de acoso o conductas irrespetuosas, garantizando que en estos casos, se intervendrá con sensibilidad y criterio pero también con rapidez Y rigor.\nEl plan de convivencia deberá ser revisado y actualizado cada curso, así como el del reglamento de régimen interior.\n3. El plan de acción tutorial debe concretar y desarrollar en gran medida las actividades y programas establecidos en el plan de convivencia. Se recomienda la incorporación al plan de acción tutorial de un apartado específico que estructure y paute las intervenciones destinadas a la prevención y mejora de la convivencia y que incluya:\na)Análisis del protocolo de intervención de la Subdirección General de Inspección\nEducativa.\nb)Intercambio e información sobre buenas prácticas.\nc)Un esquema claro de actuación en caso de indicios de acoso escolar.\nd)La programación y el desarrollo de actividades para que los alumnos consensuen normas internas del grupo, basadas en el respeto, la tolerancia y el diálogo.\ne)Herramientas para llevar a cabo sociogramas y pautas para su interpretación.\nf)Actividades y recursos para fortalecer la cohesión de grupo y actitudes de empatía: debates, material de vídeo, actividades cooperativas, etc.\ng)Calendario de charlas informativas del plan de acción tutorial, con la secuencia de actividades para trabajar los contenidos.\nh)Seguimiento de actividades: evaluación y puesta en común de los tutores.\nSegunda. Detección de acoso escolar. Situaciones de riesgo\n1.Ante los primeros indicios de acoso, se debe actuar de inmediato, dedicando toda la atención para conseguir neutralizarlos causando el mínimo daño en las personas implicadas y en el propio centro educativo. Por tanto, es necesario no solo alertar a los adultos sobre la importancia de estos hechos -para que mantengan una actitud vigilante y atenta-, sino también concretar y definir con claridad con los alumnos qué tipos de actitudes y de relaciones no son permisibles y, por consiguiente, deberían comunicarse en caso de que se produzcan. Algunas iniciativas positivas reseñables en este sentido se han basado en el entrenamiento del profesorado y el alumnado en la observación de situaciones de maltrato.\n2.El conocimiento del grupo o grupos, de las dinámicas y relaciones que se establecen en ellos, a través de observación sistemática y planificada, así como la utilización de instrumentos sociométricos como SociEscuela, facilitarán la identificación de situaciones de acoso o de riesgo de acoso\nTercera. Protocolo de intervención en acoso escolar\nEl protocolo de intervención que se facilita en esta Guía de actuación contra el acoso escolar en los centros educativos es una herramienta a disposición de todos los centros educativos de la comunidad de Madrid de obligado cumplimiento para los centros sostenidos con fondos públicos\nCuarta. Intervención en acoso escolar: Aspectos generales.\n1.Todas las actuaciones se llevarán a cabo con la debida confidencialidad y sigilo: es especialmente importante que la información no se haga pública ni se difunda aleatoriamente, ya que esto podría adulterar los hechos y agravarlos.\n2.El desarrollo de las actuaciones del protocolo es preceptivo, quedando los directores obligados a su cumplimentación y siendo responsables directos del procedimiento.\n3.En todo momento del proceso, los centros podrán solicitar asesoramiento al Servicio de Inspección Educativa y al equipo de apoyo de la Subdirección General de Inspección Educativa.\n4.El protocolo ha sido diseñado para guiar las actuaciones de los centros a partir de la comunicación de indicios de posible acoso escolar.\nQuinta. Secuencia básica de actuaciones en casos de acoso escolar.\n1.Se inicia con la notificación al director de la existencia de indicios de acoso escolar a un alumno del centro (Anexo I.a). Este Anexo recogerá la información básica (hechos, testigos, autor de la notificación, etc.) sobre la denuncia.\nPara favorecer que los alumnos, espectadores en muchos casos y conocedores de situaciones que pueden pasar desapercibidas a ojos de los adultos, tengan la posibilidad de comunicar fácilmente las situaciones de posible acoso de las que sean testigos o conocedores, se añade un Anexo I.b, específicamente destinado a ellos, que deberá estar disponible en lugares accesibles del centro.\n2.Con carácter inmediato a la notificación recibida (Anexo I.a), el director designará a dos docentes del centro para obtener la información necesaria y determinar la existencia de acoso escolar. Los profesionales designados recabarán, de forma inmediata y con la mayor diligencia, la información relevante de acuerdo con los hechos notificados utilizando para ello el Anexo II, que será devuelto al director una vez cumplimentado. Los datos de dicho Anexo se incorporarán como antecedentes o diligencias previas en caso de instruirse un expediente disciplinario por la falta muy grave de acoso físico o moral a un compañero (art. 14.1.b) del Decreto 15/2007, de 19 de abril), aunque ninguno de los profesores que, en su caso, hayan reunido la información, podrá ser designado instructor del expediente.\nTodas las actuaciones relativas a esta toma de información deben llevarse a cabo con prudencia y confidencialidad, siendo especialmente importante que los indicios notificados no se consideren evidencia antes de probarse.\n3.De forma inmediata, tras la entrega del Anexo II, el director llevará a cabo la reunión para la toma de decisiones, de la que levantará acta conforme al Anexo III.\nA dicha reunión se convocará al jefe de estudios, o jefe de estudios adjunto en su caso, al tutor del alumno presuntamente acosado, al orientador del centro -o a quien desempeñe sus funciones-, a los dos profesionales que han cumplimentado el Anexo II y al Profesor Técnico de Servicios a la Comunidad, en su caso.\nEn esta reunión, destinada a valorar los datos recogidos en el Anexo II y a tomar decisiones sobre la existencia de acoso escolar, pueden plantearse tres situaciones:\na)No hay indicios de acoso: no se activa el Plan de intervención, pero se desarrollan las actuaciones de prevención y sensibilización establecidas en la Guía de la Subdirección General de Inspección Educativa, (acción tutorial, sociograma, actividades de cohesión de grupo, actuaciones de información sobre acoso y maltrato entre iguales, etc.). No obstante lo anterior, conviene que se realice una observación sistemática con registro de la información obtenida, que se incorporará a la documentación del caso\nb)Sí hay evidencias de acoso: se pone en marcha el plan de intervención según Anexo IV.b y se inicia procedimiento disciplinario, de acuerdo con el Decreto 15/2007, de 19 de abril. En este caso, en la misma reunión, se diseñará y cumplimentará el plan de intervención (Anexo IV.b, a partir de las indicaciones y propuestas establecidas en el Anexo IV.a), que incluirá las medidas urgentes y/o cautelares, en su caso, en función de la gravedad del caso, destinadas a garantizar la seguridad de la víctima. A semejanza del inicio del procedimiento especial establecido en el mencionado decreto, en el caso de detectarse evidencias de acoso, se comunicará esta circunstancia así como la puesta en marcha del plan de intervención al Servicio de Inspección Educativa y, en su caso, al equipo de apoyo de la Subdirección General de Inspección Educativa.\nc)No hay indicios suficientes por el momento o no son concluyentes. Se planifica nueva observación, registro de datos y seguimiento, estableciéndose medidas organizativas y de vigilancia provisionales en caso de considerarse oportuno. Se informará a la familia de la posible víctima de estas medidas, que se recogerán en el acta para que quede constancia. Una vez transcurrido el tiempo acordado para las observaciones y registro, se repetirá esta reunión, con nueva acta, incorporando los registros de seguimiento.\n4. Detectada una situación de acoso escolar, en la reunión precitada se activará el plan de intervención, que figura como Anexo IV (a), b) y c). Este documento se compone de tres anexos:\na)Anexo IV.a): contiene el diseño base del plan, los miembros del grupo de actuación que se constituirá para su realización, la estructura detallada y una serie de actuaciones para la intervención con el alumno acosado, con el acosador, con las familias de ambos, con el equipo docente y con los grupos de alumnos espectadores. Además, deberá incluir referencia expresa a la frecuencia de seguimiento y evaluación del propio plan. Es importante destacar que la realización del plan de intervención es preceptiva en caso de detectarse acoso escolar y que dicho plan incluirá, necesariamente, actuaciones con todos los implicados citados. En cuanto a las actuaciones específicas, en el Anexo IV.a) se ofrece una serie de medidas a título orientativo pero sin carácter de exhaustividad: los centros, en el ejercicio de sus autonomía y dependiendo del caso, seleccionarán aquellas que consideren adecuadas y podrán implementarlas.\nb)Anexo IV.b): concreción del plan de intervención diseñado por el centro. En este anexo se recogerán las actuaciones específicas del Plan seleccionadas por el centro para la intervención con el alumno acosado, con el acosador, con sus familias, con el equipo docente y con los grupos de alumnos espectadores. Se consignará asimismo al miembro del grupo de actuación responsable de cada actuación. También se indicará la frecuencia de seguimiento y evaluación.\nc)Anexo IV.c): Acta de seguimiento y evaluación del plan de intervención diseñado por el centro (Anexo IV.b). El objetivo de este anexo es facilitar el seguimiento y evaluación de las medidas del plan diseñado. Los responsables de las actuaciones, evaluarán su cumplimiento (sí/no), su impacto (positivo/negativo/irrelevante) y acordarán su continuidad (sí/no).\n5.Comunicación a la Fiscalía de Menores: Anexo V.\nDe acuerdo con lo establecido en los arts. 13 y 17 de la Ley Orgánica 1/1996, de 15 de enero, de protección jurídica del menor, en los arts. 47 y 49 de la Ley 6/1995, de 28 de marzo, de Garantías de los Derechos de la Infancia y la Adolescencia de la Comunidad de Madrid y en el art. 10 del Decreto 15/2007, de 19 de abril, el director del centro debe proceder a dar traslado de la situación de acoso escolar a la Fiscalía de Menores. Esta comunicación se llevará a cabo con la mayor diligencia, dando cuenta de\n \nlos datos de los alumnos implicados, las medidas disciplinarias impuestas y las medidas educativas adoptadas. En el caso de que se trate de alumnos mayores de edad, se pondrá con conocimiento de las Fuerzas y Cuerpos de Seguridad del Estado.\n6.Informe a la dirección de área territorial: Anexo VI. Este informe se cumplimentará y remitirá al Director/a del Área Territorial correspondiente inmediatamente después del envío de la comunicación a la Fiscalía de Menores. Se adjuntarán al informe copias de los siguientes anexos del protocolo: Anexo II, Anexo III y Anexo IV.b).\n7.Se incluye, como Anexo VII, un modelo orientativo de acta de reunión con las familias de los implicados.\nSexta. Difusión\nLas Direcciones de Area Territorial adoptarán las medidas oportunas para que las presentes instrucciones tengan la pertinente difusión y conocimiento en sus respectivos ámbitos territoriales, entre las que se contará el traslado de las mismas a los Servicios de Inspección Educativa y a todos los centros docentes que impartan las etapas de Educación Primaria, Educación Secundaria Obligatoria, Formación Profesional y Bachillerato.\nSéptima. Entrada en vigor.\nLas presentes instrucciones entrarán en vigor el día 2 de noviembre de 2016.",
            "Instrucciones": [{
		            "InstruccionNumber": 1,
                    "InstruccionHeader": "Primera. Prevención del acoso escolar,",
                    "content": "1. El proyecto educativo de centro debe promover procesos (diálogo, deliberación, toma de decisiones colegiadas) en el centro y en el aula, donde la participación activa en la resolución de los problemas de la vida en común, contribuya a crear los correspondientes hábitos y virtudes cívicas. Aprender a convivir es un proceso, un modo de interacción entre compañeros. En el proyecto educativo de centro se incluirán líneas de trabajo relacionadas con:\na)La prevención como la mejor herramienta en la lucha contra el acoso escolar en los centros, porque puede evitar su aparición y porque dota a los centros de formación, sensibilización y conocimiento de los recursos disponibles para actuar de manera inmediata con el fin de corregir y erradicar las situaciones de acoso. Se recomienda la creación de estructuras o responsables de convivencia, que faciliten el desarrollo de las medidas preventivas.\nb)Medidas organizativas con repercusión en la mejora de la convivencia y en la prevención de conflictos y de situaciones de violencia y/o acoso. Pueden tenerse en cuenta en medidas como: vigilancia de recreos, pasillos, cambios de clase, horario de comedor, traslados de aula, entradas y salidas del centro; información a alumnos y padres de las medidas organizativas del centro; disponer de un sistema de comunicación interno y confidencial de alumnos con tutores o personas adultas a las que acudir, medios de denuncia y petición de ayuda: correo electrónico, buzón, teléfono, etc.\nc)La metodología didáctica que en gran medida determina el clima de convivencia en el aula: los agrupamientos, las estrategias didácticas de motivación, la adecuación de las actividades, la temporalización de las mismas, entre otras, son variables metodológicas que incidirán directamente en las conductas y relaciones entre los alumnos. Se ha demostrado que las metodologías colaborativas y participativas mejoran significativamente el clima de convivencia.\n2. El plan de convivencia se elaborará y desarrollará de acuerdo con el art. 124 de la Ley Orgánica 2/2006, de 3 de mayo, en su redacción dada por la Ley Orgánica 8/2013, de 9 de noviembre, para la Mejora de la Calidad Educativa y con el art. 2 del Decreto 15/2007, de 19 de abril, por el que se establece el marco regulador de la convivencia en los centros docentes de la Comunidad de Madrid y en él deben incluirse:\na)Actividades que fomenten un buen clima de convivencia en el centro.\nPara desarrollar estrategias de mejora del clima de convivencia en el centro, es  necesario partir de un análisis de las relaciones interpersonales y de los problemas de convivencia (cuestionario al profesorado, familias, alumnado...), así como fomentar una cultura de diálogo y solución pacífica de conflictos, con la implicación y participación de las familias, para lo que deben reforzarse los cauces de comunicación, diálogo y escucha de los padres. La mejora del clima social del centro, del ambiente del aula y de las relaciones interpersonales, son elementos importantes de prevención de conductas violentas y de problemas de disciplina.\nEl plan de convivencia debe diferenciar con claridad el acoso escolar, el ciberbullying, la violencia de género y la LGTBIfobia de otras conductas esporádicas que dificultan la convivencia.\nb)Actuaciones para la resolución pacífica de conflictos con especial atención a la prevención de la violencia sexista o de identidad de género, el fomento de la igualdad y la no discriminación. Es necesario que el centro opte por un modelo concreto y planificado de resolución de conflictos: podría tratarse de un modelo integrado que combine modelos relacionales (mediación entre iguales, alumnos tutores o compañero-tutor, alumnos ayudantes, compañero-amigo, asesoramiento de los compañeros, etc.) con el modelo disciplinario.\nEs muy importante optar por modelos de resolución de conflictos de los que se haya recibido una formación adecuada y para cuya puesta en práctica se cuente con las condiciones y recursos personales necesarios.\nc)La concreción de los derechos y deberes de los alumnos.\nd)Las normas de convivencia y conducta de los centros, que serán de obligado cumplimiento.\ne)Las medidas correctoras aplicables en caso de su incumplimiento.\nLos equipos directivos informarán al principio de curso, en cada uno de los grupos, de la importancia que el centro otorga a las relaciones entre las personas desde un marco de valores compartidos, basado en el diálogo y la participación. Se informará también de los ejes principales del plan de convivencia relativos a la prevención e intervención en casos de acoso o conductas irrespetuosas, garantizando que en estos casos, se intervendrá con sensibilidad y criterio pero también con rapidez Y rigor.\nEl plan de convivencia deberá ser revisado y actualizado cada curso, así como el del reglamento de régimen interior.\n3. El plan de acción tutorial debe concretar y desarrollar en gran medida las actividades y programas establecidos en el plan de convivencia. Se recomienda la incorporación al plan de acción tutorial de un apartado específico que estructure y paute las intervenciones destinadas a la prevención y mejora de la convivencia y que incluya:\na)Análisis del protocolo de intervención de la Subdirección General de Inspección\nEducativa.\nb)Intercambio e información sobre buenas prácticas.\nc)Un esquema claro de actuación en caso de indicios de acoso escolar.\nd)La programación y el desarrollo de actividades para que los alumnos consensuen normas internas del grupo, basadas en el respeto, la tolerancia y el diálogo.\ne)Herramientas para llevar a cabo sociogramas y pautas para su interpretación.\nf)Actividades y recursos para fortalecer la cohesión de grupo y actitudes de empatía: debates, material de vídeo, actividades cooperativas, etc.\ng)Calendario de charlas informativas del plan de acción tutorial, con la secuencia de actividades para trabajar los contenidos.\nh)Seguimiento de actividades: evaluación y puesta en común de los tutores."
                },
                {
		            "InstruccionNumber": 2,
                    "InstruccionHeader": "Segunda. Detección de acoso escolar. Situaciones de riesgo",
                    "content": "1.Ante los primeros indicios de acoso, se debe actuar de inmediato, dedicando toda la atención para conseguir neutralizarlos causando el mínimo daño en las personas implicadas y en el propio centro educativo. Por tanto, es necesario no solo alertar a los adultos sobre la importancia de estos hechos -para que mantengan una actitud vigilante y atenta-, sino también concretar y definir con claridad con los alumnos qué tipos de actitudes y de relaciones no son permisibles y, por consiguiente, deberían comunicarse en caso de que se produzcan. Algunas iniciativas positivas reseñables en este sentido se han basado en el entrenamiento del profesorado y el alumnado en la observación de situaciones de maltrato.\n2.El conocimiento del grupo o grupos, de las dinámicas y relaciones que se establecen en ellos, a través de observación sistemática y planificada, así como la utilización de instrumentos sociométricos como SociEscuela, facilitarán la identificación de situaciones de acoso o de riesgo de acoso"
                },
                {
		            "InstruccionNumber": 3,
                    "InstruccionHeader": "Tercera. Protocolo de intervención en acoso escolar",
                    "content": "El protocolo de intervención que se facilita en esta Guía de actuación contra el acoso escolar en los centros educativos es una herramienta a disposición de todos los centros educativos de la comunidad de Madrid de obligado cumplimiento para los centros sostenidos con fondos públicos"
                },
                {
		            "InstruccionNumber": 4,
                    "InstruccionHeader": "Cuarta. Intervención en acoso escolar: Aspectos generales.",
                    "content": "1.Todas las actuaciones se llevarán a cabo con la debida confidencialidad y sigilo: es especialmente importante que la información no se haga pública ni se difunda aleatoriamente, ya que esto podría adulterar los hechos y agravarlos.\n2.El desarrollo de las actuaciones del protocolo es preceptivo, quedando los directores obligados a su cumplimentación y siendo responsables directos del procedimiento.\n3.En todo momento del proceso, los centros podrán solicitar asesoramiento al Servicio de Inspección Educativa y al equipo de apoyo de la Subdirección General de Inspección Educativa.\n4.El protocolo ha sido diseñado para guiar las actuaciones de los centros a partir de la comunicación de indicios de posible acoso escolar."
                },
                {
		            "InstruccionNumber": 5,
                    "InstruccionHeader": "Quinta. Secuencia básica de actuaciones en casos de acoso escolar.",
                    "content": "1.Se inicia con la notificación al director de la existencia de indicios de acoso escolar a un alumno del centro (Anexo I.a). Este Anexo recogerá la información básica (hechos, testigos, autor de la notificación, etc.) sobre la denuncia.\nPara favorecer que los alumnos, espectadores en muchos casos y conocedores de situaciones que pueden pasar desapercibidas a ojos de los adultos, tengan la posibilidad de comunicar fácilmente las situaciones de posible acoso de las que sean testigos o conocedores, se añade un Anexo I.b, específicamente destinado a ellos, que deberá estar disponible en lugares accesibles del centro.\n2.Con carácter inmediato a la notificación recibida (Anexo I.a), el director designará a dos docentes del centro para obtener la información necesaria y determinar la existencia de acoso escolar. Los profesionales designados recabarán, de forma inmediata y con la mayor diligencia, la información relevante de acuerdo con los hechos notificados utilizando para ello el Anexo II, que será devuelto al director una vez cumplimentado. Los datos de dicho Anexo se incorporarán como antecedentes o diligencias previas en caso de instruirse un expediente disciplinario por la falta muy grave de acoso físico o moral a un compañero (art. 14.1.b) del Decreto 15/2007, de 19 de abril), aunque ninguno de los profesores que, en su caso, hayan reunido la información, podrá ser designado instructor del expediente.\nTodas las actuaciones relativas a esta toma de información deben llevarse a cabo con prudencia y confidencialidad, siendo especialmente importante que los indicios notificados no se consideren evidencia antes de probarse.\n3.De forma inmediata, tras la entrega del Anexo II, el director llevará a cabo la reunión para la toma de decisiones, de la que levantará acta conforme al Anexo III.\nA dicha reunión se convocará al jefe de estudios, o jefe de estudios adjunto en su caso, al tutor del alumno presuntamente acosado, al orientador del centro -o a quien desempeñe sus funciones-, a los dos profesionales que han cumplimentado el Anexo II y al Profesor Técnico de Servicios a la Comunidad, en su caso.\nEn esta reunión, destinada a valorar los datos recogidos en el Anexo II y a tomar decisiones sobre la existencia de acoso escolar, pueden plantearse tres situaciones:\na)No hay indicios de acoso: no se activa el Plan de intervención, pero se desarrollan las actuaciones de prevención y sensibilización establecidas en la Guía de la Subdirección General de Inspección Educativa, (acción tutorial, sociograma, actividades de cohesión de grupo, actuaciones de información sobre acoso y maltrato entre iguales, etc.). No obstante lo anterior, conviene que se realice una observación sistemática con registro de la información obtenida, que se incorporará a la documentación del caso\nb)Sí hay evidencias de acoso: se pone en marcha el plan de intervención según Anexo IV.b y se inicia procedimiento disciplinario, de acuerdo con el Decreto 15/2007, de 19 de abril. En este caso, en la misma reunión, se diseñará y cumplimentará el plan de intervención (Anexo IV.b, a partir de las indicaciones y propuestas establecidas en el Anexo IV.a), que incluirá las medidas urgentes y/o cautelares, en su caso, en función de la gravedad del caso, destinadas a garantizar la seguridad de la víctima. A semejanza del inicio del procedimiento especial establecido en el mencionado decreto, en el caso de detectarse evidencias de acoso, se comunicará esta circunstancia así como la puesta en marcha del plan de intervención al Servicio de Inspección Educativa y, en su caso, al equipo de apoyo de la Subdirección General de Inspección Educativa.\nc)No hay indicios suficientes por el momento o no son concluyentes. Se planifica nueva observación, registro de datos y seguimiento, estableciéndose medidas organizativas y de vigilancia provisionales en caso de considerarse oportuno. Se informará a la familia de la posible víctima de estas medidas, que se recogerán en el acta para que quede constancia. Una vez transcurrido el tiempo acordado para las observaciones y registro, se repetirá esta reunión, con nueva acta, incorporando los registros de seguimiento.\n4. Detectada una situación de acoso escolar, en la reunión precitada se activará el plan de intervención, que figura como Anexo IV (a), b) y c). Este documento se compone de tres anexos:\na)Anexo IV.a): contiene el diseño base del plan, los miembros del grupo de actuación que se constituirá para su realización, la estructura detallada y una serie de actuaciones para la intervención con el alumno acosado, con el acosador, con las familias de ambos, con el equipo docente y con los grupos de alumnos espectadores. Además, deberá incluir referencia expresa a la frecuencia de seguimiento y evaluación del propio plan. Es importante destacar que la realización del plan de intervención es preceptiva en caso de detectarse acoso escolar y que dicho plan incluirá, necesariamente, actuaciones con todos los implicados citados. En cuanto a las actuaciones específicas, en el Anexo IV.a) se ofrece una serie de medidas a título orientativo pero sin carácter de exhaustividad: los centros, en el ejercicio de sus autonomía y dependiendo del caso, seleccionarán aquellas que consideren adecuadas y podrán implementarlas.\nb)Anexo IV.b): concreción del plan de intervención diseñado por el centro. En este anexo se recogerán las actuaciones específicas del Plan seleccionadas por el centro para la intervención con el alumno acosado, con el acosador, con sus familias, con el equipo docente y con los grupos de alumnos espectadores. Se consignará asimismo al miembro del grupo de actuación responsable de cada actuación. También se indicará la frecuencia de seguimiento y evaluación.\nc)Anexo IV.c): Acta de seguimiento y evaluación del plan de intervención diseñado por el centro (Anexo IV.b). El objetivo de este anexo es facilitar el seguimiento y evaluación de las medidas del plan diseñado. Los responsables de las actuaciones, evaluarán su cumplimiento (sí/no), su impacto (positivo/negativo/irrelevante) y acordarán su continuidad (sí/no).\n5.Comunicación a la Fiscalía de Menores: Anexo V.\nDe acuerdo con lo establecido en los arts. 13 y 17 de la Ley Orgánica 1/1996, de 15 de enero, de protección jurídica del menor, en los arts. 47 y 49 de la Ley 6/1995, de 28 de marzo, de Garantías de los Derechos de la Infancia y la Adolescencia de la Comunidad de Madrid y en el art. 10 del Decreto 15/2007, de 19 de abril, el director del centro debe proceder a dar traslado de la situación de acoso escolar a la Fiscalía de Menores. Esta comunicación se llevará a cabo con la mayor diligencia, dando cuenta de\n \nlos datos de los alumnos implicados, las medidas disciplinarias impuestas y las medidas educativas adoptadas. En el caso de que se trate de alumnos mayores de edad, se pondrá con conocimiento de las Fuerzas y Cuerpos de Seguridad del Estado.\n6.Informe a la dirección de área territorial: Anexo VI. Este informe se cumplimentará y remitirá al Director/a del Área Territorial correspondiente inmediatamente después del envío de la comunicación a la Fiscalía de Menores. Se adjuntarán al informe copias de los siguientes anexos del protocolo: Anexo II, Anexo III y Anexo IV.b).\n7.Se incluye, como Anexo VII, un modelo orientativo de acta de reunión con las familias de los implicados."
                },
                {
		            "InstruccionNumber": 6,
                    "InstruccionHeader": "Sexta. Difusión",
                    "content": "Las Direcciones de Area Territorial adoptarán las medidas oportunas para que las presentes instrucciones tengan la pertinente difusión y conocimiento en sus respectivos ámbitos territoriales, entre las que se contará el traslado de las mismas a los Servicios de Inspección Educativa y a todos los centros docentes que impartan las etapas de Educación Primaria, Educación Secundaria Obligatoria, Formación Profesional y Bachillerato."
                },
                {
		            "InstruccionNumber": 7,
                    "InstruccionHeader": "Séptima. Entrada en vigor.",
                    "content": "Las presentes instrucciones entrarán en vigor el día 2 de noviembre de 2016."
                }
            ]
        }],
    "Anexo": {
        "Tablas": [{
            "TablaHeader": "",
            "content": ""
        }],
        "structural_elements": [{
            "structural_elementtHeader": "",
            "content": ""
            }]
        }
    }
}