{
    "document_name": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_24_06_2022.pdf",
    "Publication Date": "N/A",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "RESOLUCIÓN CONJUNTA DE LAS VICECONSEJERÍAS DE POLÍTICA EDUCATIVA Y DE ORGANIZACIÓN EDUCATIVA POR LA QUE SE DICTAN INSTRUCCIONES PARA REGULAR EL FUNCIONAMIENTO DE LA COMISIÓN TÉCNICA INTERTERRITORIAL PARA LA PROPUESTA DE ESCOLARIZACIÓN EN CENTROS PREFERENTES DEL ALUMNADO CON TRASTORNO GENERALIZADO DEL DESARROLLO.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_24_06_2022.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Comunidad de Madrid viene desarrollando desde el curso 2001-2002 en centros sostenidos con fondos públicos el programa de centros de escolarización preferente para alumnado con necesidades educativas especiales derivadas de un trastorno generalizado del desarrollo (en adelante centros preferentes TGD). Este programa se enmarca dentro de la atención educativa a los alumnos con necesidades educativas especiales desde una perspectiva inclusiva.  \n \nEste programa, que durante el curso 2022-2023 estará presente en más de 650 centros educativos de toda la Comunidad de Madrid forma parte de la amplia y diversificada respuesta educativa que desde la Comunidad de Madrid se oferta a los alumnos con TGD.  \n \nLas Instrucciones conjuntas de las Viceconsejerías de Educación, Juventud y Deporte y de Organización Educativa sobre procedimientos complementarios para la escolarización en aulas específicas de trastornos generalizados del desarrollo de fecha 14 de abril de 2016, pusieron de manifiesto la necesidad de facilitar la unificación de criterios y procedimientos en lo referente a la escolarización del alumnado en centros preferentes y a tal fin se constituyó una Comisión Técnica Interterritorial.  \n \nEstas instrucciones fueron posteriormente actualizadas mediante Resolución conjunta de las Viceconsejerías de Política Educativa y de Organización Educativa por la que se dictan instrucciones para regular el funcionamiento de la Comisión Técnica Interterritorial para la propuesta de escolarización en centros preferentes del alumnado con trastorno generalizado del desarrollo de fecha 29 de octubre de 2021, con el objetivo de facilitar y agilizar la valoración y escolarización del alumnado con necesidades educativas especiales asociadas a un trastorno generalizado del desarrollo en los centros sostenidos con fondos públicos.  \n \nTeniendo en cuenta la experiencia acumulada, se ha determinado la necesidad de actualizar la composición, funciones y actuaciones de la Comisión Técnica \nInterterritorial. \n \nPor ello, en virtud del Decreto 236/2021, de 17 de noviembre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de Educación, Universidades, Ciencia y Portavocía, las Viceconsejerías de Política Educativa y de Organización Educativa dictan las siguientes instrucciones:",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Primera.- Comisión Técnica Interterritorial \n \nLa Comisión Técnica Interterritorial, de ámbito autonómico, es la encargada de facilitar y agilizar la valoración y escolarización del alumnado con necesidades educativas especiales asociadas a un trastorno generalizado del desarrollo que requiera apoyos extensos y especializados en centros sostenidos con fondos públicos.  \n \nSegunda.- Funciones y actuaciones de la Comisión Técnica Interterritorial. \n \nLa Comisión Técnica Interterritorial tendrá las siguientes funciones:  \n \na)Analizar y valorar las solicitudes de escolarización del alumnado en centros preferentes TGD con apoyo extenso y especializado tramitadas desde la red de orientación a través de los Servicios de las Unidades de Programas Educativos  \nb)Emitir, si procede, el informe técnico favorable para este tipo de escolarización que será preceptivo para la incorporación en plazas de apoyo extenso y especializado en dichos centros.  \nc)Recabar información estadística sobre la escolarización del alumnado en plazas de apoyo extenso y especializado en centros de escolarización preferente para alumnado con TGD y analizar las necesidades para facilitar dicha escolarización. \n \nPara el desarrollo de sus funciones, la Comisión Técnica Interterritorial se reunirá de manera periódica de forma telemática o presencial. Se asegurarán al menos dos reuniones presenciales al inicio y finalización del curso para su constitución y planificación inicial y para la evaluación de su actuación.  La frecuencia y periodicidad de sus reuniones a lo largo de cada curso escolar se ajustará en función del volumen de expedientes de propuestas para escolarización en centro preferente TGD que se reciban.  \n \nPara llevar a cabo las actuaciones de valoración y análisis de expedientes, la Comisión Técnica Interterritorial establecerá los criterios necesarios que garanticen su adecuación al perfil del alumnado con necesidad de apoyo extenso y especializado. \n \nAl finalizar cada curso escolar, la Comisión Técnica Interterritorial elaborará un informe técnico final que recoja las actuaciones realizadas (expedientes analizados, informes técnicos emitidos…), valoración del funcionamiento de la Comisión, información estadística sobre la escolarización en centros TGD, así como las propuestas de mejora para el curso siguiente.  \n \nTercera.- Composición de la Comisión Técnica Interterritorial. \n \nLa Comisión Técnica Interterritorial estará compuesta por: \n \n-El Director General de Educación Infantil, Primaria y Especial o persona en quien delegue, que actuará como Presidente. \n-Dos representantes de la Dirección General de Educación Infantil, Primaria y Especial designados por su titular, uno de los cuales actuará como Secretario de la comisión. \n-Un representante de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio designado por su titular.  \n-Un representante del Servicio de la Unidad de Programas Educativos de cada Dirección de Área Territorial con la especialidad de Orientación Educativa. \n \nEn aquellos casos en que lo considere necesario, la comisión recabará información del Equipo de Orientación Educativa y Psicopedagógica Específico de alteraciones graves del desarrollo, que proporcionará la información solicitada para el análisis y valoración de expedientes.  \n \nCon el objetivo de agilizar el análisis de las propuestas de escolarización en centro preferente TGD que se reciban, las Direcciones Generales y las Direcciones de Área Territorial podrán contar con el apoyo técnico que estimen necesario durante las diferentes sesiones de trabajo que se desarrollen a lo largo del curso.  \n \nCuarta.- Documentación requerida para la derivación de expedientes a la Comisión Técnica Interterritorial. \n \nLa propuesta de escolarización en un centro de escolarización preferente para alumnado con TGD con cargo a las plazas con apoyo extenso y especializado debe ser entendida como una medida educativa extraordinaria que se adopta posteriormente a la escolarización del alumno. \n \nLos expedientes que se deriven a la Comisión Técnica Interterritorial a fin de solicitar el informe técnico favorable para la escolarización en un centro preferente TGD requieren contar con la siguiente documentación:  \n \na)Protocolo de derivación del expediente del alumno a la Comisión Técnica Interterritorial de la etapa correspondiente debidamente cumplimentado. Dicho protocolo debe recoger toda la información que se solicita en el mismo, especificando en el apartado “documentación aportada”, la relación de la documentación que se ha incluido en el expediente del alumno indicando el servicio o unidad que la emite, fecha y la conclusión de la misma. \n \nb)Autorización de los padres/madres/tutores legales para la derivación del expediente a la Comisión Técnica Interterritorial. \n \nc)Informe de evaluación psicopedagógica emitido por los profesionales de la Red de Orientación Educativa que concluya que el alumno presenta necesidades educativas especiales asociadas a un trastorno generalizado del desarrollo y tenga en cuenta que:  \n \n-La información recogida en este informe debe corresponder a la situación del alumno en el momento actual, así como a la valoración psicopedagógica actualizada de los aspectos fundamentales relacionados con los criterios de perfil de apoyo extenso y especializado.  \n-Debe contener la información proveniente de diversos contextos: escolar, social, familiar, así como la información relevante proveniente de otros servicios como el sanitario o terapéutico.  \n-Debe incorporar una descripción exhaustiva de las necesidades educativas del alumno, de sus competencias dentro de un contexto interactivo y de la evolución, en función de su edad y de su nivel de participación en entornos normalizados.  \n-Debe determinar el nivel de competencia curricular del alumno en relación al curso en el que se encuentra escolarizado, así como la relación de aquellas áreas o materias con adaptación curricular significativa.  \n \nd)Diagnóstico clínico previo de trastorno generalizado del desarrollo / trastorno de espectro del autismo, proveniente del ámbito sanitario emitido por facultativos colegiados de especialidades relacionadas (psiquiatría, neurología, neuropediatría, etc…). \n \ne)Informe elaborado por el profesional de la red de orientación educativa, que describa otras medidas de atención a las necesidades del alumno que se hayan aplicado previamente  \n \nQuinta. - Procedimiento para la derivación de expedientes a la Comisión Técnica Interterritorial. \n \nLa solicitud de informe técnico favorable para la escolarización en un centro preferente TGD con apoyo extenso y especializado se realizará a través del procedimiento que se describe a continuación:  \n \n•Los profesionales de la red de orientación educativa son los responsables de realizar un informe psicopedagógico que recoja una evaluación psicopedagógica actual del alumno y de elevar, en caso de responder al perfil de alumnado que requiere apoyo extenso y especializado en centro TGD y previa autorización de las familias, el expediente del alumno a través del Servicio de la Unidad de Programas Educativos de la Dirección de Área Territorial correspondiente a la Comisión Técnica Interterritorial. Dicho expediente deberá incluir la documentación especificada con anterioridad. \n•Para valorar la posible derivación de expedientes a la Comisión Técnica Interterritorial, los profesionales de la red de orientación educativa, podrán contar con el asesoramiento de los profesionales del EOEP Específico de alteraciones graves del desarrollo, sobre la conveniencia de trasladar el expediente para su análisis y valoración por parte de la Comisión Técnica Interterritorial. \n•El Servicio de la Unidad de Programas Educativos de la Dirección de Área Territorial correspondiente revisará el expediente del alumno, valorando su adecuación a los criterios y documentación establecidos, y lo tramitará, si procede, a la Comisión Técnica Interterritorial.  \n•La Comisión Técnica Interterritorial analizará la información contenida en el expediente del alumno y valorará, de acuerdo con los criterios establecidos, la necesidad actual del alumno de modificación de apoyos y emitirá el informe técnico favorable en los casos que se estime necesario.  \n•Si la Comisión Técnica Interterritorial determina que para adoptar una decisión requiere una valoración complementaria de determinados aspectos en el entorno educativo, remitirá el expediente del alumno al EOEP Específico de alteraciones graves del desarrollo que trasladará a la Comisión Técnica Interterritorial la información complementaria recabada en el centro educativo sobre los aspectos concretos requeridos por la misma.  \n•En su caso, el informe técnico favorable emitido por la Comisión Técnica Interterritorial se adjuntará y formará parte de los dictámenes de escolarización de los servicios de orientación correspondientes y será el documento oficial que acredite que el alumno es susceptible de recibir apoyos extensos y especializados en el centro de escolarización preferente.  \n \nLos profesionales de la red de orientación podrán realizar la derivación de expedientes a la Comisión Técnica Interterritorial a lo largo de todo el curso académico. Con el objetivo de facilitar la participación del alumno en el proceso ordinario de admisión y permitir la realización de un análisis ajustado de necesidades de vacantes en centros preferentes TGD de acuerdo con los informes técnicos emitidos, dichas derivaciones se realizarán prioritariamente hasta dos semanas antes del inicio del proceso ordinario de admisión de alumnos en centros docentes sostenidos con fondos públicos. \n \nEl alumnado que cuente con informe técnico favorable emitido una vez finalizado el proceso ordinario de admisión de alumnos será tenido en cuenta en la previsión de necesidades del curso siguiente salvo que, al inicio de curso, existan vacantes en centros preferentes TGD que permitan adjudicarles plaza para recibir apoyos extensos y especializados. \n \nSexta. - Estadística sobre la escolarización del alumnado en plazas de apoyo extenso y especializado en centros de escolarización preferente para alumnado con TGD \n \nPara recabar información estadística sobre la escolarización en centros TGD, la Comisión Técnica Interterritorial podrá solicitar estos datos a través del Sistema Integral Raíces. Para ello los servicios pertenecientes a la red de orientación de la Comunidad de Madrid, deberán mantener correctamente actualizados los datos de escolarización de este alumnado en dicha aplicación, consignando la situación de apoyo extenso y especializado.  \n \nLos datos de ocupación recabados antes del periodo de admisión serán utilizados para una adecuada planificación de la necesidad de vacantes cada curso. \n \nSéptima.- Protección de datos y deber de confidencialidad.  \n \nTodos los órganos y profesionales implicados en los procedimientos descritos anteriormente que, de forma directa o indirecta, participan en el funcionamiento y actuación de la Comisión Técnica Interterritorial se obligan a tratar los datos de carácter personal a que tengan acceso de conformidad con lo dispuesto en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, así como al resto de la normativa europea y nacional relacionada \n \nLa Vicepresidencia, Consejería de Educación y Universidades de la Comunidad de Madrid actuará como responsable del tratamiento de datos personales. \n \nLos datos personales no podrán usarse para fines diferentes a los educativos y se mantendrán durante el tiempo que sea necesario para cumplir con la finalidad para la que fueron recabados y para determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los datos. \n \nLos profesionales que accedan a los datos personales de los alumnos o de sus familias durante los procedimientos aquí recogidos, estarán sometidos al deber de confidencialidad de acuerdo con el artículo 5 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPDGDD). \n \n \nSe deberá prestar especial atención en la custodia y traslado de documentación que contenga datos personales. Se utilizarán exclusivamente las herramientas institucionales, siguiendo las instrucciones que desde cada Dirección de Área Territorial se remitan a los servicios de orientación al comienzo de cada curso escolar. \n \nOctava.- Entrada en vigor. \n \nLa presente Resolución entrará en vigor a partir del día 1 de septiembre de 2022.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primera.- Comisión Técnica Interterritorial",
                            "content": "La Comisión Técnica Interterritorial, de ámbito autonómico, es la encargada de facilitar y agilizar la valoración y escolarización del alumnado con necesidades educativas especiales asociadas a un trastorno generalizado del desarrollo que requiera apoyos extensos y especializados en centros sostenidos con fondos públicos.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segunda.- Funciones y actuaciones de la Comisión Técnica Interterritorial.",
                            "content": "La Comisión Técnica Interterritorial tendrá las siguientes funciones:  \n \na)Analizar y valorar las solicitudes de escolarización del alumnado en centros preferentes TGD con apoyo extenso y especializado tramitadas desde la red de orientación a través de los Servicios de las Unidades de Programas Educativos  \nb)Emitir, si procede, el informe técnico favorable para este tipo de escolarización que será preceptivo para la incorporación en plazas de apoyo extenso y especializado en dichos centros.  \nc)Recabar información estadística sobre la escolarización del alumnado en plazas de apoyo extenso y especializado en centros de escolarización preferente para alumnado con TGD y analizar las necesidades para facilitar dicha escolarización. \n \nPara el desarrollo de sus funciones, la Comisión Técnica Interterritorial se reunirá de manera periódica de forma telemática o presencial. Se asegurarán al menos dos reuniones presenciales al inicio y finalización del curso para su constitución y planificación inicial y para la evaluación de su actuación.  La frecuencia y periodicidad de sus reuniones a lo largo de cada curso escolar se ajustará en función del volumen de expedientes de propuestas para escolarización en centro preferente TGD que se reciban.  \n \nPara llevar a cabo las actuaciones de valoración y análisis de expedientes, la Comisión Técnica Interterritorial establecerá los criterios necesarios que garanticen su adecuación al perfil del alumnado con necesidad de apoyo extenso y especializado. \n \nAl finalizar cada curso escolar, la Comisión Técnica Interterritorial elaborará un informe técnico final que recoja las actuaciones realizadas (expedientes analizados, informes técnicos emitidos…), valoración del funcionamiento de la Comisión, información estadística sobre la escolarización en centros TGD, así como las propuestas de mejora para el curso siguiente.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercera.- Composición de la Comisión Técnica Interterritorial.",
                            "content": "La Comisión Técnica Interterritorial estará compuesta por: \n \n-El Director General de Educación Infantil, Primaria y Especial o persona en quien delegue, que actuará como Presidente. \n-Dos representantes de la Dirección General de Educación Infantil, Primaria y Especial designados por su titular, uno de los cuales actuará como Secretario de la comisión. \n-Un representante de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio designado por su titular.  \n-Un representante del Servicio de la Unidad de Programas Educativos de cada Dirección de Área Territorial con la especialidad de Orientación Educativa. \n \nEn aquellos casos en que lo considere necesario, la comisión recabará información del Equipo de Orientación Educativa y Psicopedagógica Específico de alteraciones graves del desarrollo, que proporcionará la información solicitada para el análisis y valoración de expedientes.  \n \nCon el objetivo de agilizar el análisis de las propuestas de escolarización en centro preferente TGD que se reciban, las Direcciones Generales y las Direcciones de Área Territorial podrán contar con el apoyo técnico que estimen necesario durante las diferentes sesiones de trabajo que se desarrollen a lo largo del curso.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarta.- Documentación requerida para la derivación de expedientes a la Comisión Técnica Interterritorial.",
                            "content": "La propuesta de escolarización en un centro de escolarización preferente para alumnado con TGD con cargo a las plazas con apoyo extenso y especializado debe ser entendida como una medida educativa extraordinaria que se adopta posteriormente a la escolarización del alumno. \n \nLos expedientes que se deriven a la Comisión Técnica Interterritorial a fin de solicitar el informe técnico favorable para la escolarización en un centro preferente TGD requieren contar con la siguiente documentación:  \n \na)Protocolo de derivación del expediente del alumno a la Comisión Técnica Interterritorial de la etapa correspondiente debidamente cumplimentado. Dicho protocolo debe recoger toda la información que se solicita en el mismo, especificando en el apartado “documentación aportada”, la relación de la documentación que se ha incluido en el expediente del alumno indicando el servicio o unidad que la emite, fecha y la conclusión de la misma. \n \nb)Autorización de los padres/madres/tutores legales para la derivación del expediente a la Comisión Técnica Interterritorial. \n \nc)Informe de evaluación psicopedagógica emitido por los profesionales de la Red de Orientación Educativa que concluya que el alumno presenta necesidades educativas especiales asociadas a un trastorno generalizado del desarrollo y tenga en cuenta que:  \n \n-La información recogida en este informe debe corresponder a la situación del alumno en el momento actual, así como a la valoración psicopedagógica actualizada de los aspectos fundamentales relacionados con los criterios de perfil de apoyo extenso y especializado.  \n-Debe contener la información proveniente de diversos contextos: escolar, social, familiar, así como la información relevante proveniente de otros servicios como el sanitario o terapéutico.  \n-Debe incorporar una descripción exhaustiva de las necesidades educativas del alumno, de sus competencias dentro de un contexto interactivo y de la evolución, en función de su edad y de su nivel de participación en entornos normalizados.  \n-Debe determinar el nivel de competencia curricular del alumno en relación al curso en el que se encuentra escolarizado, así como la relación de aquellas áreas o materias con adaptación curricular significativa.  \n \nd)Diagnóstico clínico previo de trastorno generalizado del desarrollo / trastorno de espectro del autismo, proveniente del ámbito sanitario emitido por facultativos colegiados de especialidades relacionadas (psiquiatría, neurología, neuropediatría, etc…). \n \ne)Informe elaborado por el profesional de la red de orientación educativa, que describa otras medidas de atención a las necesidades del alumno que se hayan aplicado previamente",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinta. - Procedimiento para la derivación de expedientes a la Comisión Técnica Interterritorial.",
                            "content": "La solicitud de informe técnico favorable para la escolarización en un centro preferente TGD con apoyo extenso y especializado se realizará a través del procedimiento que se describe a continuación:  \n \n•Los profesionales de la red de orientación educativa son los responsables de realizar un informe psicopedagógico que recoja una evaluación psicopedagógica actual del alumno y de elevar, en caso de responder al perfil de alumnado que requiere apoyo extenso y especializado en centro TGD y previa autorización de las familias, el expediente del alumno a través del Servicio de la Unidad de Programas Educativos de la Dirección de Área Territorial correspondiente a la Comisión Técnica Interterritorial. Dicho expediente deberá incluir la documentación especificada con anterioridad. \n•Para valorar la posible derivación de expedientes a la Comisión Técnica Interterritorial, los profesionales de la red de orientación educativa, podrán contar con el asesoramiento de los profesionales del EOEP Específico de alteraciones graves del desarrollo, sobre la conveniencia de trasladar el expediente para su análisis y valoración por parte de la Comisión Técnica Interterritorial. \n•El Servicio de la Unidad de Programas Educativos de la Dirección de Área Territorial correspondiente revisará el expediente del alumno, valorando su adecuación a los criterios y documentación establecidos, y lo tramitará, si procede, a la Comisión Técnica Interterritorial.  \n•La Comisión Técnica Interterritorial analizará la información contenida en el expediente del alumno y valorará, de acuerdo con los criterios establecidos, la necesidad actual del alumno de modificación de apoyos y emitirá el informe técnico favorable en los casos que se estime necesario.  \n•Si la Comisión Técnica Interterritorial determina que para adoptar una decisión requiere una valoración complementaria de determinados aspectos en el entorno educativo, remitirá el expediente del alumno al EOEP Específico de alteraciones graves del desarrollo que trasladará a la Comisión Técnica Interterritorial la información complementaria recabada en el centro educativo sobre los aspectos concretos requeridos por la misma.  \n•En su caso, el informe técnico favorable emitido por la Comisión Técnica Interterritorial se adjuntará y formará parte de los dictámenes de escolarización de los servicios de orientación correspondientes y será el documento oficial que acredite que el alumno es susceptible de recibir apoyos extensos y especializados en el centro de escolarización preferente.  \n \nLos profesionales de la red de orientación podrán realizar la derivación de expedientes a la Comisión Técnica Interterritorial a lo largo de todo el curso académico. Con el objetivo de facilitar la participación del alumno en el proceso ordinario de admisión y permitir la realización de un análisis ajustado de necesidades de vacantes en centros preferentes TGD de acuerdo con los informes técnicos emitidos, dichas derivaciones se realizarán prioritariamente hasta dos semanas antes del inicio del proceso ordinario de admisión de alumnos en centros docentes sostenidos con fondos públicos. \n \nEl alumnado que cuente con informe técnico favorable emitido una vez finalizado el proceso ordinario de admisión de alumnos será tenido en cuenta en la previsión de necesidades del curso siguiente salvo que, al inicio de curso, existan vacantes en centros preferentes TGD que permitan adjudicarles plaza para recibir apoyos extensos y especializados.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexta. - Estadística sobre la escolarización del alumnado en plazas de apoyo extenso y especializado en centros de escolarización preferente para alumnado con TGD",
                            "content": "Para recabar información estadística sobre la escolarización en centros TGD, la Comisión Técnica Interterritorial podrá solicitar estos datos a través del Sistema Integral Raíces. Para ello los servicios pertenecientes a la red de orientación de la Comunidad de Madrid, deberán mantener correctamente actualizados los datos de escolarización de este alumnado en dicha aplicación, consignando la situación de apoyo extenso y especializado.  \n \nLos datos de ocupación recabados antes del periodo de admisión serán utilizados para una adecuada planificación de la necesidad de vacantes cada curso.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptima.- Protección de datos y deber de confidencialidad.",
                            "content": "Todos los órganos y profesionales implicados en los procedimientos descritos anteriormente que, de forma directa o indirecta, participan en el funcionamiento y actuación de la Comisión Técnica Interterritorial se obligan a tratar los datos de carácter personal a que tengan acceso de conformidad con lo dispuesto en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, así como al resto de la normativa europea y nacional relacionada \n \nLa Vicepresidencia, Consejería de Educación y Universidades de la Comunidad de Madrid actuará como responsable del tratamiento de datos personales. \n \nLos datos personales no podrán usarse para fines diferentes a los educativos y se mantendrán durante el tiempo que sea necesario para cumplir con la finalidad para la que fueron recabados y para determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los datos. \n \nLos profesionales que accedan a los datos personales de los alumnos o de sus familias durante los procedimientos aquí recogidos, estarán sometidos al deber de confidencialidad de acuerdo con el artículo 5 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPDGDD). \n \n \nSe deberá prestar especial atención en la custodia y traslado de documentación que contenga datos personales. Se utilizarán exclusivamente las herramientas institucionales, siguiendo las instrucciones que desde cada Dirección de Área Territorial se remitan a los servicios de orientación al comienzo de cada curso escolar.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Octava.- Entrada en vigor.",
                            "content": "La presente Resolución entrará en vigor a partir del día 1 de septiembre de 2022.",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



