{
    "document_name": "RESOLUCIÓN de 19 de agosto de 2019, de la Dirección General de Becas y \nAyudas al Estudio, por la que se establece el número de horas semanales de \norientación autorizadas en Educación Primaria en centros concertados para \nel curso 2019-2020.",
    "Publication Date": "JUEVES 29 DE AGOSTO DE 2019",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIÓN de 19 de agosto de 2019",
    "Law title": "RESOLUCIÓN de 19 de agosto de 2019, de la Dirección General de Becas y\nAyudas al Estudio, por la que se establece el número de horas semanales de\norientación autorizadas en Educación Primaria en centros concertados para el\ncurso 2019-2020.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2019/08/29/BOCM-20190829-2.PDF",
    "publication_ref": "BOCM-20190829-2",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, modificada por la Ley Orgánica 2/2006, de 9 de diciembre, para la Mejora de la Calidad Educativa (LOMCE), recoge en\nsu artículo 157.1.h la obligación de las Administraciones educativas de proveer los recursos necesarios para garantizar la existencia de servicios o profesionales especializados en\nla orientación educativa, psicopedagógica y profesional.\nCon el fin de hacer efectivo el mandato de dotar a los centros sostenidos con fondos\npúblicos de los recursos necesarios para la orientación educativa, la Comunidad de Madrid\nha establecido en el artículo 48.1.f) de la Ley 9/2018, de 26 de diciembre, de Presupuestos\nGenerales de la Comunidad de Madrid para el año 2019, la dotación progresiva de financiación para el servicio de orientación a los centros docentes que tengan unidades concertadas de Educación Primaria, con criterios análogos a los de los centros públicos.\nLa Orden 547/2019 de 24 de febrero, de la Consejería de Educación e Investigación,\npor la que se regulan los criterios para la organización y funcionamiento de la orientación\nen Educación Primaria en centros privados concertados de la Comunidad de Madrid, así\ncomo las líneas generales para su financiación, ha previsto en su disposición final segunda\nel inicio durante el curso 2018-2019 de la implantación del servicio de orientación financiado con fondos públicos en los centros docentes que tengan unidades concertadas de Educación Primaria. Así mismo ha establecido que esta implantación se realizará en función de\nlas disponibilidades presupuestarias y conforme a las instrucciones que dicte la dirección\ngeneral competente en materia de enseñanza concertada.\nPara el curso 2018-2019 se estableció, mediante Resolución de 21 de marzo de 2019\nde la Dirección General de Becas y Ayudas al Estudio, el número de horas semanales de\norientación autorizadas en Educación Primaria en centros concertados que iniciaban la implantación del servicio de orientación educativa.\nUna vez aprobada la modificación de los conciertos educativos para el curso 2019-2020\nmediante la Orden 2149/2019 de 11 de julio, de la Consejería de Educación e Investigación,\npor la que se aprueban las modificaciones de los conciertos educativos en Educación Infantil,\nEducación Primaria, Educación Secundaria Obligatoria, Educación Especial, Formación Profesional y Bachillerato de los centros docentes privados para el curso 2019-2020, resulta necesario establecer el número de horas semanales que para este curso escolar se autorizan a los\ncentros que iniciaron la implantación de la orientación en primaria en el curso 2018-2019, así\ncomo autorizar nuevos centros el inicio de la implantación, de acuerdo a las disponibilidades\npresupuestarias.\nPor ello, la Dirección General de Becas y Ayudas al Estudio, competente en la gestión\nde los centros docentes concertados de acuerdo al artículo 8 del Decreto 127/2017, de 24\nde octubre, del Consejo de Gobierno, por el que se establece la estructura orgánica de la\nConsejería de Educación e Investigación,"
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "RESUELVE",
            "content": "Primero\nAutorización de horas de orientador\n1. Se autoriza a los centros que constan en el anexo I de la presente resolución, que\niniciaron la implantación del Servicio de Orientación en Educación primaria en el curso 2018-2019, el número de horas lectivas semanales para el curso 2019-2020 que se indican en la relación.\n2. Se autoriza a los centros que constan en el anexo II de la presente resolución para iniciar la implantación del Servicio de Orientación en Educación primaria en el curso 2019-2020,\ncon el número de horas lectivas semanales que se indican en la relación.\n3. Todos los centros que cuenten con autorización de horas de orientación mediante\nla presente Resolución, tendrán la obligación de organizar durante el curso 2019-2020 el\nServicio de Orientación en Educación Primaria, y desarrollar las funciones encomendadas\nen la Orden 547/2019 de 24 de febrero.\n4. El número de horas que figura en cada uno de los anexos, y que se ha determinado en función de las unidades de concierto de los centros después de la publicación de la\nOrden 2149/2019 de 11 de julio, se mantendrá fijo a lo largo de todo el curso 2019-2020.\nLas modificaciones del número de unidades que pudieran llevarse a cabo una vez iniciado\nel curso no producirán, en ningún caso, variación en el número de horas de orientación autorizadas.\n5. En aquellos centros que ya dispongan de horas autorizadas de orientación en la\netapa de Educación Primaria para aulas en centros de integración preferente de alumnos con\ntrastornos generalizados del desarrollo y para aulas de enlace, las horas que figuran en la\npresente resolución se sumarán a las ya autorizadas.\n6. Los centros que cuentan con horas de orientación en Primaria autorizadas como\nparte de un plan de mejora en el marco del programa “Impulsa”, continuarán con las horas\nya concedidas.\nSegundo\nCriterios para la dotación del Servicio de Orientación en Educación Primaria\nen el curso 2019-2020\nLos criterios para la dotación de horas de orientador autorizadas en el curso 2019-2020,\nson los que se establecen en el artículo 5 de la Orden 547/2019 de 24 de febrero, que conforme a la disponibilidad presupuestaria para el ejercicio 2019 se han cuantificado de acuerdo\na lo siguiente:\na) Todos los centros contarán con una dotación de horas mínima equivalente a un día\nde atención semanal en el centro (5 horas lectivas más las correspondientes complementarias de orientación).\nb) El mínimo de horas se ha incrementado teniendo en cuenta los siguientes criterios:\n— Número total de unidades concertadas del centro en Educación Primaria: los\ncentros con más de 18 unidades de Primaria concertadas sumarán 0,5 horas\nde orientación por cada unidad de Primaria que tengan por encima de 18.\n— Número de unidades de apoyo a la integración, para alumnos con necesidades\neducativas especiales, en Educación Primaria: los centros que tengan unidades de apoyo de integración concertadas en Primaria sumarán 1 hora por cada\nunidad de apoyo de integración en Primaria (sin tener en cuenta las unidades\nde apoyo de integración para la aulas de integración preferente TGD, que ya\ncuentan con una dotación específica de horas de orientación).\n— Número de unidades de apoyo de compensación educativa en Educación Primaria: los centros que tengan unidades de apoyo de compensación concertadas en Primaria sumarán 0,5 horas por cada unidad de apoyo de compensación en Primaria.\nc) La dotación máxima de horas será la equivalente a dos días de atención semanal en el\ncentro (10 horas lectivas más las correspondientes complementarias de orientación).\nTercero\nCriterios para la prelación de centros a los que se autorizan horas de orientación\nfinanciadas en Educación Primaria en el curso 2019-2020\nDe acuerdo a lo establecido en el artículo 5.3 de la Orden 547/2019 de 24 de febrero,\ny en función de la disponibilidad presupuestaria para el ejercicio 2019, los criterios de valoración que se han aplicado de manera sucesiva para ordenar la relación de los centros en\nlos que se autoriza la financiación de horas de orientador son los siguientes:\na) Número de unidades de apoyo a la integración concertadas en Educación Primaria\npara alumnos con necesidades educativas especiales.\nb) Número de unidades de apoyo de compensación concertadas en Educación Primaria para alumnos con necesidades de compensación educativa.\nc) Integración preferente de motóricos y auditivos, de acuerdo al número de módulos\nde personal complementario concertados en Educación Primaria para la atención\nde este alumnado.\nd) Número de unidades de concierto en Educación Primaria.\nCuarto\nFinanciación del orientador en Educación Primaria\nLas horas autorizadas de orientación de Educación Primaria serán abonadas, al igual\nque al resto del personal docente, bien a través de la nómina de pago delegado, bien mediante pago directo en el caso de las cooperativas que así lo tengan establecido.\nSerá requisito previo imprescindible para poder dar de alta en la nómina de pago delegado o incluir en la modificación horaria de la cooperativa estas horas autorizadas de orientación en Educación Primaria que el profesional que se propone como orientador cuente con\nla acreditación de la Dirección de Área Territorial de cumplimiento de los requisitos de titulación, conforme a lo establecido en el artículo 3 de la Orden 547/2019 de 24 de febrero.\nEl alta en la nómina de pago delegado o modificación del horario de la cooperativa se realizará de acuerdo a los procedimientos establecidos para ello desde la Dirección de Área\nTerritorial Madrid-Capital, y en concreto desde la Unidad Técnica de Centros Privados y\nConcertados responsable de la gestión de la nómina. La fecha de alta del orientador en la\nnómina de pago delegado o de su inclusión en el horario de la cooperativa, no podrá ser anterior a la de la fecha de registro de la solicitud presentada, junto con toda la documentación requerida para el alta, por el titular del centro.\nLas horas autorizadas serán dadas de alta en la nómina en la categoría de orientador\neducativo en la etapa de Educación Primaria, o abonadas a la cooperativa con el monto\nequivalente.\nQuinto\nProgramación General Anual, Memoria y DOC\nEl responsable del centro elaborará el horario del orientador en primaria, distribuyendo las horas autorizadas en la presente resolución, según al modelo establecido en el Documento de Organización del Centro (DOC), en el que figurará la distribución de horas lectivas y no lectivas para las actividades relacionadas con la orientación educativa de alumnos\ny asesoramiento a profesores, equipo directivo y familias, conforme a lo dispuesto en el artículo 4 de la Orden 547/2019 de 24 de febrero. Este horario será remitido al Servicio de\nInspección Educativa para su aprobación y deberá incluirse en el DOC del centro.\nEn el plazo de un mes desde la incorporación del orientador de Primaria este profesional deberá elaborar una programación del servicio de orientación en Primaria que se incluirá como parte de la Programación Anual del centro, siendo el plazo máximo para la elaboración de la misma el 31 de octubre de 2019.\nEn la memoria final del centro el orientador elaborará una memoria anual, revisando\nel cumplimiento de lo establecido en la programación del servicio de orientación e incluyendo propuestas de mejora para el curso 2020-2021.\nSexto\nCoordinación de la red de orientación educativa\nLas Direcciones de Área Territorial, a través de los Servicios de la Unidad de Programas Educativos, establecerán mecanismos para la coordinación de los orientadores en Educación Primaria de centros concertados como parte de la red de orientación.\nLos Equipos de Orientación Educativa y Psicopedagógica generales (EOEP.) seguirán\natendiendo a los centros privados concertados a los que la Administración educativa no\nhaya dotado de financiación para el servicio de orientación en Educación Primaria.\nLa actuación de los orientadores de Educación Primaria en centros concertados, en\ncuanto a los procesos de identificación de las necesidades de los alumnos y escolarización\ndel alumnado que presenta necesidades específicas de apoyo educativo, se ajustará a lo establecido por la Administración Educativa, y en concreto a las directrices de cada Dirección\nde Área Territorial.\nEn aquellos centros que inician la implantación en el curso 2019-2020, se articularán los mecanismos necesarios desde la Dirección de Área Territorial para facilitar el traspaso\nde información entre los profesionales de los EOEP. que ha estado atendiendo a estos centros concertados hasta la finalización del curso 2018-2019 y los nuevos servicios de orientación en centros concertados. Los profesionales de los EOEP traspasarán las demandas\npendientes a los orientadores de Primaria del centro concertado, así como los expedientes\nya iniciados no finalizados.\nSéptimo\nExpedientes de alumnos\nLos orientadores de primaria de los centros autorizados deberán comprobar, junto con\nel equipo directivo del centro, que los expedientes de alumnos con necesidades educativas\nespeciales y necesidades de compensación educativa escolarizados en el centro contienen\ntodos los documentos elaborados en su momento por el EOEP, solicitando formalmente, en\nsu caso, aquellos que no estén recogidos en el expediente.\nOctavo\nAplicaciones informáticas de la administración\nEl sistema informático integral de gestión educativa (Raíces) incluye módulos específicos de alumnado con NEAE y de gestión de la orientación, que está previsto implantar en\ncentros concertados a lo largo del curso 2019-2020. En el momento en que dichos módulos estén operativos el orientador de primaria deberá proceder a incluir en esta plataforma\napara los alumnos con necesidades específicas de apoyo educativo, los documentos de evaluación psicopedagógica y, en su caso, dictámenes de escolarización, conforme a las instrucciones que al efecto se dicten.\nNoveno\nVigencia y calendario de implantación\nLa presente Resolución será de aplicación para el curso 2019-2020, desde el 1 de septiembre de 2019 hasta el 31 de agosto de 2020.\nLa implantación y financiación del servicio de orientación a todos los centros docentes que tengan unidades concertadas de Educación Primaria está previsto que se realice progresivamente a lo largo de cuatro cursos escolares. Para ello al inicio de cada curso escolar, y conforme a los criterios del artículo 5 de la Orden 547/2019 de 24 de febrero y en\nfunción de la disponibilidad presupuestaria, se establecerá mediante resolución el número\nde horas autorizadas a cada centro. Las nuevas resoluciones cada curso escolar incluirán todos los centros que hayan iniciado la implantación además de los nuevos centros que se incorporen por primera vez.\nDécimo\nRecursos\nContra la presente Resolución, que no agota la vía administrativa, podrá interponerse\nrecurso de alzada ante la Viceconsejera de Política Educativa y Ciencia, en el plazo de un\nmes, a contar desde el día siguiente a su publicación, y sin perjuicio de cuantos otros recursos se estime oportuno deducir.",
            "Resuelves": [
                {
		            "ResuelveNumber": 1,
                    "ResuelveHeader": "Primero",
                    "content": "1. Se autoriza a los centros que constan en el anexo I de la presente resolución, que\niniciaron la implantación del Servicio de Orientación en Educación primaria en el curso 2018-2019, el número de horas lectivas semanales para el curso 2019-2020 que se indican en la relación.\n2. Se autoriza a los centros que constan en el anexo II de la presente resolución para iniciar la implantación del Servicio de Orientación en Educación primaria en el curso 2019-2020,\ncon el número de horas lectivas semanales que se indican en la relación.\n3. Todos los centros que cuenten con autorización de horas de orientación mediante\nla presente Resolución, tendrán la obligación de organizar durante el curso 2019-2020 el\nServicio de Orientación en Educación Primaria, y desarrollar las funciones encomendadas\nen la Orden 547/2019 de 24 de febrero.\n4. El número de horas que figura en cada uno de los anexos, y que se ha determinado en función de las unidades de concierto de los centros después de la publicación de la\nOrden 2149/2019 de 11 de julio, se mantendrá fijo a lo largo de todo el curso 2019-2020.\nLas modificaciones del número de unidades que pudieran llevarse a cabo una vez iniciado\nel curso no producirán, en ningún caso, variación en el número de horas de orientación autorizadas.\n5. En aquellos centros que ya dispongan de horas autorizadas de orientación en la\netapa de Educación Primaria para aulas en centros de integración preferente de alumnos con\ntrastornos generalizados del desarrollo y para aulas de enlace, las horas que figuran en la\npresente resolución se sumarán a las ya autorizadas.\n6. Los centros que cuentan con horas de orientación en Primaria autorizadas como\nparte de un plan de mejora en el marco del programa “Impulsa”, continuarán con las horas\nya concedidas.",
                    "subtitle": "Autorización de horas de orientador"
                },
                {
		            "ResuelveNumber": 2,
                    "ResuelveHeader": "Segundo",
                    "content": "Los criterios para la dotación de horas de orientador autorizadas en el curso 2019-2020,\nson los que se establecen en el artículo 5 de la Orden 547/2019 de 24 de febrero, que conforme a la disponibilidad presupuestaria para el ejercicio 2019 se han cuantificado de acuerdo\na lo siguiente:\na) Todos los centros contarán con una dotación de horas mínima equivalente a un día\nde atención semanal en el centro (5 horas lectivas más las correspondientes complementarias de orientación).\nb) El mínimo de horas se ha incrementado teniendo en cuenta los siguientes criterios:\n— Número total de unidades concertadas del centro en Educación Primaria: los\ncentros con más de 18 unidades de Primaria concertadas sumarán 0,5 horas\nde orientación por cada unidad de Primaria que tengan por encima de 18.\n— Número de unidades de apoyo a la integración, para alumnos con necesidades\neducativas especiales, en Educación Primaria: los centros que tengan unidades de apoyo de integración concertadas en Primaria sumarán 1 hora por cada\nunidad de apoyo de integración en Primaria (sin tener en cuenta las unidades\nde apoyo de integración para la aulas de integración preferente TGD, que ya\ncuentan con una dotación específica de horas de orientación).\n— Número de unidades de apoyo de compensación educativa en Educación Primaria: los centros que tengan unidades de apoyo de compensación concertadas en Primaria sumarán 0,5 horas por cada unidad de apoyo de compensación en Primaria.\nc) La dotación máxima de horas será la equivalente a dos días de atención semanal en el\ncentro (10 horas lectivas más las correspondientes complementarias de orientación).",
                    "subtitle": "Criterios para la dotación del Servicio de Orientación en Educación Primaria\nen el curso 2019-2020"
                },
                {
		            "ResuelveNumber": 3,
                    "ResuelveHeader": "Tercero",
                    "content": "De acuerdo a lo establecido en el artículo 5.3 de la Orden 547/2019 de 24 de febrero,\ny en función de la disponibilidad presupuestaria para el ejercicio 2019, los criterios de valoración que se han aplicado de manera sucesiva para ordenar la relación de los centros en\nlos que se autoriza la financiación de horas de orientador son los siguientes:\na) Número de unidades de apoyo a la integración concertadas en Educación Primaria\npara alumnos con necesidades educativas especiales.\nb) Número de unidades de apoyo de compensación concertadas en Educación Primaria para alumnos con necesidades de compensación educativa.\nc) Integración preferente de motóricos y auditivos, de acuerdo al número de módulos\nde personal complementario concertados en Educación Primaria para la atención\nde este alumnado.\nd) Número de unidades de concierto en Educación Primaria.",
                    "subtitle": "Criterios para la prelación de centros a los que se autorizan horas de orientación\nfinanciadas en Educación Primaria en el curso 2019-2020"
                },
                {
		            "ResuelveNumber": 4,
                    "ResuelveHeader": "Cuarto",
                    "content": "Las horas autorizadas de orientación de Educación Primaria serán abonadas, al igual\nque al resto del personal docente, bien a través de la nómina de pago delegado, bien mediante pago directo en el caso de las cooperativas que así lo tengan establecido.\nSerá requisito previo imprescindible para poder dar de alta en la nómina de pago delegado o incluir en la modificación horaria de la cooperativa estas horas autorizadas de orientación en Educación Primaria que el profesional que se propone como orientador cuente con\nla acreditación de la Dirección de Área Territorial de cumplimiento de los requisitos de titulación, conforme a lo establecido en el artículo 3 de la Orden 547/2019 de 24 de febrero.\nEl alta en la nómina de pago delegado o modificación del horario de la cooperativa se realizará de acuerdo a los procedimientos establecidos para ello desde la Dirección de Área\nTerritorial Madrid-Capital, y en concreto desde la Unidad Técnica de Centros Privados y\nConcertados responsable de la gestión de la nómina. La fecha de alta del orientador en la\nnómina de pago delegado o de su inclusión en el horario de la cooperativa, no podrá ser anterior a la de la fecha de registro de la solicitud presentada, junto con toda la documentación requerida para el alta, por el titular del centro.\nLas horas autorizadas serán dadas de alta en la nómina en la categoría de orientador\neducativo en la etapa de Educación Primaria, o abonadas a la cooperativa con el monto\nequivalente.",
                    "subtitle": "Financiación del orientador en Educación Primaria"
                },
                {
		            "ResuelveNumber": 5,
                    "ResuelveHeader": "Quinto",
                    "content": "El responsable del centro elaborará el horario del orientador en primaria, distribuyendo las horas autorizadas en la presente resolución, según al modelo establecido en el Documento de Organización del Centro (DOC), en el que figurará la distribución de horas lectivas y no lectivas para las actividades relacionadas con la orientación educativa de alumnos\ny asesoramiento a profesores, equipo directivo y familias, conforme a lo dispuesto en el artículo 4 de la Orden 547/2019 de 24 de febrero. Este horario será remitido al Servicio de\nInspección Educativa para su aprobación y deberá incluirse en el DOC del centro.\nEn el plazo de un mes desde la incorporación del orientador de Primaria este profesional deberá elaborar una programación del servicio de orientación en Primaria que se incluirá como parte de la Programación Anual del centro, siendo el plazo máximo para la elaboración de la misma el 31 de octubre de 2019.\nEn la memoria final del centro el orientador elaborará una memoria anual, revisando\nel cumplimiento de lo establecido en la programación del servicio de orientación e incluyendo propuestas de mejora para el curso 2020-2021.",
                    "subtitle": "Programación General Anual, Memoria y DOC"
                },
                {
		            "ResuelveNumber": 6,
                    "ResuelveHeader": "Quinto",
                    "content": "Las Direcciones de Área Territorial, a través de los Servicios de la Unidad de Programas Educativos, establecerán mecanismos para la coordinación de los orientadores en Educación Primaria de centros concertados como parte de la red de orientación.\nLos Equipos de Orientación Educativa y Psicopedagógica generales (EOEP.) seguirán\natendiendo a los centros privados concertados a los que la Administración educativa no\nhaya dotado de financiación para el servicio de orientación en Educación Primaria.\nLa actuación de los orientadores de Educación Primaria en centros concertados, en\ncuanto a los procesos de identificación de las necesidades de los alumnos y escolarización\ndel alumnado que presenta necesidades específicas de apoyo educativo, se ajustará a lo establecido por la Administración Educativa, y en concreto a las directrices de cada Dirección\nde Área Territorial.\nEn aquellos centros que inician la implantación en el curso 2019-2020, se articularán los mecanismos necesarios desde la Dirección de Área Territorial para facilitar el traspaso\nde información entre los profesionales de los EOEP. que ha estado atendiendo a estos centros concertados hasta la finalización del curso 2018-2019 y los nuevos servicios de orientación en centros concertados. Los profesionales de los EOEP traspasarán las demandas\npendientes a los orientadores de Primaria del centro concertado, así como los expedientes\nya iniciados no finalizados.",
                    "subtitle": "Coordinación de la red de orientación educativa"
                },
                {
		            "ResuelveNumber": 7,
                    "ResuelveHeader": "Séptimo",
                    "content": "Los orientadores de primaria de los centros autorizados deberán comprobar, junto con\nel equipo directivo del centro, que los expedientes de alumnos con necesidades educativas\nespeciales y necesidades de compensación educativa escolarizados en el centro contienen\ntodos los documentos elaborados en su momento por el EOEP, solicitando formalmente, en\nsu caso, aquellos que no estén recogidos en el expediente.",
                    "subtitle": "Expedientes de alumnos"
                },
                {
		            "ResuelveNumber": 8,
                    "ResuelveHeader": "Octavo",
                    "content": "El sistema informático integral de gestión educativa (Raíces) incluye módulos específicos de alumnado con NEAE y de gestión de la orientación, que está previsto implantar en\ncentros concertados a lo largo del curso 2019-2020. En el momento en que dichos módulos estén operativos el orientador de primaria deberá proceder a incluir en esta plataforma\napara los alumnos con necesidades específicas de apoyo educativo, los documentos de evaluación psicopedagógica y, en su caso, dictámenes de escolarización, conforme a las instrucciones que al efecto se dicten.",
                    "subtitle": "Aplicaciones informáticas de la administración"
                },
                {
		            "ResuelveNumber": 9,
                    "ResuelveHeader": "Noveno",
                    "content": "La presente Resolución será de aplicación para el curso 2019-2020, desde el 1 de septiembre de 2019 hasta el 31 de agosto de 2020.\nLa implantación y financiación del servicio de orientación a todos los centros docentes que tengan unidades concertadas de Educación Primaria está previsto que se realice progresivamente a lo largo de cuatro cursos escolares. Para ello al inicio de cada curso escolar, y conforme a los criterios del artículo 5 de la Orden 547/2019 de 24 de febrero y en\nfunción de la disponibilidad presupuestaria, se establecerá mediante resolución el número\nde horas autorizadas a cada centro. Las nuevas resoluciones cada curso escolar incluirán todos los centros que hayan iniciado la implantación además de los nuevos centros que se incorporen por primera vez.",
                    "subtitle": "Vigencia y calendario de implantación"
                },
                {
		            "ResuelveNumber": 10,
                    "ResuelveHeader": "Décimo",
                    "content": "Contra la presente Resolución, que no agota la vía administrativa, podrá interponerse\nrecurso de alzada ante la Viceconsejera de Política Educativa y Ciencia, en el plazo de un\nmes, a contar desde el día siguiente a su publicación, y sin perjuicio de cuantos otros recursos se estime oportuno deducir",
                    "subtitle": "Recursos"
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "ANEXO I\nHORAS DE ORIENTACIÓN EN ED. PRIMARIA EN EL CURSO 2019-2020",
                "rawContent": "Centros que han iniciado implantación de orientación en Ed. Primaria en el curso 2018-2019\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-CAPITAL\nCÓDIGO NOMBRE HORAS ORIENTACIÓN\n28011258 AMOR MISERICORDIOSO 6,75\n28011261 AMOROS 9,5\n28005131 BEATA MARIA ANA DE JESUS 7\n28022414 BIENAVENTURADA VIRGEN MARIA 6,5\n28011477 CARDENAL SPINOLA 7\n28015094 CENTRO CULTURAL ELFO 8\n28019142 CENTRO CULTURAL PALOMERAS 6,25\n28062497 CENTRO EDUCATIVO PONCE DE LEON 8\n28072144 COLEGIO ESTUDIANTES LAS TABLAS 10\n28069285 COLEGIO GAUDEM 7,5\n28013048 COLEGIO LA MILAGROSA 6,5\n28015033 COLEGIO SAN PEDRO APOSTOL 6,5\n28005295 DIVINO CORAZON 7,25\n28069261 EDITH STEIN 10\n28008703 EL PORVENIR 6,5\n28045566 GSD VALLECAS 10\n28021902 LA INMACULADA 6,5\n28062217 LA PURISIMA 6,5\n28011623 LICEO CONSUL 6\n28020235 LOURDES 7\n28007152 LUZ CASANOVA EMBAJADORES 6,5\n28020429 MARIA AUXILIADORA 6,5\n28007917 MARIA INMACULADA 7\n28016712 MATER PURISSIMA 7,25\n28013292 MONTSERRAT 6\n28013051 NTRA. SRA. DE LA CONSOLACION 6,5\n28013115 NTRA. SRA. DE LAS ESCUELAS PIAS 6,5\n28008511 NTRA. SRA. DEL PILAR 10\n28008387 OBRA SOC. NTRA. SRA. MONTSERRAT-S. SIMON Y S JUDAS 7,5\n28013607 RAIMUNDO LULIO 6,5\n28013723 SAGRADA FAMILIA 7\n28013759 SAGRADA FAMILIA DE URGEL 6,75\n28008892 SAGRADO CORAZON 10\n28008910 SAGRADO CORAZON 6,625\n28012640 SALESIANOS ATOCHA 7\n28009264 SAN JOSE 6,5\n28009291 SAN JUAN BAUTISTA 7\n28014193 SAN MIGUEL ARCANGEL 6,5\n28019725 SAN RAMON Y SAN ANTONIO 6,75\n28069297 SANTA MARIA LA BLANCA 10\n28058135 TRES OLIVOS 7\n28010060 VIRGEN DEL PILAR 7,25\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-ESTE\nLOCALIDAD CÓDIGO NOMBRE HORAS ORIENTACIÓN\nALCALA DE HENARES 28000479 CALASANZ 6,25\nALCALA DE HENARES 28067343 GSD ALCALA 10\nALCALA DE HENARES 28000492 LOPE DE VEGA 10\nALCALA DE HENARES 28000327 SANTA MARIA DE LA PROVIDENCIA 6,5\nARGANDA DEL REY 28064238 MALVAR 10\nCOSLADA 28066508 DOROTEO HERNANDEZ 6,5\nRIVAS-VACIAMADRID 28072211 CIUDAD EDUCATIVA MUNICIPAL HIPATIA-FUHEM 9,5\nVILLALBILLA 28067379 EDUCREA EL MIRADOR 6,25\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-NORTE\nLOCALIDAD CODIGO NOMBRE HORAS ORIENTACIÓN\nALCOBENDAS 28060105 MARIA TERESA 6,5\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-OESTE\nLOCALIDAD CÓDIGO NOMBRE HORAS ORIENTACIÓN\nBOADILLA DEL MONTE 28064184 CASVI-BOADILLA 9,5\nBOADILLA DEL MONTE 28067410 COLEGIO HELADE 8\nMAJADAHONDA 28067631 COLEGIO SAN JAIME 10\nMAJADAHONDA 28022839 MARIA AUXILIADORA 7\nMAJADAHONDA 28029573 SAGRADO CORAZON-REPARADORAS 7,25\nPOZUELO DE ALARCON 28023947 ESCUELAS PIAS DE SAN FERNANDO 9,5\nPOZUELO DE ALARCON 28023935 INSTITUTO VERITAS 7\nPOZUELO DE ALARCON 28065759 MONTE TABOR 7\nPOZUELO DE ALARCON 28023832 SAN JOSE DE CLUNY 7\nSAN LORENZO DE EL ESCORIAL 28024381 LA INMACULADA CONCEPCION 7,5\nTORRELODONES 28025166 SAN IGNACIO DE LOYOLA 7,5\nLOCALIDAD CÓDIGO NOMBRE HORAS ORIENTACIÓN\nVILLANUEVA DE LA CAÑADA 28061298 COLEGIO INTERNACIONAL KOLBE 6,5\nVILLANUEVA DEL PARDILLO 28072272 ANTAVILLA SCHOOL 7,5\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-SUR\nLOCALIDAD CÓDIGO NOMBRE HORAS ORIENTACIÓN\nFUENLABRADA 28041275 LOS NARANJOS 6,25\nGETAFE 28003262 DIVINA PASTORA 6,5\nGETAFE 28003250 LA INMACULADA-PADRES ESCOLAPIOS 9,5\nGETAFE 28026420 LOS ANGELES 9,5\nGETAFE 28003171 SAN SEBASTIAN 7\nMOSTOLES 28023081 BALMES 6,25\nPINTO 28036061 CALASANZ 6,625\nVALDEMORO 28070159 COLEGIO NOBELIS 8,5\nVALDEMORO 28063192 HELICON 10",
                "page": 5
            },
            {
                "structural_elementtHeader": "ANEXO II\nHORAS DE ORIENTACIÓN EN ED. PRIMARIA EN EL CURSO 2019-2020",
                "rawContent": "Centros que inician implantación de orientación en Ed. Primaria en el curso 2019-2020\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-CAPITAL\nCÓDIGO NOMBRE HORAS ORIENTACIÓN\n28006809 BEATA FILIPINA-FUNDACION VIERTOLA 6,25\n28008107 BLANCA DE CASTILLA 6,25\n28016271 CENTRO CULTURAL SALMANTINO 6,5\n28022529 CERVANTES 6,5\n28015902 DIVINA PASTORA 6,25\n28011805 DULCE NOMBRE DE JESUS 6,5\n28022475 INSTITUCION PROFESIONAL SALESIANA 6,25\n28008934 LA SALLE-SAGRADO CORAZON 6,25\n28012585 LUZ CASANOVA 6,5\n28007954 MARIA REINA 6,5\n28012688 MARIA REINA 6,5\n28022499 NTRA. SRA. DE FATIMA 6,5\n28008296 NTRA. SRA. DE FATIMA 6,5\n28022633 NTRA. SRA. DE LAS DELICIAS 6,5\n28013097 NTRA. SRA. DE LAS ESCUELAS PIAS 6,25\n28013036 NTRA. SRA. DEL CARMEN 6,25\n28008791 PURISIMA CONCEPCION 6,5\n28009082 SAN EULOGIO 6,5\n28014867 VEDRUNA 7\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-NORTE\nLOCALIDAD CÓDIGO NOMBRE HORAS ORIENTACIÓN\nTRES CANTOS 28062813 NTRA. SRA. DE LA MERCED 7,5\nDIRECCIÓN DE ÁREA TERRITORIAL MADRID-SUR\nLOCALIDAD CÓDIGO NOMBRE HORAS ORIENTACIÓN\nARANJUEZ 28001563 APOSTOL SANTIAGO 9,25",
                "page": 6
            }]
        }
    }
}



