{
    "document_name": "Instrucciones de 23 de julio de 2007, de la Dirección General de Educación \nInfantil y Primaria, relativas al funcionamiento de los Equipos de \nOrientación Educativa y Psicopedagógica Curso 2007/08.",
    "Publication Date": "23 de julio de 2007",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL Y PRIMARIA RELATIVAS AL FUNCIONAMIENTO DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA DURANTE EL CURSO \n2007/2008",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_de_23_de_julio_de_2007.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Las Resoluciones elaboradas por la Dirección General de Centros Docentes de fecha 28 de julio de 2005 y 17 de julio de 2006 han permitido actualizar el marco de trabajo de los Equipos de Orientación Educativa y Psicopedagógica, indicando las características y prioridades de su intervención. Entre las primeras cabe destacar el mantenimiento de una red de orientación flexible y especializada; la definición de la estructura de la red de orientación en educación infantil, primaria y especial; la actualización de funciones y ámbitos de intervención de los Equipos de Orientación Educativa y Psicopedagógica y la utilización de un documento unificado para realizar el dictamen de escolarización. \n \nEn lo referente a las prioridades de intervención, sin olvidar el resto de tareas señaladas en ambas Resoluciones, destacar la importancia de la coordinación entre los Equipos de Orientación y con los Departamentos de Orientación, así como con otros recursos de zona o sector; el apoyo al desarrollo de buenas prácticas en materia de atención a la diversidad en los centros; el apoyo a Centros incluidos en el Plan de Mejora de la Calidad de la Educación en los Centros Públicos Prioritarios; la participación en el proceso de reserva de plaza del alumnado que presenta necesidades educativas especiales y la atención a Centros de Escolarización Preferente.  \n \nDado que las dos citadas Resoluciones ofrecen un marco de trabajo completo, estable y actualizado de las funciones a realizar por los Equipos de Orientación Educativa y Psicopedagógica, funciones que las Direcciones de Área Territorial contextualizan y aplican en su ámbito de actuación, desde esta Dirección General no se considera necesario elaborar una nueva Resolución y se recuerda que en el curso 2007/2008 se continuará en el desarrollo y aplicación de las Resoluciones antes mencionadas. La única modificación que se propone, por sugerencia de las Direcciones de Área Territorial, es la siguiente: con el objeto de facilitar las tareas de coordinación que realizan los Equipos de Orientación Educativa y Psicopedagógica en la mañana de los martes, la reunión para trabajo interno de los citados Equipos se realizará de 9’00 a 11’30 horas, para posibilitar en el periodo horario siguiente un tiempo común de coordinación con otros recursos y servicios externos a los centros existentes en la zona."
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Instrucciones": [
                {
		            "InstruccionNumber": 0,
                    "InstruccionHeader": "",
                    "content": ""
                }
            ]
        }],
    "Anexo": {
        "Tablas": [{
            "TablaHeader": "",
            "content": ""
        }],
        "structural_elements": [{
            "structural_elementtHeader": "",
            "content": ""
            }]
        }
    }
}