{
    "document_name": "Instrucciones de 28 de julio de 2009, de la Dirección General de Educación \nInfantil y Primaria, relativas al funcionamiento de los Equipos de \nOrientación Educativa y Psicopedagógica",
    "Publication Date": "28 de julio de 2009",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL Y PRIMARIA RELATIVAS AL FUNCIONAMIENTO DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA DURANTE EL CURSO \n2009/2010",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_de_28_de_julio_de_2009.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "Las Resoluciones elaboradas por la Dirección General de Centros Docentes de fecha 28 de julio de 2005 y 17 de julio de 2006 establecieron el marco de trabajo de los Equipos de Orientación Educativa y Psicopedagógica, indicando las características y prioridades de su intervención, que seguirán siendo la referencia para el próximo curso 2009/2010.  \n \nEn el marco de dichas Resoluciones y por lo que se refiere al apoyo a los centros en coordinación con otros recursos de zona o sector, se priorizarán las actuaciones encaminadas a facilitar el proceso de escolarización y cambio de etapa educativa del alumnado que presenta necesidades educativas especiales y el apoyo al desarrollo de buenas prácticas en materia de atención a la diversidad en los centros. \n \nEn este sentido se incluirán en los planes de trabajo objetivos que permitan la revisión de la coordinación con los equipos específicos, con el fin de mejorar la detección, los procedimientos de evaluación y la atención a Centros de Escolarización Preferente.  \n \nPróximamente  se dictarán procedimientos con el objetivo de agilizar la elaboración de propuestas de escolarización del alumnado con trastornos generalizados del desarrollo, contando con la participación, entre otros, con profesionales de los EOEP.  \n \nA partir del curso 2009/2010, se utilizará el protocolo actualizado de Dictamen de Escolarización que se incluye como ANEXO I, tanto en la determinación inicial de las necesidades educativas especiales como cuando se produce un cambio en la modalidad educativa (ordinaria/ordinaria con apoyo/educación especial) o cuando en el transcurso de la evolución del alumno, por distintas circunstancias, varía la categoría de discapacidad o trastorno al que se asocian las necesidades educativas especiales, como ocurre en el caso de alumnos que en educación infantil se incluyen como con “retraso madurativo” y cuando pasan a la educación primaria se concreta su discapacidad o trastorno de base. \n \nPor lo que se refiere a cuestiones organizativas, permanece igualmente vigente lo dispuesto en las Resoluciones anteriormente citadas, manteniéndose las fechas de presentación de Plan de actuación, Memoria y protocolo de Datos Funcionales, utilizando para ello el nuevo formulario autorizado que se enviará por correo electrónico en el mes de septiembre y que se devolverá, por el mismo procedimiento, antes del 30 de octubre.  \n \nCada Dirección de Área Territorial acordará con cada uno de los EOEP de su sector, en función de sus efectivos y de las necesidades de su demarcación, las prioridades para la asignación de centros y tareas. Como en cursos anteriores, la coordinación de los equipos específicos, que se desarrolla desde la Dirección de Área de Madrid Capital, seguirá dependiendo de esta Dirección General."
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Instrucciones": [
                {
		            "InstruccionNumber": 0,
                    "InstruccionHeader": "",
                    "content": ""
                }
            ]
        }],
    "Anexo": {
        "Tablas": [{
            "TablaHeader": "",
            "content": ""
        }],
        "structural_elements": [{
            "structural_elementtHeader": "",
            "content": ""
            }]
        }
    }
}