{
    "document_name": "RESOLUCIÓN de 2 de septiembre de 2005, de la Dirección General de Centros \nDocentes, por la que se establece el desdoblamiento del Equipo de \nOrientación Educativa y Psicopedagógica General de Alcobendas",
    "Publication Date": "2 de septiembre de 2005",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIÓN de 2 de septiembre de 2005",
    "Law title": "RESOLUCIÓN de 2 de septiembre de 2005, de la Dirección General de Centros Docentes, por la que se establece el desdoblamiento del Equipo de Orientación Educativa y Psicopedagógica General de Alcobendas.",
    "url": "http://www.madrid.org/cs/Satellite?blobcol=urldata&blobheader=application%2Fpdf&blobheadername1=Content-Disposition&blobheadervalue1=filename%3D02092005+Resol.pdf&blobkey=id&blobtable=MungoBlobs&blobwhere=1220464933537&ssbinary=true",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El crecimiento de la red de Escuelas Infantiles y de Colegios Públicos de Educación Infantil y Primaria que se viene produciendo durante los últimos cursos en nuestra región, así como la necesidad de intervención y colaboración con otras entidades y servicios de atención a la infancia ha favorecido el aumento de profesionales destinados en los Equipos de Orientación Educativa y Psicopedagógica que dependen de la Consejería de Educación.\nEn algunos de ellos este incremento permite afrontar una división en sectores geográficos de menos extensión, de modo que se acerque el servicio a las familias y a los centros educativos.\nPor ello, al amparo de lo dispuesto en el punto sexto de la\nOrden 1250/2000, de la Consejería de Educación (BOLETÍN OFI-\nCIAL DE LA COMUNIDAD DE MADRID de 9 de mayo) que reguló la sectorización de los Equipos de Orientación Educativa y Psicopedagógica para el ámbito de gestión de la Comunidad de Madrid y autoriza a la Dirección General de Centros Docentes a dictar cuantas disposiciones sean necesarias para su desarrollo, esta Dirección General",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "HA DISPUESTO",
            "content": "Primero\nProceder a la división del sector correspondiente al Equipo de Orientación Educativa y Psicopedagógica General de Alcobendas.\nSegundo\nEl nuevo Equipo de Orientación Educativa y Psicopedagógica General de San Sebastián de los Reyes (código de centro 28701044), se crea por desdoblamiento del Equipo de Orientación Educativa y Psicopedagógica General de Alcobendas. El sector geográfico asignado al nuevo Equipo de Orientación Educativa y Psicopedagógica es el correspondiente al municipio de San Sebastián de los Reyes.\nTercero\nEsta Resolución tendrá efectos a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.",
            "Resuelves": [
                {
		            "ResuelveNumber": 1,
                    "ResuelveHeader": "Primero",
                    "content": "Proceder a la división del sector correspondiente al Equipo de Orientación Educativa y Psicopedagógica General de Alcobendas.",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 2,
                    "ResuelveHeader": "Segundo",
                    "content": "El nuevo Equipo de Orientación Educativa y Psicopedagógica General de San Sebastián de los Reyes (código de centro 28701044), se crea por desdoblamiento del Equipo de Orientación Educativa y Psicopedagógica General de Alcobendas. El sector geográfico asignado al nuevo Equipo de Orientación Educativa y Psicopedagógica es el correspondiente al municipio de San Sebastián de los Reyes.",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 3,
                    "ResuelveHeader": "Tercero",
                    "content": "Esta Resolución tendrá efectos a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID.",
                    "subtitle": ""
                }]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



