{
    "document_name": "Circular del 12 de septiembre de 2005 de la Dirección General de Centros \nDocentes relativa al funcionamiento de los Departamentos de Orientación \npara el curso 2005/2006",
    "Publication Date": "12 de septiembre de 2005",
    "regulation_type": "Circular de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "CIRCULAR DE LA DIRECCIÓN GENERAL DE CENTROS DOCENTES RELATIVA AL FUNCIONAMIENTO DE LOS DEPARTAMENTOS DE ORIENTACIÓN PARA EL CURSO 2005/2006",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_funciona._d._orientacion.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El Plan de Atención a la Diversidad, al que se refieren las Instrucciones de 19 de julio de 2005, de la Dirección General de Centros Docentes, entendido como el instrumento en el que se articulan todas las medidas educativas que un centro escolar establece para responder a la diversidad de sus alumnos, exige el compromiso del centro en su conjunto. En esta tarea compartida cobra una importancia decisiva el papel del departamento de orientación como órgano de coordinación, en el que confluyen recursos y funciones que son determinantes para el desarrollo de las medidas que se recogen en el Plan.\n\nPartiendo de la normativa vigente referida a los departamentos de orientación1, y conociendo la realidad de los centros educativos y la experiencia de los profesionales, así como las exigencias del propio Plan de Atención a la Diversidad, se plantea la necesidad de establecer algunas precisiones con respecto a:\n\n-Las funciones y los ámbitos de intervención que corresponden al departamento de orientación.\n-Lasprioridadesparalasactuacionesdelosmiembrosdel departamento de orientación.\n-La consolidación de algunos aspectos organizativos que contribuirán al mejor cumplimiento de sus funciones.\n\nA este propósito responde la presente circular.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "1.COMPOSICIÓN DEL DEPARTAMENTO DE ORIENTACIÓN\n\na.La composición de los departamentos de orientación, que se define en el Reglamento Orgánico de los IES (RD 83/1996, de 26 de enero), se ha ido ampliando a medida que se regulaban los distintos programas relacionados con la atención a la diversidad, y actualmente pertenecen al departamento de orientación los siguientes profesionales:\n\n-El profesor/profesores de la especialidad de Psicología y Pedagogía.\n-El profesorado de apoyo a los ámbitos (lingüístico y social, científico- tecnológico, área práctica).\n-Los maestros de la especialidad de Pedagogía Terapéutica y de Audición y Lenguaje.\n-El profesorado de apoyo a las distintas modalidades de compensación educativa, incluido el que compone el equipo docente de un ACE en el caso de los IES que la tengan adscrita.\n-El Profesorado Técnico de Servicios a la Comunidad.\n-El profesorado del Aula de Enlace, si la hubiere.\n-Los maestros adscritos al programa de Garantía Social, en su caso.\n\nb.El número y la heterogeneidad de sus componentes suponen para el departamento de orientación un grado de complejidad que necesariamente habrá de reflejarse en los aspectos organizativos y de funcionamiento.\n\n\n2.FUNCIONES DEL DEPARTAMENTO DE ORIENTACIÓN Y DE SUS COMPONENTES\n\na.Las funciones del departamento de orientación y de sus componentes aparecen formuladas en el RD 83/1996 (Reglamento Orgánico de los IES) y en la Resolución de 29 de abril de 1996, de la Dirección General de Centros Escolares.\n\nb.Una de las claves para interpretar correctamente las funciones es la que se refiere a la atención a la diversidad, según lo que establece la Resolución de 30 de abril de 1996, de la Dirección General de Renovación Pedagógica:\n\n“Los departamentos de orientación, tal y como se recoge en el artículo 42 del Reglamento Orgánico de los Institutos de Educación Secundaria, tienen encomendado participar en la planificación y desarrollo de las actuaciones que se organicen en el instituto para atender a la diversidad del alumnado tanto en lo que se refiere a su capacidad de aprendizaje, a sus intereses y motivaciones, como a las diferencias que entre ellos puedan darse debido a su origen social o cultural”.\nAsí, pues, el Plan de Atención a la Diversidad deberá constituir un instrumento fundamental para articular las actuaciones del departamento de orientación.\n\nc.La otra clave que los departamentos de orientación deberán tener en cuenta a la hora de coordinar las intervenciones y las responsabilidades de los distintos componentes es la que expresa la citada Resolución de 29 de abril de 1996 cuando establece que las funciones, relacionadas con la orientación educativa y la atención a la diversidad, “deberán ser asumidas colegiadamente con carácter general por todos los miembros”, sin perjuicio de las responsabilidades específicas que a cada uno corresponden de acuerdo con su especialidad y en función de los programas educativos en los que participa.\n\nEsto obliga a la jefatura de estudios y a la jefatura del departamento a facilitar, a través de la distribución horaria y de otras medidas organizativas, las condiciones necesarias para garantizar que el desarrollo de las responsabilidades específicas de cada miembro se complemente con el funcionamiento coordinado y el trabajo conjunto dentro del propio departamento.\n\nd.En los centros que cuenten con dos profesores de la especialidad de Psicología y Pedagogía, el plan de actividades del departamento de orientación deberá especificar con el mayor grado posible de precisión el tipo de tareas y responsabilidades que se asignan a cada uno de ellos. En ese reparto, que se hará en colaboración con la jefatura de estudios, respetando los principios de equilibrio, coherencia y eficacia, se tendrán en cuenta los siguientes criterios:\n\n-Cada curso de la Educación Secundaria tendrá a uno de los profesores como su punto de referencia para todo lo relacionado con el apoyo a los alumnos, la atención a los padres y el asesoramiento al profesorado, en los tres ámbitos de intervención: apoyo al proceso de enseñanza y aprendizaje, plan de acción tutorial y plan de orientación académica y profesional.\n\n-También se asignará a uno de los profesores como primer responsable y punto de referencia, en su caso, para el Aula de Compensación Educativa, para el Aula de Enlace, para el alumnado con TGD, para el programa de Garantía Social y para cualquier otra medida específica que pueda establecerse en el futuro, encaminada a mejorar el rendimiento académico del alumnado del centro.\n\n-En las tareas derivadas de la elaboración de informes para la incorporación del alumnado a los distintos programas y medidas de atención a la diversidad que los requieren, se hará el reparto que\n \n\n\nmejor convenga para que, sin contradecir los criterios anteriores, puedan cumplirse los plazos establecidos.\n\ne.El maestro especialista en Audición y Lenguaje tendrá como prioridad la atención de los alumnos con necesidades educativas especiales en todo lo relacionado con el desarrollo de los procesos de comunicación oral y escrita y con la autorregulación de la conducta a través del propio lenguaje.\n\nf.El profesorado Técnico de FP de Servicios a la Comunidad, en el marco del Plan de actividades del departamento de orientación, en estrecha relación con el plan de acción tutorial, deberá incorporar con carácter prioritario las siguientes tareas:\n\n-La participación en el desarrollo de programas dirigidos a prevenir el absentismo escolar, promover la participación en el centro y facilitar la convivencia.\n-La intervención con la familia tanto en el ámbito educativo como en el sociocomunitario a partir de la elaboración de un informe sociofamiliar.\n-La coordinación con aquellos servicios externos que complementen el trabajo de compensación realizado dentro del Instituto con los alumnos en desventaja.\n\n\n3.HORARIODELPROFESORADODELAESPECIALIDADDE PSICOLOGÍA Y PEDAGOGÍA\n\nRespetando lo que, con carácter general, se establece con respecto a los horarios de los profesores de enseñanza secundaria en la Orden de 29 de febrero de 1996 por la que se modifican las Órdenes de 29 junio de 1994:\n\na.Las treinta horas semanales de obligada permanencia en el Instituto, en el caso del profesorado de Psicología y Pedagogía se distribuirán de la siguiente manera:\n\n-Entre 6 y 9 periodos lectivos.\n-Horas dedicadas a tareas específicas, hasta completar las 25, recogidas en el horario individual.\n-5 horas complementarias computadas mensualmente.\n\nb.Se consideran periodos lectivos los dedicados a impartir materias optativas relacionadas con su especialidad y a la atención de grupos de alumnos que sigan programas específicos, según determine la jefatura de estudios.\n \n\n\nc.Se consideran como horas dedicadas a tareas específicas:\n\n-Las horas de despacho para la atención de alumnos, padres y profesores.\n-Las horas dedicadas a tareas de coordinación y reuniones con los miembros del departamento, con el equipo directivo, con los jefes de los departamentos didácticos y con los tutores.\n-Las horas dedicadas a la elaboración de informes y la preparación de materiales.\n\nd.Las horas complementarias computadas mensualmente son las que corresponden a:\n\n-La asistencia a reuniones de claustro.\n-La asistencia a sesiones de evaluación.\n-La asistencia a reuniones, en el centro o fuera de él, que vengan exigidas por el ejercicio de sus funciones.\n\ne.En el horario del profesorado de la especialidad de Psicología y Pedagogía se reservará el segmento horario de 11.30 a 14.30 de la mañana de los martes2, para que puedan llevarse a cabo en ese tiempo las tareas de apoyo y coordinación en temas de atención a la diversidad y orientación encomendadas al Servicio de la Unidad de Programas Educativos, y para facilitar la asistencia de los orientadores a otras reuniones de coordinación externa: con los profesionales de la orientación de Primaria, con los servicios sociales o de salud, asistencia a comisiones, etc.\n\nf.La citada Orden, establece que los profesores de la especialidad de Psicología y Pedagogía deberán desarrollar “parte de sus funciones durante dos tardes a la semana para la atención a los padres y la orientación de los alumnos de acuerdo con lo establecido en el plan de orientación y de acción tutorial”. A estos efectos, y sólo en el caso de que el centro permanezca cerrado todas las tardes, se podrá considerar como periodo de tarde la hora siguiente a la finalización de las clases. El equipo directivo velará para que se den las condiciones necesarias para el desarrollo de las funciones del orientador.\n4.PLAN DE ACTIVIDADES DEL DEPARTAMENTO\n\na.El plan de actividades del departamento de orientación es un instrumento de planificación que, según lo establecido en la Resolución de 30 de abril de 1996, deberá recoger y sistematizar toda la actividad que el departamento de orientación llevará a cabo, especificando para cada uno de los ámbitos de intervención (apoyo al proceso de enseñanza y aprendizaje, plan de orientación académica y profesional, plan de acción tutorial):\n\n-Los objetivos que se pretenden.\n-Las actuaciones que se van a llevar a cabo, diferenciando cuáles serán competencia del departamento de orientación y de cada uno de sus integrantes, así como de los demás implicados.\n-Los procedimientos de seguimiento y evaluación.\n\nb.El plan de actividades del departamento de orientación deberá entenderse como una unidad coherente distinta de la suma de actuaciones de cada uno de sus componentes. Será redactado por el jefe del departamento de orientación, en colaboración con todos los miembros del mismo, y formará parte de la Programación General Anual.\n\nc.El seguimiento y la evaluación final del plan se llevarán a cabo según los procedimientos e instrumentos establecidos en el mismo, y los resultados de la evaluación se recogerán en la memoria del departamento de orientación, que formará parte de la memoria del centro.\n\nd.El plan de actividades para el curso 2005/2006, en coherencia con el objetivo de esta circular, deberá articularse en torno a dos ejes básicos:\n\n-La participación en la elaboración, desarrollo y evaluación del Plan de Atención a la Diversidad del Instituto, de acuerdo con las Instrucciones de 19 de julio de 2005, de la Dirección General de Centro Docentes.\n\n-La mejora de la coordinación en los distintos ámbitos: entre los miembros del departamento; del departamento y sus componentes con los distintos órganos del centro, especialmente con el equipo directivo, y con el resto del profesorado; a nivel externo, con los profesionales de la orientación de los Centros de Educación Infantil y Primaria y con los distintos servicios de la comunidad.\n\ne.Las actuaciones a las que se deberá prestar especial atención en la elaboración del plan, definiéndolas con el mayor grado posible de\n \n\n\nconcreción, serán las que deriven de las prioridades que a continuación se proponen:\n\nPrioridades en relación con el ámbito de apoyo al proceso de enseñanza y aprendizaje.\n\n-La detección de necesidades educativas, tanto del alumnado que se incorpora por primera vez como del alumnado que permanece en el centro, y su adscripción a las distintas modalidades de apoyo en función de las necesidades de cada uno y de los recursos disponibles.\n\nPara llevar a cabo ambos procesos, será necesario definir unos criterios claros, compartidos por la comunidad educativa, y disponer de unos procedimientos y unos instrumentos eficaces para la determinación de las necesidades.\n\n-La colaboración con el equipo directivo en el análisis y organización de las medidas generales de atención a la diversidad, recogidas en el Anexo II, apartado 4.1, de las Instrucciones de 19 de julio de 2005, de la Dirección General de Centros Docentes, relativas al Plan de Atención a la Diversidad.\n\n-El asesoramiento y apoyo a los departamentos didácticos y a los profesores, sobre todo de Lengua y Matemáticas, para el desarrollo de las medidas ordinarias de atención a la diversidad, recogidas en el Anexo II, apartado 4.2, de las citadas Instrucciones.\n\n-La colaboración con los departamentos didácticos en la elaboración de las adaptaciones curriculares previstas en las distintas medidas extraordinarias incluidas en el Plan de Atención a la Diversidad.\n\n-La coordinación entre los profesores de apoyo pertenecientes al departamento de orientación, para que el desempeño de las tareas específicas de cada uno se complemente con el trabajo conjunto y con la participación en la vida ordinaria del centro.\n\n-La participación conjunta del profesorado de apoyo y de los equipos docente de los grupos de referencia en el proceso de enseñanza y aprendizaje y en la evaluación de los alumnos que reciben apoyos específicos.\n \n\n\nPrioridades en relación con el ámbito del plan de orientación académica y profesional.\n\n-La colaboración del departamento de orientación, y de cada uno de sus componentes en el ámbito de apoyo que le corresponde, con los tutores de los alumnos que presentan necesidades educativas específicas y con las familias, para procurar que el itinerario académico-profesional de estos alumnos se ajuste en la medida de lo posible a sus capacidades e intereses.\n\nPrioridades en relación con el ámbito del plan de acción tutorial.\n\n-La colaboración con la jefatura de estudios para que, a partir del análisis de las características de cada grupo, se establezcan respuestas específicas desde la organización y los contenidos de la acción tutorial cuando se planteen situaciones de especial dificultad, debido, por ejemplo, a la presencia de algún alumno con necesidades educativas especiales asociadas a trastornos graves de conducta.\n\n-El seguimiento y evaluación de los alumnos que reciben apoyos específicos fuera del grupo de referencia. El tutor tiene que servir de puente para la información y para la coordinación de la actividad docente y evaluadora entre los profesores de apoyo de esos alumnos y los del grupo de referencia.\n\n-La inclusión en el plan de acción tutorial de protocolos de actuación para el seguimiento del alumnado que en un grupo recibe apoyos específicos o que es atendido por el Servicio de Atención Educativa Domiciliaria (SAED), en un Aula Hospitalaria o en un Hospital de Día- Centro Educativo Terapéutico (CET).\n\n\n5.COORDINACIÓN\n\nGran parte de las funciones del departamento de orientación, por su carácter global, sólo se pueden llevar a cabo compartiendo tareas y colaborando con los otros departamentos, con los órganos de gobierno, con el profesorado e incluso con instancias externas cuyas actuaciones deben acompasarse con las demandas y peculiaridades de la vida escolar.\n\nLa práctica de los centros educativos ha puesto de manifiesto que las acciones de coordinación deben ser concretadas y garantizadas con los medios y procedimientos necesarios para que puedan llevarse a cabo. En relación con uno de los ejes básicos propuestos para el plan de actividades del departamento de orientación del curso 2005-06, se plantean a continuación\n \n\n\nalgunas precisiones y se hacen algunas propuestas respecto a la coordinación que, además de concretarse en el plan de actividades, deberán tener su reflejo en unas medidas organizativas que las hagan viables.\n\na.En los centros que estén dotados con dos profesores de la especialidad de Psicología y Pedagogía se incluirá en los horarios correspondientes una hora de coordinación semanal, considerada como hora dedicada a tareas específicas, para intercambiar información sobre las actuaciones propias, hacer seguimiento de las líneas de trabajo del departamento y velar para que, en el ejercicio de sus funciones, se establezca un reparto equilibrado de tareas entre ambos sin menoscabo de la coherencia y la eficacia de las actuaciones.\n\nb.En las Instrucciones de 19 de julio de 2005, de la Dirección General de Centro Docentes, relativas a la elaboración y revisión del Plan de Atención a la Diversidad, éste se define como “una actuación global que implica a toda la comunidad educativa y muy especialmente al profesorado del mismo”. Es responsabilidad de cada centro establecer los procedimientos y los instrumentos que hagan posible una colaboración eficaz y una coordinación efectiva entre los distintos profesores implicados en las medidas previstas en el Plan de Atención a la Diversidad. En particular:\n\n-En el marco de la Comisión de Coordinación Pedagógica, se establecerán cauces concretos de coordinación entre el jefe del departamento de orientación y los jefes de los departamentos didácticos para hacer efectiva la colaboración de los departamentos didácticos en la elaboración y revisión de las adaptaciones curriculares destinadas a los alumnos que reciben apoyos específicos previstos en el Plan de Atención a la Diversidad.\n\n-Se establecerán cauces concretos de coordinación, y se elaborará algún instrumento para hacerla operativa, entre los profesores de apoyo y los tutores de los grupos de referencia de cada uno de los alumnos atendidos. Su finalidad es garantizar el mayor grado posible de integración de los alumnos que reciben apoyos específicos en sus grupos de referencia, así como un proceso de evaluación que permita valorar adecuadamente tanto el progreso realizado como el nivel curricular alcanzado.\n\nc.En el segmento horario de 11.30 a 14.30 de la mañana de los martes, en los términos que se señalan en el apartado 3.e de la presente circular, se llevarán a cabo:\n\n-Las tareas de apoyo y coordinación que corresponden al Servicio de la Unidad de Programas Educativos. Para hacer viable esta labor, se\n \n\n\npodrá crear una estructura zonal que favorezca la relación y el intercambio entre profesionales que comparten una problemática similar.\n\n-Reuniones de coordinación con los Equipos de Orientación Educativa y Psicopedagógica en cuyo sector se encuentren los Colegios de Educación Infantil y Primaria de los cuales procede el alumnado de los IES, con el fin de recabar toda la información necesaria para planificar la respuesta educativa más adecuada a los alumnos que se incorporan al centro de secundaria.\n\n-Las reuniones de trabajo y coordinación con los servicios sociales, con los servicios de salud y con cualquier otro organismo o entidad que pueda colaborar con el centro escolar.\n\n-La asistencia a comisiones de carácter institucional.\n\nd.La reunión semanal de todos los miembros del departamento de orientación se dedicará, al menos una vez al mes, a la puesta en común y evaluación de las actuaciones llevadas a cabo por los distintos componentes desde la perspectiva de sus programas respectivos: alumnos atendidos, nivel de progreso, carencias y necesidades, casos de especial gravedad, coordinación con los tutores, implicación de los equipos educativos, etc. Ese conocimiento compartido y el intercambio de experiencias que comporta deberán servir para la mejora permanente de las actuaciones específicas y para asumir colegiadamente las funciones del departamento, relacionadas con la orientación educativa y la atención a la diversidad, en el marco del Plan de Atención a la Diversidad.\n\nEl resto de las reuniones semanales, de acuerdo con la planificación y el orden del día que se establezcan desde la jefatura del departamento, podrán abordar temas generales o dedicarse a temas monográficos; podrán reunirse juntos todos los componentes o hacerlo por perfiles para ocuparse de temas específicos. En cualquier caso, el jefe del departamento deberá aportar siempre la visión de conjunto que exige el Plan de Atención a la Diversidad y que se manifiesta en el Plan de actividades del departamento articulado en los tres ámbitos de intervención, en los que tienen responsabilidad todos los miembros del departamento.\n\ne.La Orden de 29 de febrero de 1996 por la que se modifican las Órdenes de 29 junio de 1994, por las que se aprueban las instrucciones que regulan la organización y funcionamiento de las Escuelas de Educación Infantil y Colegios de Educación Primaria y de los Institutos de Educación Secundaria, al referirse a la organización del horario para los\n \n\n\nprofesores de la especialidad de Psicología y Pedagogía, señala un bloque de “horas dedicadas a la coordinación y reuniones con el equipo directivo y con los tutores”, que en la presente circular son consideradas como horas dedicadas a tareas específicas.\n\nLa coordinación del profesor de la especialidad de Psicología y Pedagogía con el equipo directivo se considera indispensable, dado que las funciones del departamento de orientación y de los profesores de Psicología y Pedagogía están relacionadas con ámbitos muy importantes de la organización y funcionamiento del centro. Y para que esa coordinación sea efectiva, habrá de contar con periodos semanales coincidentes fijados en los horarios de todos los implicados.\n\nLas horas dedicadas a la coordinación y reuniones con los tutores deberán referirse a los aspectos de colaboración con el jefe de estudios, que es el coordinador del plan de acción tutorial, señalados en las Instrucciones de 30 de abril de 1996, de la Dirección General de Renovación Pedagógica.",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "COMPOSICIÓN DEL DEPARTAMENTO DE ORIENTACIÓN",
                            "content": "a.La composición de los departamentos de orientación, que se define en el Reglamento Orgánico de los IES (RD 83/1996, de 26 de enero), se ha ido ampliando a medida que se regulaban los distintos programas relacionados con la atención a la diversidad, y actualmente pertenecen al departamento de orientación los siguientes profesionales:\n\n-El profesor/profesores de la especialidad de Psicología y Pedagogía.\n-El profesorado de apoyo a los ámbitos (lingüístico y social, científico- tecnológico, área práctica).\n-Los maestros de la especialidad de Pedagogía Terapéutica y de Audición y Lenguaje.\n-El profesorado de apoyo a las distintas modalidades de compensación educativa, incluido el que compone el equipo docente de un ACE en el caso de los IES que la tengan adscrita.\n-El Profesorado Técnico de Servicios a la Comunidad.\n-El profesorado del Aula de Enlace, si la hubiere.\n-Los maestros adscritos al programa de Garantía Social, en su caso.\n\nb.El número y la heterogeneidad de sus componentes suponen para el departamento de orientación un grado de complejidad que necesariamente habrá de reflejarse en los aspectos organizativos y de funcionamiento.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "FUNCIONES DEL DEPARTAMENTO DE ORIENTACIÓN Y DE SUS COMPONENTES",
                            "content": "a.Las funciones del departamento de orientación y de sus componentes aparecen formuladas en el RD 83/1996 (Reglamento Orgánico de los IES) y en la Resolución de 29 de abril de 1996, de la Dirección General de Centros Escolares.\n\nb.Una de las claves para interpretar correctamente las funciones es la que se refiere a la atención a la diversidad, según lo que establece la Resolución de 30 de abril de 1996, de la Dirección General de Renovación Pedagógica:\n\n“Los departamentos de orientación, tal y como se recoge en el artículo 42 del Reglamento Orgánico de los Institutos de Educación Secundaria, tienen encomendado participar en la planificación y desarrollo de las actuaciones que se organicen en el instituto para atender a la diversidad del alumnado tanto en lo que se refiere a su capacidad de aprendizaje, a sus intereses y motivaciones, como a las diferencias que entre ellos puedan darse debido a su origen social o cultural”.\n \n\n\nAsí, pues, el Plan de Atención a la Diversidad deberá constituir un instrumento fundamental para articular las actuaciones del departamento de orientación.\n\nc.La otra clave que los departamentos de orientación deberán tener en cuenta a la hora de coordinar las intervenciones y las responsabilidades de los distintos componentes es la que expresa la citada Resolución de 29 de abril de 1996 cuando establece que las funciones, relacionadas con la orientación educativa y la atención a la diversidad, “deberán ser asumidas colegiadamente con carácter general por todos los miembros”, sin perjuicio de las responsabilidades específicas que a cada uno corresponden de acuerdo con su especialidad y en función de los programas educativos en los que participa.\n\nEsto obliga a la jefatura de estudios y a la jefatura del departamento a facilitar, a través de la distribución horaria y de otras medidas organizativas, las condiciones necesarias para garantizar que el desarrollo de las responsabilidades específicas de cada miembro se complemente con el funcionamiento coordinado y el trabajo conjunto dentro del propio departamento.\n\nd.En los centros que cuenten con dos profesores de la especialidad de Psicología y Pedagogía, el plan de actividades del departamento de orientación deberá especificar con el mayor grado posible de precisión el tipo de tareas y responsabilidades que se asignan a cada uno de ellos. En ese reparto, que se hará en colaboración con la jefatura de estudios, respetando los principios de equilibrio, coherencia y eficacia, se tendrán en cuenta los siguientes criterios:\n\n-Cada curso de la Educación Secundaria tendrá a uno de los profesores como su punto de referencia para todo lo relacionado con el apoyo a los alumnos, la atención a los padres y el asesoramiento al profesorado, en los tres ámbitos de intervención: apoyo al proceso de enseñanza y aprendizaje, plan de acción tutorial y plan de orientación académica y profesional.\n\n-También se asignará a uno de los profesores como primer responsable y punto de referencia, en su caso, para el Aula de Compensación Educativa, para el Aula de Enlace, para el alumnado con TGD, para el programa de Garantía Social y para cualquier otra medida específica que pueda establecerse en el futuro, encaminada a mejorar el rendimiento académico del alumnado del centro.\n\n-En las tareas derivadas de la elaboración de informes para la incorporación del alumnado a los distintos programas y medidas de atención a la diversidad que los requieren, se hará el reparto que\n \n\n\nmejor convenga para que, sin contradecir los criterios anteriores, puedan cumplirse los plazos establecidos.\n\ne.El maestro especialista en Audición y Lenguaje tendrá como prioridad la atención de los alumnos con necesidades educativas especiales en todo lo relacionado con el desarrollo de los procesos de comunicación oral y escrita y con la autorregulación de la conducta a través del propio lenguaje.\n\nf.El profesorado Técnico de FP de Servicios a la Comunidad, en el marco del Plan de actividades del departamento de orientación, en estrecha relación con el plan de acción tutorial, deberá incorporar con carácter prioritario las siguientes tareas:\n\n-La participación en el desarrollo de programas dirigidos a prevenir el absentismo escolar, promover la participación en el centro y facilitar la convivencia.\n-La intervención con la familia tanto en el ámbito educativo como en el sociocomunitario a partir de la elaboración de un informe sociofamiliar.\n-La coordinación con aquellos servicios externos que complementen el trabajo de compensación realizado dentro del Instituto con los alumnos en desventaja.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "HORARIO DEL PROFESORADO DE LA ESPECIALIDAD DE PSICOLOGÍA Y PEDAGOGÍA",
                            "content": "Respetando lo que, con carácter general, se establece con respecto a los horarios de los profesores de enseñanza secundaria en la Orden de 29 de febrero de 1996 por la que se modifican las Órdenes de 29 junio de 1994:\n\na.Las treinta horas semanales de obligada permanencia en el Instituto, en el caso del profesorado de Psicología y Pedagogía se distribuirán de la siguiente manera:\n\n-Entre 6 y 9 periodos lectivos.\n-Horas dedicadas a tareas específicas, hasta completar las 25, recogidas en el horario individual.\n-5 horas complementarias computadas mensualmente.\n\nb.Se consideran periodos lectivos los dedicados a impartir materias optativas relacionadas con su especialidad y a la atención de grupos de alumnos que sigan programas específicos, según determine la jefatura de estudios.\n \n\n\nc.Se consideran como horas dedicadas a tareas específicas:\n\n-Las horas de despacho para la atención de alumnos, padres y profesores.\n-Las horas dedicadas a tareas de coordinación y reuniones con los miembros del departamento, con el equipo directivo, con los jefes de los departamentos didácticos y con los tutores.\n-Las horas dedicadas a la elaboración de informes y la preparación de materiales.\n\nd.Las horas complementarias computadas mensualmente son las que corresponden a:\n\n-La asistencia a reuniones de claustro.\n-La asistencia a sesiones de evaluación.\n-La asistencia a reuniones, en el centro o fuera de él, que vengan exigidas por el ejercicio de sus funciones.\n\ne.En el horario del profesorado de la especialidad de Psicología y Pedagogía se reservará el segmento horario de 11.30 a 14.30 de la mañana de los martes2, para que puedan llevarse a cabo en ese tiempo las tareas de apoyo y coordinación en temas de atención a la diversidad y orientación encomendadas al Servicio de la Unidad de Programas Educativos, y para facilitar la asistencia de los orientadores a otras reuniones de coordinación externa: con los profesionales de la orientación de Primaria, con los servicios sociales o de salud, asistencia a comisiones, etc.\n\nf.La citada Orden, establece que los profesores de la especialidad de Psicología y Pedagogía deberán desarrollar “parte de sus funciones durante dos tardes a la semana para la atención a los padres y la orientación de los alumnos de acuerdo con lo establecido en el plan de orientación y de acción tutorial”. A estos efectos, y sólo en el caso de que el centro permanezca cerrado todas las tardes, se podrá considerar como periodo de tarde la hora siguiente a la finalización de las clases. El equipo directivo velará para que se den las condiciones necesarias para el desarrollo de las funciones del orientador.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "PLAN DE ACTIVIDADES DEL DEPARTAMENTO",
                            "content": "a.El plan de actividades del departamento de orientación es un instrumento de planificación que, según lo establecido en la Resolución de 30 de abril de 1996, deberá recoger y sistematizar toda la actividad que el departamento de orientación llevará a cabo, especificando para cada uno de los ámbitos de intervención (apoyo al proceso de enseñanza y aprendizaje, plan de orientación académica y profesional, plan de acción tutorial):\n\n-Los objetivos que se pretenden.\n-Las actuaciones que se van a llevar a cabo, diferenciando cuáles serán competencia del departamento de orientación y de cada uno de sus integrantes, así como de los demás implicados.\n-Los procedimientos de seguimiento y evaluación.\n\nb.El plan de actividades del departamento de orientación deberá entenderse como una unidad coherente distinta de la suma de actuaciones de cada uno de sus componentes. Será redactado por el jefe del departamento de orientación, en colaboración con todos los miembros del mismo, y formará parte de la Programación General Anual.\n\nc.El seguimiento y la evaluación final del plan se llevarán a cabo según los procedimientos e instrumentos establecidos en el mismo, y los resultados de la evaluación se recogerán en la memoria del departamento de orientación, que formará parte de la memoria del centro.\n\nd.El plan de actividades para el curso 2005/2006, en coherencia con el objetivo de esta circular, deberá articularse en torno a dos ejes básicos:\n\n-La participación en la elaboración, desarrollo y evaluación del Plan de Atención a la Diversidad del Instituto, de acuerdo con las Instrucciones de 19 de julio de 2005, de la Dirección General de Centro Docentes.\n\n-La mejora de la coordinación en los distintos ámbitos: entre los miembros del departamento; del departamento y sus componentes con los distintos órganos del centro, especialmente con el equipo directivo, y con el resto del profesorado; a nivel externo, con los profesionales de la orientación de los Centros de Educación Infantil y Primaria y con los distintos servicios de la comunidad.\n\ne.Las actuaciones a las que se deberá prestar especial atención en la elaboración del plan, definiéndolas con el mayor grado posible de\n \n\n\nconcreción, serán las que deriven de las prioridades que a continuación se proponen:\n\nPrioridades en relación con el ámbito de apoyo al proceso de enseñanza y aprendizaje.\n\n-La detección de necesidades educativas, tanto del alumnado que se incorpora por primera vez como del alumnado que permanece en el centro, y su adscripción a las distintas modalidades de apoyo en función de las necesidades de cada uno y de los recursos disponibles.\n\nPara llevar a cabo ambos procesos, será necesario definir unos criterios claros, compartidos por la comunidad educativa, y disponer de unos procedimientos y unos instrumentos eficaces para la determinación de las necesidades.\n\n-La colaboración con el equipo directivo en el análisis y organización de las medidas generales de atención a la diversidad, recogidas en el Anexo II, apartado 4.1, de las Instrucciones de 19 de julio de 2005, de la Dirección General de Centros Docentes, relativas al Plan de Atención a la Diversidad.\n\n-El asesoramiento y apoyo a los departamentos didácticos y a los profesores, sobre todo de Lengua y Matemáticas, para el desarrollo de las medidas ordinarias de atención a la diversidad, recogidas en el Anexo II, apartado 4.2, de las citadas Instrucciones.\n\n-La colaboración con los departamentos didácticos en la elaboración de las adaptaciones curriculares previstas en las distintas medidas extraordinarias incluidas en el Plan de Atención a la Diversidad.\n\n-La coordinación entre los profesores de apoyo pertenecientes al departamento de orientación, para que el desempeño de las tareas específicas de cada uno se complemente con el trabajo conjunto y con la participación en la vida ordinaria del centro.\n\n-La participación conjunta del profesorado de apoyo y de los equipos docente de los grupos de referencia en el proceso de enseñanza y aprendizaje y en la evaluación de los alumnos que reciben apoyos específicos.\n \n\n\nPrioridades en relación con el ámbito del plan de orientación académica y profesional.\n\n-La colaboración del departamento de orientación, y de cada uno de sus componentes en el ámbito de apoyo que le corresponde, con los tutores de los alumnos que presentan necesidades educativas específicas y con las familias, para procurar que el itinerario académico-profesional de estos alumnos se ajuste en la medida de lo posible a sus capacidades e intereses.\n\nPrioridades en relación con el ámbito del plan de acción tutorial.\n\n-La colaboración con la jefatura de estudios para que, a partir del análisis de las características de cada grupo, se establezcan respuestas específicas desde la organización y los contenidos de la acción tutorial cuando se planteen situaciones de especial dificultad, debido, por ejemplo, a la presencia de algún alumno con necesidades educativas especiales asociadas a trastornos graves de conducta.\n\n-El seguimiento y evaluación de los alumnos que reciben apoyos específicos fuera del grupo de referencia. El tutor tiene que servir de puente para la información y para la coordinación de la actividad docente y evaluadora entre los profesores de apoyo de esos alumnos y los del grupo de referencia.\n\n-La inclusión en el plan de acción tutorial de protocolos de actuación para el seguimiento del alumnado que en un grupo recibe apoyos específicos o que es atendido por el Servicio de Atención Educativa Domiciliaria (SAED), en un Aula Hospitalaria o en un Hospital de Día- Centro Educativo Terapéutico (CET).",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "COORDINACIÓN",
                            "content": "Gran parte de las funciones del departamento de orientación, por su carácter global, sólo se pueden llevar a cabo compartiendo tareas y colaborando con los otros departamentos, con los órganos de gobierno, con el profesorado e incluso con instancias externas cuyas actuaciones deben acompasarse con las demandas y peculiaridades de la vida escolar.\n\nLa práctica de los centros educativos ha puesto de manifiesto que las acciones de coordinación deben ser concretadas y garantizadas con los medios y procedimientos necesarios para que puedan llevarse a cabo. En relación con uno de los ejes básicos propuestos para el plan de actividades del departamento de orientación del curso 2005-06, se plantean a continuación\n \n\n\nalgunas precisiones y se hacen algunas propuestas respecto a la coordinación que, además de concretarse en el plan de actividades, deberán tener su reflejo en unas medidas organizativas que las hagan viables.\n\na.En los centros que estén dotados con dos profesores de la especialidad de Psicología y Pedagogía se incluirá en los horarios correspondientes una hora de coordinación semanal, considerada como hora dedicada a tareas específicas, para intercambiar información sobre las actuaciones propias, hacer seguimiento de las líneas de trabajo del departamento y velar para que, en el ejercicio de sus funciones, se establezca un reparto equilibrado de tareas entre ambos sin menoscabo de la coherencia y la eficacia de las actuaciones.\n\nb.En las Instrucciones de 19 de julio de 2005, de la Dirección General de Centro Docentes, relativas a la elaboración y revisión del Plan de Atención a la Diversidad, éste se define como “una actuación global que implica a toda la comunidad educativa y muy especialmente al profesorado del mismo”. Es responsabilidad de cada centro establecer los procedimientos y los instrumentos que hagan posible una colaboración eficaz y una coordinación efectiva entre los distintos profesores implicados en las medidas previstas en el Plan de Atención a la Diversidad. En particular:\n\n-En el marco de la Comisión de Coordinación Pedagógica, se establecerán cauces concretos de coordinación entre el jefe del departamento de orientación y los jefes de los departamentos didácticos para hacer efectiva la colaboración de los departamentos didácticos en la elaboración y revisión de las adaptaciones curriculares destinadas a los alumnos que reciben apoyos específicos previstos en el Plan de Atención a la Diversidad.\n\n-Se establecerán cauces concretos de coordinación, y se elaborará algún instrumento para hacerla operativa, entre los profesores de apoyo y los tutores de los grupos de referencia de cada uno de los alumnos atendidos. Su finalidad es garantizar el mayor grado posible de integración de los alumnos que reciben apoyos específicos en sus grupos de referencia, así como un proceso de evaluación que permita valorar adecuadamente tanto el progreso realizado como el nivel curricular alcanzado.\n\nc.En el segmento horario de 11.30 a 14.30 de la mañana de los martes, en los términos que se señalan en el apartado 3.e de la presente circular, se llevarán a cabo:\n\n-Las tareas de apoyo y coordinación que corresponden al Servicio de la Unidad de Programas Educativos. Para hacer viable esta labor, se\n \n\n\npodrá crear una estructura zonal que favorezca la relación y el intercambio entre profesionales que comparten una problemática similar.\n\n-Reuniones de coordinación con los Equipos de Orientación Educativa y Psicopedagógica en cuyo sector se encuentren los Colegios de Educación Infantil y Primaria de los cuales procede el alumnado de los IES, con el fin de recabar toda la información necesaria para planificar la respuesta educativa más adecuada a los alumnos que se incorporan al centro de secundaria.\n\n-Las reuniones de trabajo y coordinación con los servicios sociales, con los servicios de salud y con cualquier otro organismo o entidad que pueda colaborar con el centro escolar.\n\n-La asistencia a comisiones de carácter institucional.\n\nd.La reunión semanal de todos los miembros del departamento de orientación se dedicará, al menos una vez al mes, a la puesta en común y evaluación de las actuaciones llevadas a cabo por los distintos componentes desde la perspectiva de sus programas respectivos: alumnos atendidos, nivel de progreso, carencias y necesidades, casos de especial gravedad, coordinación con los tutores, implicación de los equipos educativos, etc. Ese conocimiento compartido y el intercambio de experiencias que comporta deberán servir para la mejora permanente de las actuaciones específicas y para asumir colegiadamente las funciones del departamento, relacionadas con la orientación educativa y la atención a la diversidad, en el marco del Plan de Atención a la Diversidad.\n\nEl resto de las reuniones semanales, de acuerdo con la planificación y el orden del día que se establezcan desde la jefatura del departamento, podrán abordar temas generales o dedicarse a temas monográficos; podrán reunirse juntos todos los componentes o hacerlo por perfiles para ocuparse de temas específicos. En cualquier caso, el jefe del departamento deberá aportar siempre la visión de conjunto que exige el Plan de Atención a la Diversidad y que se manifiesta en el Plan de actividades del departamento articulado en los tres ámbitos de intervención, en los que tienen responsabilidad todos los miembros del departamento.\n\ne.La Orden de 29 de febrero de 1996 por la que se modifican las Órdenes de 29 junio de 1994, por las que se aprueban las instrucciones que regulan la organización y funcionamiento de las Escuelas de Educación Infantil y Colegios de Educación Primaria y de los Institutos de Educación Secundaria, al referirse a la organización del horario para los\n \n\n\nprofesores de la especialidad de Psicología y Pedagogía, señala un bloque de “horas dedicadas a la coordinación y reuniones con el equipo directivo y con los tutores”, que en la presente circular son consideradas como horas dedicadas a tareas específicas.\n\nLa coordinación del profesor de la especialidad de Psicología y Pedagogía con el equipo directivo se considera indispensable, dado que las funciones del departamento de orientación y de los profesores de Psicología y Pedagogía están relacionadas con ámbitos muy importantes de la organización y funcionamiento del centro. Y para que esa coordinación sea efectiva, habrá de contar con periodos semanales coincidentes fijados en los horarios de todos los implicados.\n\nLas horas dedicadas a la coordinación y reuniones con los tutores deberán referirse a los aspectos de colaboración con el jefe de estudios, que es el coordinador del plan de acción tutorial, señalados en las Instrucciones de 30 de abril de 1996, de la Dirección General de Renovación Pedagógica.",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
