{
    "document_name": "Resolución de 28 de julio de 2005, del Director General de Centros \nDocentes, por la que se establece laestructura y funciones de la \nOrientación Educativa y Psicopedagógica en Educación Infantil, Primaria y \nEspecial en la Comunidad de Madrid.",
    "Publication Date": "28 DE JULIO DE 2005",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIÓN DE 28 DE JULIO DE 2005",
    "Law title": "RESOLUCIÓN DE 28 DE JULIO DE 2005 DEL DIRECTOR GENERAL DE CENTROS DOCENTES POR LA QUE SE ESTABLECE LA ESTRUCTURA Y FUNCIONES DE LA ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA EN EDUCACIÓN INFANTIL,  PRIMARIA Y ESPECIAL EN LA COMUNIDAD DE MADRID.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_de_28_de_julio_de_2005.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El ejercicio de las competencias en materia de educación no universitaria por la Comunidad de Madrid implica la necesidad de llevar a cabo un continuo y progresivo esfuerzo de adaptación al  entorno, del conjunto del sistema educativo, analizando previamente las características geográficas, económicas y sociológicas que constituyen el marco de la Comunidad de Madrid, con la finalidad de conocer las necesidades emergentes en materia educativa  y establecer las estrategias oportunas para su adecuada atención. \n \nEl análisis de la Comunidad de Madrid durante los últimos años, hace patente la existencia de importantes cambios tales como los derivados del aumento de población escolar, debido tanto al incremento neto de la natalidad como a la llegada de alumnado procedente de otros  países, la efectiva  generalización de la escolarización a partir de los tres años y la demanda creciente de escolarización de niños menores de tres años, que se está reflejando en el constante crecimiento de la Red de Escuelas Infantiles. \n \nPor otra parte, en los últimos años se ha generalizado la escolarización de alumnado con necesidades educativas específicas en todos los centros de la región  sostenidos con fondos públicos, manteniendo en algunos de ellos el carácter de escolarización preferente en un tipo concreto de discapacidad. Por este motivo se considera necesario la actualización de modelos y estrategias de atención educativa para la población con discapacidad considerando tanto los avances de la investigación científica, como la necesidad de incorporar a los procesos de enseñanza aplicaciones informáticas específicas por parte del profesorado. Asimismo se debe de facilitar que el alumnado con necesidades educativas especiales acceda a las tecnologías de la información y la comunicación. \n  \nLa confluencia en los centros educativos de todos estos elementos complejos, pone de manifiesto la necesidad de que el sistema educativo desarrolle con la máxima eficacia todas sus posibilidades, a fin de  potenciar y aprovechar  las capacidades de todos los alumnos, promoviendo  la igualdad de oportunidades y la prevención de los problemas de fracaso escolar, personal y social que pueden aparecer en los jóvenes. Asimismo requiere la puesta en marcha  de procedimientos de detección y atención ante dificultades educativas de distinta índole desde las edades más tempranas. \n \nIgualmente, se hace necesario mejorar los procedimientos de coordinación y cooperación entre las distintas instancias del propio sistema educativo y con otras administraciones y servicios implicados en la atención a la infancia, optimizando la eficacia de los distintos recursos disponibles. \nEn este contexto, se requiere una Red de Orientación educativa y psicopedagógica que sea flexible y especializada a la vez, capaz de adaptarse a la distinta configuración de los centros educativos para responder a las características y necesidades del alumnado  que escolarizan. \n \nLa Ley 1/1990 de Ordenación General del Sistema Educativo, en el Preámbulo menciona la orientación educativa y profesional como uno de los factores que favorecen la calidad del sistema educativo. Por otra parte, en su artículo 2.3 plantea como uno de los principios sobre los que se desarrolla la actividad educativa la atención psicopedagógica y la orientación educativa y profesional. \n \nEl Real Decreto 696/1995 de ordenación de la educación de los alumnos con necesidades educativas especiales, plantea la necesidad de regulación de las condiciones para la atención educativa  a los alumnos con necesidades especiales, temporales o permanentes, asociadas a su historia educativa y escolar, o debidas a condiciones personales de sobredotación y de discapacidad psíquica, motora o sensorial. Al efecto de la planificación de recursos para garantizar la educación de calidad a los alumnos con necesidades educativas especiales establece, el mencionado Real Decreto, que los  recursos personales complementarios  estarán constituidos por maestros de pedagogía terapéutica, audición y lenguaje, los Equipos de Orientación Educativa y Psicopedagógica, así como el personal laboral que se determine.  \n \nLa Orden 14 de febrero de 1996, por la que se regula el procedimiento para la realización de la evaluación psicopedagógica y el dictamen de escolarización determina que ambos son competencia de los Equipos de Orientación Educativa y Psicopedagógica y de los Departamentos de Orientación. \n \nLa Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación, en el artículo 7.5 establece que las enseñanzas escolares de régimen general se adaptarán a los alumnos con necesidades educativas específicas, lo que supone la necesidad de tener una Red de Orientación que facilite en todos los niveles esta integración. Igualmente establece en su artículo 45.2 que “la identificación y valoración de las necesidades educativas de estos alumnos se realizará por equipos integrados por profesionales de distintas cualificaciones. Estos profesionales establecerán en cada caso, planes de actuación en relación con las necesidades educativas de cada alumno, contando con el parecer de los padres y \ncon el del equipo directivo y el de los profesores del centro correspondiente.”  \n  \nActualmente, la Orientación Educativa y Psicopedagógica en los Centros de Educación Infantil y Primaria se rige, en la  Comunidad de Madrid, por las Circulares que anualmente dicta la Dirección General de Centros en desarrollo, entre otra normativa citada anteriormente, de la Orden  de 9 de diciembre de 1992, por la que se regula la estructura y funciones de los equipos de Orientación Educativa y Psicopedagógica. \n \nCon el fin de actualizar la estructura y funciones de los Equipos de Orientación Educativa y Psicopedagógica, la Comunidad de Madrid,  en desarrollo del artículo 6, apartado 1.1 del Decreto 117/2004 de 29 de julio, por el que se establece la estructura orgánica de la Consejería de Educación y siendo competencia de la  Dirección General de Centros Docentes la organización y funcionamiento de la Red de Orientación, Equipos de Orientación Educativa y Psicopedagógica y orientación en Educación especial, así como  el diseño, desarrollo y coordinación de todas las actuaciones encaminadas a atender la diversidad del alumnado con necesidades educativas especiales asociadas a condiciones de discapacidad, se dicta la presente Resolución:"
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "",
            "content": "1. ESTRUCTURA DE LA RED DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA EN EDUCACIÓN INFANTIL Y PRIMARIA Y EDUCACIÓN \nESPECIAL \n \nLa repercusión en el conjunto del sistema educativo del desarrollo de la orientación, consolida a los Equipos de Orientación Educativa y Psicopedagógica como recursos del sector, vinculados a los servicios de la zona. La configuración de los mencionados Equipos, como un recurso de atención y apoyo externo a los centros educativos, favorece un tipo de organización, que permite programar, cada curso, con flexibilidad, la intervención de los Equipos en los centros educativos del sector donde ambos están ubicados, dependiendo la modalidad y la frecuencia de intervención, entre otros factores, de las necesidades y los programas que desarrollen los centros y de los recursos de los Equipos. \n \nLa orientación supone también un elemento de conexión del centro con su entorno en la coordinación con distintos servicios públicos para aspectos que afectan al conjunto del alumnado o para actuaciones relativas a un alumno concreto. \n \nLa organización en zonas o sectores geográficos  permite a la Administración Educativa encomendar a los Equipos de Orientación Educativa y Psicopedagógica tareas especializadas en este ámbito, entre las que actualmente destacan la participación en las Comisiones de Escolarización, Comisiones de Absentismo y participación en los planes educativos que se realizan desde los servicios municipales para la atención educativa en cada sector o zona. Los Equipos de Orientación Educativa y Psicopedagógica se constituyen pues como un referente educativo sectorial estable, que transciende  la atención directa en los centros educativos para promover y coordinar cuantas mejoras sean necesarias en materia educativa. \n \nPor tanto, el trabajo y la labor de los Equipos de Orientación Educativa y Psicopedagógica  deberá dirigirse a la comunidad educativa: \n \n \n•A los centros, asesorando a los equipos educativos  en la elaboración de los  proyectos de centro, y especialmente el Plan de Atención a la Diversidad, favoreciendo el trabajo conjunto, la coordinación entre el profesorado y la ordenación y planificación de las necesidades de la población que escolariza. \n•A todo el alumnado, definiendo las necesidades globales e individuales y proponiendo medidas de respuesta con especial atención a la prevención, detección,  y evaluación psicopedagógica de alumnos con necesidades educativas específicas \n•A las familias, asesorando en las necesidades  que pueden presentar los niños en el proceso de crecimiento y potenciando su participación en las actividades de los centros. \n \nEl desarrollo de sus funciones, implica un modelo de intervención centrado en el asesoramiento y colaboración con los centros, el profesorado y las familias, en la adopción de medidas de atención a la diversidad,  tareas concernientes al proceso de adaptación del currículo y otras medidas que el alumnado con necesidades educativas específicas pudiera precisar. \n \nLos Equipos de Orientación Educativa y Psicopedagógica tienen la competencia de realizar la Evaluación Psicopedagógica del alumnado con necesidades educativas especiales asociadas a condiciones personales de discapacidad, sobredotación o trastornos de la personalidad o la conducta, la determinación de la modalidad educativa y la propuesta de escolarización que considere más adecuada, en base al conocimiento del alumno, del contexto escolar y de los recursos del actual sistema educativo. \n \nIgualmente, el desarrollo de  medidas especiales para el alumnado que presenta  sobredotación intelectual ha conllevado la colaboración de los responsables de la orientación en la evaluación de este alumnado y en la determinación de las necesidades correspondientes. \n \nLa adecuación de los servicios a las necesidades de la población escolar con la que trabajan, determina la existencia de una red especializada que incluye: \n \n1.1. Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana. \n \nSon los responsables, con carácter general, de la orientación en los centros que integran la Red Pública de Educación Infantil de la Comunidad de Madrid. En la etapa infantil, se ponen de manifiesto gran parte de las discapacidades que afectan a la población escolar, algunas desde el momento mismo del nacimiento y otras en el desarrollo de las capacidades que se van adquiriendo en el proceso de crecimiento.  \n \n \nLa detección de la afectación del niño puede producirse en la Escuela Infantil, responsabilizándose, entonces,  el Equipo de Atención Temprana de facilitar a la familia la información inicial sobre la misma y el tipo de afectación existente, o bien puede ocurrir que la familia,  previamente a efectuar la solicitud de escolarización del niño, conozca la existencia de la discapacidad de su hijo. En ambas circunstancias resulta  necesaria la intervención cercana y sistemática con las familias, que precisen asesoramiento, para adaptarse a las dificultades y necesidades del niño con alguna discapacidad. El asesoramiento  cobra una especial importancia  cuando se detectan por parte de los profesionales del Equipo de Atención Temprana, o bien  de los  servicios sanitarios, alteraciones en el desarrollo madurativo del niño que pueden evolucionar negativamente, e incluso, transformarse  en permanentes de no realizar, entre otras intervenciones, un determinado tipo de  atención  educativa lo más temprana posible.  \n \nLa prevención y atención temprana cobra en estos momentos su máxima dimensión y su mayor nivel de eficacia. La intervención con familias y educadores potencia sus competencias para la crianza, para la estimulación y la comprensión de los momentos por los que atraviesa el niño,  favoreciendo la creación de ambientes saludables para la evolución global del conjunto de los niños. \n \nEstas actuaciones, conjuntamente con  las habituales que se desarrollan en los centros de educación infantil, cumplen en si mismas una función preventiva y compensadora, que cobra especial importancia en el momento presente, considerando las grandes diferencias culturales y económicas existentes en la población, que se traducen  en  diferencias individuales, discriminatorias de partida,  entre los  niños. \n \nA diferencia de otras etapas educativas una parte importante de la población no está escolarizada por lo que se deben contemplar actuaciones preventivas específicas, que mejoren la detección temprana, con servicios hospitalarios, de atención primaria y servicios sociales, además de las coordinaciones que se establezcan para la cooperación en la atención a los niños ya escolarizados con estos servicios y muy especialmente con los centros de atención temprana. \n \n1.2. Los Equipos de Orientación Educativa y Psicopedagógica Generales \n \nSon los responsables de la orientación en los centros de educación infantil y primaria que escolarizan alumnado de entre 3 y 12 años. En este período los aprendizajes escolares y su proceso de adquisición, cobran especial importancia. Las incidencias surgidas en este proceso de aprendizaje pueden suponer  la base del fracaso o el éxito escolar y, en buena medida, personal del alumnado. \n  \nLa elaboración por parte de los Centros de un  Plan de Atención a la Diversidad constituye uno de los  instrumentos  para prevenir buena parte de las dificultades. La eficacia de este Plan guarda relación directa con la  dimensión integradora y globalizadora que permite recoger  todos los programas, medidas y acciones con una responsabilidad que implica a toda la comunidad educativa y que deberá guardar relación con los recursos del centro y del entorno en que se ubica.  \n \nSi bien un porcentaje significativo de niños con discapacidades ya han sido detectados, tal como se aludía anteriormente, por los Equipos de Atención Temprana y diferentes servicios sanitarios y sociales, resulta muy frecuente que a estas edades se pongan de manifiesto en el ámbito escolar una amplía gama de dificultades que, en cuanto a su importancia, oscilan de graves a leves y que se ponen de manifiesto al  aumentar la presión y el contenido de los aprendizajes. Son niños en los que se va  confirmando que su capacidad intelectual, sus características psicológicas, o su desarrollo personal y social no se produce de la forma esperada. Por estas razones, precisan que se les realice una valoración psicopedagógica  que determine su modalidad de escolarización,  necesidad de apoyo,  de medidas de adaptación curricular o de ambas cosas. \n \nLa realización adecuada de estas intervenciones, que requieren tiempo y medios por parte de los Equipos de Orientación Educativa y Psicopedagógica, colaborará en el futuro a reducir el fracaso escolar, no implicando en todos los casos la realización de dictamen que determine la existencia de necesidades educativas especiales asociadas a discapacidad.  \n \nEn ambas situaciones, el Equipo de Orientación Educativa y Psicopedagógica, en colaboración con los tutores, establece las medidas y realiza el oportuno seguimiento y revisión de la evolución del alumno. Dichas medidas pueden contemplar aspectos relativos a la planificación de los elementos curriculares y estrategias del profesor, o bien la intervención de los maestros de apoyo que se realizará preferentemente en el aula. \n \nA tal fin, los Equipos de Orientación como servicios del sector, mantendrán una coordinación estructurada con las instituciones y servicios que puedan favorecer la evolución educativa, personal y social del alumnado. \n \n1.3. Equipos de Orientación Educativa y Psicopedagógica Específicos \n \nSu intervención se dirige a los alumnos afectados por discapacidad motora, visual, auditiva y alteraciones graves del desarrollo. \n \nSu ámbito de actuación abarca a toda la región y su intervención se realiza en las etapas educativas de Educación Infantil, Primaria, Secundaria Obligatoria y Postobligatoria. \n \nSus funciones son de complementariedad con respecto a las funciones asignadas a los Equipos Generales, de Atención Temprana, Orientadores de Centros y los Departamentos de Orientación y Orientadores en Centros de Educación Especial. Su actuación se desarrollará en coordinación con los mismos. \n \nEntre sus funciones específicas están las de impulsar nuevas estrategias educativas que permitan ajustar la respuesta educativa de estos alumnos, así como la selección, elaboración y difusión de nuevos materiales.  \n \n1.4. Orientador en los Centros de Educación Especial \n \nLos Centros y Unidades de Educación Especial escolarizan a aquellos alumnos que, previa evaluación psicopedagógica del Equipo de Orientación Educativa y Psicopedagógica del sector correspondiente, se estime que requieren, o puedan requerir a lo largo de su escolarización, adaptaciones curriculares significativas en prácticamente todas las áreas del currículo. Asimismo se escolarizan en Centros y Unidades de Educación Especial  aquellos  alumnos que necesitan  la provisión de medios personales o materiales de los que, por ser  poco comunes, no están dotados  los centros ordinarios. Igualmente se escolarizan en este tipo de centros los alumnos que, previa evaluación psicopedagógica, se considere que a causa de su discapacidad, sus posibilidades de   integración social y personal en un centro ordinario resulten  mínimas. \n \nLa figura del Orientador en los Centros de Educación Especial cobra una especial importancia tanto por su contribución  a la mejora  de las estructuras organizativas de los centros como por su colaboración  en  la planificación y desarrollo del conjunto de medidas docentes, habilitadoras, adaptativas, ocupacionales y de orientación laboral que han de llevar a cabo específicamente  este tipo de centros. \n \nLa Orientación en los Centros de Educación Especial tiene asignadas como funciones esenciales las de promover la coordinación entre todos los profesionales, que intervienen en la atención del alumnado, y  establecer cauces de coordinación  con el conjunto de centros y servicios del sector. Asimismo resulta  un elemento básico de la Orientación en los Centros de Educación Especial,  la colaboración con el centro educativo en la actualización y búsqueda de recursos y ayudas técnicas y la  imprescindible coordinación con las familias. \n \n2.INTERVENCIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA GENERALES Y DE ATENCIÓN TEMPRANA. \n \n2.1.EN RELACIÓN CON EL SECTOR O ZONA \n \n2.1.1. Coordinación entre los servicios educativos que actúan en el sector  \n \na)Coordinación con  el Servicio de Inspección Educativa. \n \nLos Equipos de Orientación Educativa y Psicopedagógica colaborarán con el Servicio de Inspección Educativa, tanto en el marco del desarrollo de los procesos de orientación y propuesta de escolarización del alumnado con necesidades educativas especiales, como en relación a las actuaciones que llevarán a cabo en los centros educativos, definidas previamente en la planificación anual del Equipo de Orientación Educativa y Psicopedagógica y que, para  la realización de las mismas,  se estime especialmente conveniente la colaboración y el apoyo de los respectivos Servicios de Inspección Educativa. \n \nEsta coordinación, que tendrá como referencia la planificación anual del Equipo, de Orientación Educativa y Psicopedagógica será en la medida de lo posible sistemática y estará dirigida a promover líneas de actuación consensuadas y complementarias. \n \nb)Coordinación de los Equipos Generales y de Atención Temprana. \n \nLa coordinación deberá garantizar la adecuada escolarización de los alumnos con necesidades educativas especiales, en lo relativo al proceso de adaptación al centro escolar y permitir la planificación de  actuaciones conjuntas que mejoren la respuesta educativa a los alumnos de Educación Infantil en los centros del sector. \n \nc) Coordinación con los Equipos Específicos \n \nLos Equipos Generales y de Atención Temprana desarrollarán la coordinación con los Equipos Específicos, solicitando la  colaboración de estos últimos a través de los Servicios de la Unidad de Programas Educativos de la Dirección de Área Territorial correspondiente. Conjuntamente participarán  en la evaluación psicopedagógica, devolución  de la misma y orientaciones, al centro y a las familias, en  aquellos casos en que se estime conveniente.  \n \nd) Coordinación con los Equipos Generales y de Atención Temprana de otros sectores \n \nSe llevará a cabo a través del Servicio de Unidad de Programas Educativos, para el transvase de información del alumnado que cambie de domicilio. \n \ne) Coordinación con Orientadores de Centros de Educación Infantil y Primaria \n \nEn aquellos centros en los que exista Orientador, el Equipo General se coordinará para facilitar la escolarización del alumnado con necesidades educativas especiales, colaborando en el proceso de toma de decisiones así como en aquellas ocasiones en que resulte necesaria la presencia del Equipo de Orientación Educativa y Psicopedagógica. \n \nf) Coordinación con los Orientadores en Colegios Públicos de Educación Especial \n \nEn los Centros Públicos de Educación Especial, el Orientador asumirá las funciones de apoyo especializado al centro. El Equipo General se coordinará con el Orientador para favorecer el inicio de la escolarización del alumnado con necesidades educativas especiales a fin de: \n \n•Aportar la información necesaria. \n•Desarrollar actuaciones de escolarización combinada . \n•Colaborar cuando sea necesaria la revisión de dictámenes de escolarización en Educación Especial. \n \ng) Coordinación con los Departamentos de Orientación en Institutos de Educación Secundaria. \n \nLos Equipos Generales colaborarán con los Departamentos de Orientación y la Jefatura de Estudios de los Centros de Educación Infantil y Primaria, en el traspaso de información de alumnado que ha sido valorado por los Equipos y que finaliza la etapa para facilitar la adaptación y atención de los alumnos con necesidades educativas específicas. Asimismo informarán sobre aquellos alumnos que, no siendo de necesidades educativas específicas, el equipo cree conveniente alguna intervención por parte del Departamento de Orientación. \n \n2.1.2. Determinación de las necesidades educativas especiales del alumnado \n \nDeterminación de las necesidades educativas especiales asociadas a discapacidad, trastornos graves de la personalidad o de conducta o sobredotación intelectual, si así se desprende de la evaluación psicopedagógica, y elaboración del Dictamen de Escolarización en los casos que se precise. Dicho documento tiene carácter administrativo e incluye datos de la propia evaluación realizada por el Equipo de Orientación Educativa y Psicopedagógica así como de la documentación aportada por la familia procedente de los servicios sociales y sanitarios y, en todo caso, de la discapacidad a la que está asociada la necesidad educativa especial. \n \nLos Equipos de Orientación Educativa y Psicopedagógica realizarán la evaluación del alumnado que pueda presentar necesidades específicas asociadas a condiciones personales de discapacidad, trastornos graves de la personalidad o la conducta o sobredotación intelectual conforme a la siguiente distribución: \n \nLos Equipos de Atención Temprana realizarán la evaluación psicopedagógica del alumnado de educación infantil comprendido en alguno de los siguientes casos: \n \n•Alumnado escolarizado en los Centros de la Red Pública de \nEducación Infantil de su sector. \n•Alumnado no escolarizado con domicilio en su sector. \n•Alumnado menor de seis años que solicita escolarización, estando escolarizado en centros privados de su sector. \n•Alumnado escolarizado en centros privados concertados de su sector en los que el Equipo de Orientación Educativa y Psicopedagógica  General correspondiente intervenga con periodicidad mayor a la mensual. \n \nLos Equipos Generales realizarán la evaluación psicopedagógica del alumnado de las etapas de Educación Infantil y Primaria comprendido en alguno de los siguientes casos: \n \n•Alumnado escolarizado en los colegios públicos del sector. \n•Alumnado escolarizado en centros privados sostenidos con fondos públicos no incluido en el apartado correspondiente a los Equipos de Atención Temprana. \n•Alumnado de Educación Primaria que solicita escolarización, estando escolarizado en centros privados o no escolarizado. \n \n2.1.3. Participación de los Equipos de Orientación Educativa y Psicopedagógica  en las Comisiones de Escolarización para la admisión de alumnos en Centros sostenidos con fondos públicos. \n \nEn aplicación de  lo dispuesto en la normativa vigente (Orden 1848/2005 de 4 de abril, de la Consejería de Educación, por la que se regula la admisión de alumnos en centros educativos sostenidos con fondos públicos), los Equipos de Orientación Educativa y Psicopedagógica participarán en las Comisiones de Escolarización: \n \na)Aportando criterios técnicos tanto en la valoración de los datos del alumnado que obran en poder de la Comisión de Escolarización como en la adecuación de la propuesta de escolarización considerando la singularidad y recursos de los centros del sector. \n \nb)Procurando la máxima agilidad y eficacia en el funcionamiento de las Comisiones de Escolarización contando con el Equipo de Orientación Educativa y Psicopedagógica de Atención Temprana para la escolarización en educación infantil. \n \nEn el caso de alumnado de Educación Secundaria en la que la documentación aportada indique que puede presentar necesidades educativas especiales asociadas a condiciones personales de discapacidad, trastornos graves de la personalidad o la conducta o sobredotación intelectual la evaluación psicopedagógica será realizada por el Departamento de Orientación del centro en el que vaya a ser escolarizado el alumno. \n \n2.1.4. Coordinación con otros Servicios del Sector \n \nLos Equipos de Orientación Educativa y Psicopedagógica actuarán en colaboración y coordinación con otras instancias y mantendrán reuniones de trabajo con otros servicios del sector, para la información sobre las actuaciones que desarrollan en los centros, y con la finalidad de coordinar éstas y evitar su duplicación. \n \nSe procurará alcanzar acuerdos que permitan compartir información con profesionales de distintos servicios, a fin de facilitar a las familias los trámites a realizar y simplificar los procesos considerando, en todo caso, las normas de protección de datos.  \n \nEn la coordinación con otros servicios, planteada con el fin de tomar decisiones relevantes para la trayectoria educativa y vital del alumnado, participarán los profesionales del Equipo de Orientación Educativa y Psicopedagógica directamente implicados en el estudio del caso.  \n \na) Coordinación con los Servicios Municipales \n \nEl Equipo de Orientación Educativa y Psicopedagógica, como Equipo de sector, promoverá, en la medida de sus posibilidades, el desarrollo de programas de incidencia comunitaria que faciliten la apertura del centro al entorno así como la repercusión en el alumnado de las iniciativas que se desarrollen en el sector y la participación de los centros en las acciones, que con esta finalidad, se impulsen por los distintos agentes del tejido social, junto con los servicios sociales y  educativos municipales \n  \nLa coordinación con la Administración Local se desarrollará no sólo con los servicios sociales y educativos sino también en relación con los servicios culturales, deportivos y recreativos al servicio de la población a fin de facilitar la relación del centro con su entorno y la inclusión  del alumnado en el mismo. \n  \nLa coordinación con los servicios sociales contemplará la continuidad en las tareas que ya se vienen desarrollando, tales como la asistencia a las comisiones sectoriales que promueven actuaciones a favor la infancia y adolescencia, especialmente creados en base a la Ley 18/1999, BOCM del 19 de mayo de Consejos de Atención a la Infancia y Adolescencia, y que impulsan actuaciones en relación a los menores en situación de riesgo social, así como la colaboración en el desarrollo de programas tales como los de control de absentismo escolar. \n \nb) Coordinación con los Servicios Sanitarios \n \nLa comunicación y coordinación entre servicios sanitarios y escolares debe propiciar la mejora en la atención educativa del alumnado con problemas de salud, así como la colaboración en la determinación de condiciones personales que ocasionan necesidades educativas especiales y el intercambio de información sobre la evolución clínica, educativa y social de este alumnado. \n \nEl trabajo con los Centros de Atención Primaria procurará facilitar la determinación de las necesidades del alumnado con problemas de salud en el centro educativo. Se abordarán aspectos tales como las precauciones que deben tomarse en el entorno educativo, la posibilidad de que se produzcan incidencias sanitarias y las actuaciones que, ante posibles emergencias, se deben adoptar en el centro docente hasta que se produzca la atención sanitaria. \n \nEl trabajo de coordinación con los Servicios de Salud Mental Infanto-juvenil deberá facilitar el intercambio de información sobre los alumnos que estando escolarizados, son atendidos por los Servicios de Salud Mental, así como el establecimiento de los canales de derivación. \n \nLa coordinación con los Servicios Hospitalarios se estima imprescindible cuando se precisa la valoración médica especializada para la determinación de algunas alteraciones biológicas que determinan necesidades educativas especiales. \n \nLos Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana recogerán en su planificación la coordinación con los Servicios Hospitalarios (neonatología, neuropediatría, etc.), de los hospitales públicos de referencia de su sector, favoreciendo la derivación, especialmente en los casos en que la familia tenga dificultades para la atención del niño, y estableciendo canales estables de coordinación \n \nc) Coordinación con centros de tratamiento, rehabilitación y atención temprana. \n \nLos Equipos de Orientación Educativa y Psicopedagógica deberán promover la coordinación con los servicios que desarrollan programas continuados de intervención con los niños y las familias, tales como los Centros de Atención Temprana en la etapa de educación infantil, recogiendo en los planes de actuación objetivos y estrategias que permitan definir criterios y contenidos básicos de decisión compartida que sirvan de base para la posterior coordinación referida a niños concretos. \n \nEl protocolo de derivación para tratamiento en los Centros de Atención Temprana, sostenidos con fondos públicos, irá firmado por los profesionales que han realizado la evaluación psicopedagógica de la que se desprende la necesidad de Atención Temprana, planteada como complementaria al apoyo que ofrece al centro educativo y no como alternativa a este. \n \n2.1.5. Asignación de prioridades en situaciones excepcionales \n \nLas Direcciones de Área Territorial, a través de los Servicios de las Unidades de Programas Educativos, podrán asignar prioridades y otras concreciones para el desarrollo del trabajo de los Equipos de Orientación Educativa y Psicopedagógica,  tanto en la actuación de apoyo especializado a los Centros como en el sector. \n \n \n \n \n \n2.2. EN RELACIÓN CON LOS CENTROS EDUCATIVOS \n \n2.2.1 Funciones de apoyo especializado a los centros \n \n2.2.1.1. Contribuir a la mejora de la enseñanza y la calidad de los aprendizajes \n \na)Colaborando en los órganos de participación y en el resto de estructuras del centro: claustro de profesores, equipos de ciclo, equipos de nivel y/o grupo (tutores, especialistas y profesorado de apoyo, etc.), asesorando los procesos de toma de decisión  especialmente en lo referido tanto  al Plan de Atención a la Diversidad, como al Plan de Acción Tutorial \n \nb)Facilitando estrategias de valoración de las necesidades educativas, partiendo de la elaboración con el profesorado de criterios, indicadores y protocolos, sobre los niveles de competencia curricular, estilos de aprendizaje, motivación para aprender, y otras circunstancias que se consideren relevantes. \n \nc)Asesorando la puesta en marcha de respuestas educativas ordinarias utilizando las posibles estructuras organizativas que para este fin adopten los centros. \n \nd)Iniciando, cuando las medidas ordinarias no sean suficientes, un procedimiento conjunto con el tutor de evaluación psicopedagógica del alumnado que así lo requiera. \n \ne)Colaborando con los equipos docentes y con otros servicios de la Administración en la determinación de las necesidades de compensación educativa del alumnado que pertenezca a minorías étnicas o culturales en situación de desventaja socioeducativa o a otros colectivos socialmente desfavorecidos. Dicha participación se concretará en el asesoramiento en cuanto a criterios, estrategias y procedimientos para llevar a cabo la evaluación inicial individual de los alumnos. \n \nf)Asesorando en la toma de decisiones para la elaboración y desarrollo de adaptaciones curriculares a través de su participación en las reuniones de los equipos de ciclo o nivel coordinándose con los tutores, especialistas y profesorado de apoyo. \n \n2.2.1.2 Contribuir a la mejora del funcionamiento de las estructuras organizativas de los Centros. \n \na)Promoviendo la aparición, desarrollo y articulación de estructuras organizativas de los centros, para la mejora de los procesos de reflexión, análisis de la práctica docente y toma de decisiones.  \n  \nb)Generando autonomía en el profesorado y en los centros parar facilitar la búsqueda de soluciones a las dificultades, tanto para el desarrollo del plan de atención a la diversidad como del  Plan de Acción Tutorial.  \n \nc)Propiciando la competencia en procedimientos de gestión grupal y en procesos de resolución de problemas. \n \nd)Insertando las actuaciones del Equipo dentro de los distintos planes de centro (programación general anual, acción tutorial, atención a la diversidad) de manera coordinada y complementaria con los otros servicios de apoyo al centro. \n \n2.2.1.3. Colaborar con el desarrollo profesional de los docentes. \n \na) Modelando y promoviendo, desde el trabajo de asesoramiento, procedimientos de apoyo y de formación entre iguales e incorporando, en la medida de lo posible,  momentos de reflexión sobre la práctica. \n \n2.2.1.4. Promover la cooperación familia – centro educativo \n \na)Asesorando al Equipo Directivo y a los equipos de ciclo y nivel en la organización de encuentros  sobre temas relevantes para la tarea educativa. \n \nb)Colaborando con el profesor tutor y los profesores de apoyo, en las actuaciones con las familias de niños y niñas con necesidades educativas específicas, encaminadas a acordar pautas educativas y de seguimiento de las mismas. \n \nc)Colaborando con el Equipo Educativo en la propuesta de líneas de actuación para favorecer la participación de las familias en los procesos de reflexión sobre la realidad educativa en la que están insertos sus hijos y en la elaboración y revisión del Proyecto Educativo del Centro. \n \n2.2.2. Frecuencia de intervención en los centros educativos \n \nTodas las Escuelas de Educación  Infantil, Zonas de Casas de Niños y Colegios de Educación Infantil y Primaria públicos contarán con la intervención sistemática por parte de los Equipos de Orientación Educativa y Psicopedagógica o con la presencia de orientador en el centro. \n \nLos Servicios de la Unidad de Programas Educativos realizarán con los Equipos de Orientación Educativa y Psicopedagógica los ajustes que se precisen a fin de que la intervención planificada por éstos tenga en cuenta, en la  medida de lo posible, las necesidades del sector. \n \nLa frecuencia de atención será flexible, en función de las necesidades del centro, del sector y de las posibilidades de desarrollo de los distintos aspectos que conforman la Orientación Educativa. Con carácter general se considerará la asistencia semanal a los centros públicos del sector pudiendo establecerse los siguientes criterios: \n  \n•Una vez a la semana en Escuelas de Educación Infantil, Zona de Casas de Niños y Colegios de Educación Infantil y Primaria Públicos. \n•Dos veces a la semana en centros de integración preferente para alumnado con discapacidad motora y de trastornos generalizados del desarrollo. \n•Dos veces a la semana en centros de más de tres líneas. \n•Cuatro veces a la semana en los Centros de Actuación Intensiva. \n    \nLa distribución de la responsabilidad de atención a los distintos centros del sector entre los profesionales del Equipo de Orientación Educativa y Psicopedagógica se realizará considerando criterios de equilibrio y eficacia. \n \nCon carácter general, a la hora de asignar centros de referencia a los distintos profesionales, el Equipo tratará de mantener la continuidad de los profesionales en los centros un mínimo de tres y un máximo de cinco años. \n \nEn la distribución de la frecuencia de intervención en las Escuelas de Educación Infantil, se priorizará la intervención en las de nueva creación, y se valorará la necesidad de apoyo especializado a la Educación Infantil que puede existir en algunos Colegios Públicos de Infantil y Primaria.  \n \nLos Equipos de Atención Temprana deberán contemplar las necesidades de actuación del conjunto de los centros públicos de su sector en que se imparte la etapa de Educación Infantil, actuando en coordinación con los Equipos Generales en relación a los colegios públicos de infantil y primaria. Para ello se valorará conjuntamente con el  Servicio de la Unidad de Programas Educativos la intervención del Equipo de Atención Temprana en algún colegio público aún en el caso que ello suponga menor frecuencia de intervención en alguna  de las Escuelas de Educación Infantil. \n \nLa complejidad de algunos centros educativos ha determinado la puesta en marcha en los Centros Educativos de Educación Infantil y Primaria de una forma de organización del centro y de apoyo externo al mismo por parte del Equipo de Orientación Educativa y Psicopedagógico, pasando a denominarse dichos centros, Centros de Actuación Intensiva (C.A.I.) \n \nEsta modalidad llevará consigo un mayor tiempo de dedicación del Equipo de Orientación Educativa y Psicopedagógica al centro y el compromiso del equipo educativo del mismo en relación al desarrollo de un proyecto concreto de mejora de atención al alumnado. El proyecto tendrá un tiempo limitado de dos cursos escolares y requerirá, además, una serie de compromisos de corresponsabilidad por parte del Equipo Directivo, Equipos de Ciclo y Claustro, así como el establecimiento de criterios y momentos de evaluación a realizar por los respectivos Servicios de Inspección Educativa, Unidades de Programas educativos, Equipos de Orientación y Centros implicados la evaluación podrá contemplar, en su caso, la supresión de la actuación intensiva, en algún centro, antes de finalizar el segundo curso de implantación. \n \n \n3.INTERVENCIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA ESPECÍFICOS EN RELACIÓN CON LAS DISCAPACIDADES AUDITIVAS, MOTORAS, VISUALES Y ALTERACIONES GRAVES DEL DESARROLLO. \n \nLos Equipos de Orientación Educativa y Psicopedagógica Específicos desarrollarán sus funciones en todas las etapas educativas y en colaboración con los distintos Servicios de referencia para el alumnado de cada discapacidad específica. \n \n3.1. Funciones de los Equipos de Orientación Educativa y Psicopedagógica Específicos. \n \na)Complementar la evaluación psicopedagógica en aquellos casos en los que la Red de Orientación precise contrastar la Modalidad  Educativa del alumno que se determina y las medidas de acceso y de contenidos curriculares que de ellos se deriven.  \n \nb)Colaborar, cuando por la complejidad se requiera por los Equipos de Orientación Educativa y Psicopedagógica de sector, en los procesos de escolarización, que impliquen un cambio de modalidad educativa y en el proceso de escolarización del alumnado de necesidades educativas especiales derivadas de discapacidades específicas.  \n \nc)Participar en la determinación, adaptación, control y seguimiento para el uso y aprovechamiento de aquellos medios técnicos individuales o colectivos que la Consejería de Educación, directa o en colaboración con otras instituciones, aporta a los Centros y al alumnado para una mejor atención educativa \n \nd)Impulsar la elaboración de materiales para la evaluación y orientación educativa de la población escolar de su competencia. \n \ne)Desarrollar actuaciones con asociaciones de afectados en coordinación con la Red de Orientación Educativa. \n \nf)Impulsar, en colaboración con los Equipos de Orientación Educativa y Psicopedagógica de sector, el desarrollo de experiencias singulares de atención educativa al alumnado con necesidades educativas especiales, asesorando en el diseñó técnico, en la puesta en marcha y en la evaluación de las mismas. \n \ng)Proponer y participar en actuaciones de estudio y desarrollo de investigaciones referidas a facilitar el acceso al currículo: nuevas tecnologías, lenguajes de comunicación alternativos. \n \nh)Elaborar y actualizar el mapa de necesidades que permita realizar informes globales para adecuar la respuesta educativa de estos alumnos, así como relativos a la población escolar objeto de su especialidad \n \ni)Proponer y dinamizar el intercambio de experiencias y estudios entre centros sobre la atención a las diferentes discapacidades. \n \nj)Elaborar guías de recursos para dar a conocer servicios y prestaciones públicas y privadas de la Comunidad de Madrid en relación con las discapacidades que nos ocupan. \n \nk)Colaborar con la Administración educativa en  el diseño y puesta en marcha de modelos que mejoren la atención educativa al alumnado con necesidades educativas especiales asociadas a cada discapacidad en base al conocimiento actualizado de experiencias  y desarrolladas en otros entornos. \n \n \n4ORGANIZACIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA. \n \n4.1.Dirección \n \nLos Equipos de Orientación Educativa y Psicopedagógica contarán con un Director, que será nombrado por el Director de Área Territorial correspondiente, por un período de tres años, a propuesta de los miembros del Equipo de Orientación Educativa y Psicopedagógica. Al Director le corresponden las siguientes funciones: \n \n•Representar al Equipo de Orientación Educativa y Psicopedagógica \n•Coordinar y dirigir las actuaciones del mismo \n•Coordinar la programación anual de trabajo y la elaboración de la Memoria de final de curso \n•Supervisar el cumplimiento de las obligaciones de los integrantes del Equipo \n•Ejercer la jefatura del personal adscrito al Equipo \n•Administrar los recursos económicos \n \nEl Director asegurará su  atención a centros al menos, un día por semana en Equipos de Orientación Educativa y Psicopedagógica de 10 ó más profesionales, y dos días por semana en Equipos de Orientación Educativa y Psicopedagógica de menos de 10 profesionales, contando con el análisis del Servicio de Unidad de Programas Educativos en relación a la temporalización de las actuaciones previstas en la planificación del Director. \n \n4.2.Planificación y evaluación \n \nLos Equipos de Orientación Educativa y Psicopedagógica estructurarán su actividad en base a la Programación Anual que elaborarán, con la coordinación del Director, considerando las necesidades de mejora detectadas en la evaluación del curso anterior y los acuerdos de trabajo alcanzados, con cada uno de los centros, teniendo en cuenta los distintos ámbitos de intervención \n \nLa evaluación de las actuaciones del curso escolar se recogerá en la Memoria  Anual analizando logros y dificultades y formulando propuestas de mejora. \n \nAmbos documentos, Programación Anual y Memoria Anual, incluirán al menos los siguientes apartados relativos a planificación/evaluación: \n \n•Intervención del Equipo de Orientación Educativa y Psicopedagógica en el sector o zona \n•Intervención en los centros educativos \n•Trabajo interno del Equipo de Orientación Educativa y Psicopedagógica y distribución de tareas habituales \n•Horario previsto para cada profesional \n•Otros aspectos y documentos que se determinen por la Administración Educativa \n \nLa Programación Anual incluirá además especificaciones acerca de las actividades programadas con los centros para la adecuada escolarización de los nuevos alumnos con necesidades educativas especiales y la concreción de prioridades de actuación. \n \nEn el caso de los Equipos Específicos se detallará el tiempo dedicado a cada Dirección del Área Territorial para tareas de asesoramiento a otros Equipos, Orientadores de Centros y Departamentos de Orientación. Así como la frecuencia de asistencia a los distintos centros de escolarización preferente. \n \nLa Programación Anual será aprobada por el Servicio de la respectiva Unidad de Programas Educativos, contando con el informe del Servicio de Inspección Educativa. \n \nCualquier modificación relevante de los Planes Anuales de Actuación presentados, será comunicada por el Director o Directora del Equipo de Orientación Educativa y Psicopedagógica al centro afectado, al Servicio de la Unidad de Programas y al Servicio de Inspección Educativa. En el caso de los Equipos Específicos se comunicará al Servicio de la Unidad de Programas Educativos de Madrid Capital y al Servicio de Inspección Educativa. \n \n4.3. Horario y calendario \n \nLa distribución de la jornada semanal de los profesionales de los Equipos de Orientación Educativa y Psicopedagógica incluirá, al menos, 18 horas semanales de presencia efectiva en los centros, 25 en el caso de los maestros de la especialidad de Pedagogía Terapéutica destinados en Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana, completando con el tiempo de permanencia en la sede y trabajo en el sector las 30 horas semanales de obligada permanencia en el centro. Las 5 horas semanales restantes se dedicarán a actividades de formación y preparación para el desarrollo de sus funciones. \n \nEn el caso de los Orientadores, la presencia efectiva en centros contemplará tres jornadas de mañana en centros de atención sistemática, y la respuesta a la demanda puntual de centros no programados. \n \nEl horario semanal de obligada permanencia de los profesionales de los Equipos de Orientación Educativa y Psicopedagógica podrá concretarse en 25 horas de mañana y cinco de tarde. Se ajustará al horario de los distintos centros en que se intervenga, a fin de garantizar el cumplimiento de las funciones, y la participación en actividades tales como asistencia a la Comisión de Coordinación Pedagógica, atención a familias y coordinación con el profesorado del centro  \n \nA partir del 1 de junio y a lo largo del mes de septiembre los Equipos de Orientación Educativa y Psicopedagógica podrán desarrollar el horario en jornada continuada, siempre que quede garantizado el trabajo con el profesorado y los centros que se precise. \n \nLos profesionales de los Equipos de Orientación Educativa y Psicopedagógica podrán solicitar al Servicio de la Unidad de Programas Educativos, permiso para la asistencia a Congresos o Actividades de Formación directamente relacionados con el trabajo que desarrollan, siempre que no excedan en tiempo a tres días en un mismo curso escolar y que cuenten con el visto bueno del Director o Directora. \n \nEn el caso de que se solicite permiso (como máximo tres días) para la intervención como ponente, tendrá que acompañarse de la petición formal de la entidad organizadora. \n \nEn aspectos relativos a control horario y de asistencia, se actuará conforme a lo establecido con carácter general para los funcionarios docentes y personal laboral de la Comunidad de Madrid, estableciendo la Dirección de Área Territorial los procedimientos que consideren necesarios, en esta y otras cuestiones relativas a personal. \n \n \n5. DESARROLLO \n \nSe autoriza a las Direcciones de Área Territorial y a la Subdirección General de Educación Infantil, Primaria y Especial a desarrollar la presente Resolución en el ámbito de sus competencias.",
            "Resuelves": [{
		            "ResuelveNumber": 1,
                    "ResuelveHeader": "ESTRUCTURA DE LA RED DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA EN EDUCACIÓN INFANTIL Y PRIMARIA Y EDUCACIÓN \nESPECIAL",
                    "content": "La repercusión en el conjunto del sistema educativo del desarrollo de la orientación, consolida a los Equipos de Orientación Educativa y Psicopedagógica como recursos del sector, vinculados a los servicios de la zona. La configuración de los mencionados Equipos, como un recurso de atención y apoyo externo a los centros educativos, favorece un tipo de organización, que permite programar, cada curso, con flexibilidad, la intervención de los Equipos en los centros educativos del sector donde ambos están ubicados, dependiendo la modalidad y la frecuencia de intervención, entre otros factores, de las necesidades y los programas que desarrollen los centros y de los recursos de los Equipos. \n \nLa orientación supone también un elemento de conexión del centro con su entorno en la coordinación con distintos servicios públicos para aspectos que afectan al conjunto del alumnado o para actuaciones relativas a un alumno concreto. \n \nLa organización en zonas o sectores geográficos  permite a la Administración Educativa encomendar a los Equipos de Orientación Educativa y Psicopedagógica tareas especializadas en este ámbito, entre las que actualmente destacan la participación en las Comisiones de Escolarización, Comisiones de Absentismo y participación en los planes educativos que se realizan desde los servicios municipales para la atención educativa en cada sector o zona. Los Equipos de Orientación Educativa y Psicopedagógica se constituyen pues como un referente educativo sectorial estable, que transciende  la atención directa en los centros educativos para promover y coordinar cuantas mejoras sean necesarias en materia educativa. \n \nPor tanto, el trabajo y la labor de los Equipos de Orientación Educativa y Psicopedagógica  deberá dirigirse a la comunidad educativa: \n \n \n•A los centros, asesorando a los equipos educativos  en la elaboración de los  proyectos de centro, y especialmente el Plan de Atención a la Diversidad, favoreciendo el trabajo conjunto, la coordinación entre el profesorado y la ordenación y planificación de las necesidades de la población que escolariza. \n•A todo el alumnado, definiendo las necesidades globales e individuales y proponiendo medidas de respuesta con especial atención a la prevención, detección,  y evaluación psicopedagógica de alumnos con necesidades educativas específicas \n•A las familias, asesorando en las necesidades  que pueden presentar los niños en el proceso de crecimiento y potenciando su participación en las actividades de los centros. \n \nEl desarrollo de sus funciones, implica un modelo de intervención centrado en el asesoramiento y colaboración con los centros, el profesorado y las familias, en la adopción de medidas de atención a la diversidad,  tareas concernientes al proceso de adaptación del currículo y otras medidas que el alumnado con necesidades educativas específicas pudiera precisar. \n \nLos Equipos de Orientación Educativa y Psicopedagógica tienen la competencia de realizar la Evaluación Psicopedagógica del alumnado con necesidades educativas especiales asociadas a condiciones personales de discapacidad, sobredotación o trastornos de la personalidad o la conducta, la determinación de la modalidad educativa y la propuesta de escolarización que considere más adecuada, en base al conocimiento del alumno, del contexto escolar y de los recursos del actual sistema educativo. \n \nIgualmente, el desarrollo de  medidas especiales para el alumnado que presenta  sobredotación intelectual ha conllevado la colaboración de los responsables de la orientación en la evaluación de este alumnado y en la determinación de las necesidades correspondientes. \n \nLa adecuación de los servicios a las necesidades de la población escolar con la que trabajan, determina la existencia de una red especializada que incluye: \n \n1.1. Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana. \n \nSon los responsables, con carácter general, de la orientación en los centros que integran la Red Pública de Educación Infantil de la Comunidad de Madrid. En la etapa infantil, se ponen de manifiesto gran parte de las discapacidades que afectan a la población escolar, algunas desde el momento mismo del nacimiento y otras en el desarrollo de las capacidades que se van adquiriendo en el proceso de crecimiento.  \n \n \nLa detección de la afectación del niño puede producirse en la Escuela Infantil, responsabilizándose, entonces,  el Equipo de Atención Temprana de facilitar a la familia la información inicial sobre la misma y el tipo de afectación existente, o bien puede ocurrir que la familia,  previamente a efectuar la solicitud de escolarización del niño, conozca la existencia de la discapacidad de su hijo. En ambas circunstancias resulta  necesaria la intervención cercana y sistemática con las familias, que precisen asesoramiento, para adaptarse a las dificultades y necesidades del niño con alguna discapacidad. El asesoramiento  cobra una especial importancia  cuando se detectan por parte de los profesionales del Equipo de Atención Temprana, o bien  de los  servicios sanitarios, alteraciones en el desarrollo madurativo del niño que pueden evolucionar negativamente, e incluso, transformarse  en permanentes de no realizar, entre otras intervenciones, un determinado tipo de  atención  educativa lo más temprana posible.  \n \nLa prevención y atención temprana cobra en estos momentos su máxima dimensión y su mayor nivel de eficacia. La intervención con familias y educadores potencia sus competencias para la crianza, para la estimulación y la comprensión de los momentos por los que atraviesa el niño,  favoreciendo la creación de ambientes saludables para la evolución global del conjunto de los niños. \n \nEstas actuaciones, conjuntamente con  las habituales que se desarrollan en los centros de educación infantil, cumplen en si mismas una función preventiva y compensadora, que cobra especial importancia en el momento presente, considerando las grandes diferencias culturales y económicas existentes en la población, que se traducen  en  diferencias individuales, discriminatorias de partida,  entre los  niños. \n \nA diferencia de otras etapas educativas una parte importante de la población no está escolarizada por lo que se deben contemplar actuaciones preventivas específicas, que mejoren la detección temprana, con servicios hospitalarios, de atención primaria y servicios sociales, además de las coordinaciones que se establezcan para la cooperación en la atención a los niños ya escolarizados con estos servicios y muy especialmente con los centros de atención temprana. \n \n1.2. Los Equipos de Orientación Educativa y Psicopedagógica Generales \n \nSon los responsables de la orientación en los centros de educación infantil y primaria que escolarizan alumnado de entre 3 y 12 años. En este período los aprendizajes escolares y su proceso de adquisición, cobran especial importancia. Las incidencias surgidas en este proceso de aprendizaje pueden suponer  la base del fracaso o el éxito escolar y, en buena medida, personal del alumnado. \n  \nLa elaboración por parte de los Centros de un  Plan de Atención a la Diversidad constituye uno de los  instrumentos  para prevenir buena parte de las dificultades. La eficacia de este Plan guarda relación directa con la  dimensión integradora y globalizadora que permite recoger  todos los programas, medidas y acciones con una responsabilidad que implica a toda la comunidad educativa y que deberá guardar relación con los recursos del centro y del entorno en que se ubica.  \n \nSi bien un porcentaje significativo de niños con discapacidades ya han sido detectados, tal como se aludía anteriormente, por los Equipos de Atención Temprana y diferentes servicios sanitarios y sociales, resulta muy frecuente que a estas edades se pongan de manifiesto en el ámbito escolar una amplía gama de dificultades que, en cuanto a su importancia, oscilan de graves a leves y que se ponen de manifiesto al  aumentar la presión y el contenido de los aprendizajes. Son niños en los que se va  confirmando que su capacidad intelectual, sus características psicológicas, o su desarrollo personal y social no se produce de la forma esperada. Por estas razones, precisan que se les realice una valoración psicopedagógica  que determine su modalidad de escolarización,  necesidad de apoyo,  de medidas de adaptación curricular o de ambas cosas. \n \nLa realización adecuada de estas intervenciones, que requieren tiempo y medios por parte de los Equipos de Orientación Educativa y Psicopedagógica, colaborará en el futuro a reducir el fracaso escolar, no implicando en todos los casos la realización de dictamen que determine la existencia de necesidades educativas especiales asociadas a discapacidad.  \n \nEn ambas situaciones, el Equipo de Orientación Educativa y Psicopedagógica, en colaboración con los tutores, establece las medidas y realiza el oportuno seguimiento y revisión de la evolución del alumno. Dichas medidas pueden contemplar aspectos relativos a la planificación de los elementos curriculares y estrategias del profesor, o bien la intervención de los maestros de apoyo que se realizará preferentemente en el aula. \n \nA tal fin, los Equipos de Orientación como servicios del sector, mantendrán una coordinación estructurada con las instituciones y servicios que puedan favorecer la evolución educativa, personal y social del alumnado. \n \n1.3. Equipos de Orientación Educativa y Psicopedagógica Específicos \n \nSu intervención se dirige a los alumnos afectados por discapacidad motora, visual, auditiva y alteraciones graves del desarrollo. \n \nSu ámbito de actuación abarca a toda la región y su intervención se realiza en las etapas educativas de Educación Infantil, Primaria, Secundaria Obligatoria y Postobligatoria. \n \nSus funciones son de complementariedad con respecto a las funciones asignadas a los Equipos Generales, de Atención Temprana, Orientadores de Centros y los Departamentos de Orientación y Orientadores en Centros de Educación Especial. Su actuación se desarrollará en coordinación con los mismos. \n \nEntre sus funciones específicas están las de impulsar nuevas estrategias educativas que permitan ajustar la respuesta educativa de estos alumnos, así como la selección, elaboración y difusión de nuevos materiales.  \n \n1.4. Orientador en los Centros de Educación Especial \n \nLos Centros y Unidades de Educación Especial escolarizan a aquellos alumnos que, previa evaluación psicopedagógica del Equipo de Orientación Educativa y Psicopedagógica del sector correspondiente, se estime que requieren, o puedan requerir a lo largo de su escolarización, adaptaciones curriculares significativas en prácticamente todas las áreas del currículo. Asimismo se escolarizan en Centros y Unidades de Educación Especial  aquellos  alumnos que necesitan  la provisión de medios personales o materiales de los que, por ser  poco comunes, no están dotados  los centros ordinarios. Igualmente se escolarizan en este tipo de centros los alumnos que, previa evaluación psicopedagógica, se considere que a causa de su discapacidad, sus posibilidades de   integración social y personal en un centro ordinario resulten  mínimas. \n \nLa figura del Orientador en los Centros de Educación Especial cobra una especial importancia tanto por su contribución  a la mejora  de las estructuras organizativas de los centros como por su colaboración  en  la planificación y desarrollo del conjunto de medidas docentes, habilitadoras, adaptativas, ocupacionales y de orientación laboral que han de llevar a cabo específicamente  este tipo de centros. \n \nLa Orientación en los Centros de Educación Especial tiene asignadas como funciones esenciales las de promover la coordinación entre todos los profesionales, que intervienen en la atención del alumnado, y  establecer cauces de coordinación  con el conjunto de centros y servicios del sector. Asimismo resulta  un elemento básico de la Orientación en los Centros de Educación Especial,  la colaboración con el centro educativo en la actualización y búsqueda de recursos y ayudas técnicas y la  imprescindible coordinación con las familias.",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 2,
                    "ResuelveHeader": "INTERVENCIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA GENERALES Y DE ATENCIÓN TEMPRANA.",
                    "content": "2.1.EN RELACIÓN CON EL SECTOR O ZONA \n \n2.1.1. Coordinación entre los servicios educativos que actúan en el sector  \n \na)Coordinación con  el Servicio de Inspección Educativa. \n \nLos Equipos de Orientación Educativa y Psicopedagógica colaborarán con el Servicio de Inspección Educativa, tanto en el marco del desarrollo de los procesos de orientación y propuesta de escolarización del alumnado con necesidades educativas especiales, como en relación a las actuaciones que llevarán a cabo en los centros educativos, definidas previamente en la planificación anual del Equipo de Orientación Educativa y Psicopedagógica y que, para  la realización de las mismas,  se estime especialmente conveniente la colaboración y el apoyo de los respectivos Servicios de Inspección Educativa. \n \nEsta coordinación, que tendrá como referencia la planificación anual del Equipo, de Orientación Educativa y Psicopedagógica será en la medida de lo posible sistemática y estará dirigida a promover líneas de actuación consensuadas y complementarias. \n \nb)Coordinación de los Equipos Generales y de Atención Temprana. \n \nLa coordinación deberá garantizar la adecuada escolarización de los alumnos con necesidades educativas especiales, en lo relativo al proceso de adaptación al centro escolar y permitir la planificación de  actuaciones conjuntas que mejoren la respuesta educativa a los alumnos de Educación Infantil en los centros del sector. \n \nc) Coordinación con los Equipos Específicos \n \nLos Equipos Generales y de Atención Temprana desarrollarán la coordinación con los Equipos Específicos, solicitando la  colaboración de estos últimos a través de los Servicios de la Unidad de Programas Educativos de la Dirección de Área Territorial correspondiente. Conjuntamente participarán  en la evaluación psicopedagógica, devolución  de la misma y orientaciones, al centro y a las familias, en  aquellos casos en que se estime conveniente.  \n \nd) Coordinación con los Equipos Generales y de Atención Temprana de otros sectores \n \nSe llevará a cabo a través del Servicio de Unidad de Programas Educativos, para el transvase de información del alumnado que cambie de domicilio. \n \ne) Coordinación con Orientadores de Centros de Educación Infantil y Primaria \n \nEn aquellos centros en los que exista Orientador, el Equipo General se coordinará para facilitar la escolarización del alumnado con necesidades educativas especiales, colaborando en el proceso de toma de decisiones así como en aquellas ocasiones en que resulte necesaria la presencia del Equipo de Orientación Educativa y Psicopedagógica. \n \nf) Coordinación con los Orientadores en Colegios Públicos de Educación Especial \n \nEn los Centros Públicos de Educación Especial, el Orientador asumirá las funciones de apoyo especializado al centro. El Equipo General se coordinará con el Orientador para favorecer el inicio de la escolarización del alumnado con necesidades educativas especiales a fin de: \n \n•Aportar la información necesaria. \n•Desarrollar actuaciones de escolarización combinada . \n•Colaborar cuando sea necesaria la revisión de dictámenes de escolarización en Educación Especial. \n \ng) Coordinación con los Departamentos de Orientación en Institutos de Educación Secundaria. \n \nLos Equipos Generales colaborarán con los Departamentos de Orientación y la Jefatura de Estudios de los Centros de Educación Infantil y Primaria, en el traspaso de información de alumnado que ha sido valorado por los Equipos y que finaliza la etapa para facilitar la adaptación y atención de los alumnos con necesidades educativas específicas. Asimismo informarán sobre aquellos alumnos que, no siendo de necesidades educativas específicas, el equipo cree conveniente alguna intervención por parte del Departamento de Orientación. \n \n2.1.2. Determinación de las necesidades educativas especiales del alumnado \n \nDeterminación de las necesidades educativas especiales asociadas a discapacidad, trastornos graves de la personalidad o de conducta o sobredotación intelectual, si así se desprende de la evaluación psicopedagógica, y elaboración del Dictamen de Escolarización en los casos que se precise. Dicho documento tiene carácter administrativo e incluye datos de la propia evaluación realizada por el Equipo de Orientación Educativa y Psicopedagógica así como de la documentación aportada por la familia procedente de los servicios sociales y sanitarios y, en todo caso, de la discapacidad a la que está asociada la necesidad educativa especial. \n \nLos Equipos de Orientación Educativa y Psicopedagógica realizarán la evaluación del alumnado que pueda presentar necesidades específicas asociadas a condiciones personales de discapacidad, trastornos graves de la personalidad o la conducta o sobredotación intelectual conforme a la siguiente distribución: \n \nLos Equipos de Atención Temprana realizarán la evaluación psicopedagógica del alumnado de educación infantil comprendido en alguno de los siguientes casos: \n \n•Alumnado escolarizado en los Centros de la Red Pública de \nEducación Infantil de su sector. \n•Alumnado no escolarizado con domicilio en su sector. \n•Alumnado menor de seis años que solicita escolarización, estando escolarizado en centros privados de su sector. \n•Alumnado escolarizado en centros privados concertados de su sector en los que el Equipo de Orientación Educativa y Psicopedagógica  General correspondiente intervenga con periodicidad mayor a la mensual. \n \nLos Equipos Generales realizarán la evaluación psicopedagógica del alumnado de las etapas de Educación Infantil y Primaria comprendido en alguno de los siguientes casos: \n \n•Alumnado escolarizado en los colegios públicos del sector. \n•Alumnado escolarizado en centros privados sostenidos con fondos públicos no incluido en el apartado correspondiente a los Equipos de Atención Temprana. \n•Alumnado de Educación Primaria que solicita escolarización, estando escolarizado en centros privados o no escolarizado. \n \n2.1.3. Participación de los Equipos de Orientación Educativa y Psicopedagógica  en las Comisiones de Escolarización para la admisión de alumnos en Centros sostenidos con fondos públicos. \n \nEn aplicación de  lo dispuesto en la normativa vigente (Orden 1848/2005 de 4 de abril, de la Consejería de Educación, por la que se regula la admisión de alumnos en centros educativos sostenidos con fondos públicos), los Equipos de Orientación Educativa y Psicopedagógica participarán en las Comisiones de Escolarización: \n \na)Aportando criterios técnicos tanto en la valoración de los datos del alumnado que obran en poder de la Comisión de Escolarización como en la adecuación de la propuesta de escolarización considerando la singularidad y recursos de los centros del sector. \n \nb)Procurando la máxima agilidad y eficacia en el funcionamiento de las Comisiones de Escolarización contando con el Equipo de Orientación Educativa y Psicopedagógica de Atención Temprana para la escolarización en educación infantil. \n \nEn el caso de alumnado de Educación Secundaria en la que la documentación aportada indique que puede presentar necesidades educativas especiales asociadas a condiciones personales de discapacidad, trastornos graves de la personalidad o la conducta o sobredotación intelectual la evaluación psicopedagógica será realizada por el Departamento de Orientación del centro en el que vaya a ser escolarizado el alumno. \n \n2.1.4. Coordinación con otros Servicios del Sector \n \nLos Equipos de Orientación Educativa y Psicopedagógica actuarán en colaboración y coordinación con otras instancias y mantendrán reuniones de trabajo con otros servicios del sector, para la información sobre las actuaciones que desarrollan en los centros, y con la finalidad de coordinar éstas y evitar su duplicación. \n \nSe procurará alcanzar acuerdos que permitan compartir información con profesionales de distintos servicios, a fin de facilitar a las familias los trámites a realizar y simplificar los procesos considerando, en todo caso, las normas de protección de datos.  \n \nEn la coordinación con otros servicios, planteada con el fin de tomar decisiones relevantes para la trayectoria educativa y vital del alumnado, participarán los profesionales del Equipo de Orientación Educativa y Psicopedagógica directamente implicados en el estudio del caso.  \n \na) Coordinación con los Servicios Municipales \n \nEl Equipo de Orientación Educativa y Psicopedagógica, como Equipo de sector, promoverá, en la medida de sus posibilidades, el desarrollo de programas de incidencia comunitaria que faciliten la apertura del centro al entorno así como la repercusión en el alumnado de las iniciativas que se desarrollen en el sector y la participación de los centros en las acciones, que con esta finalidad, se impulsen por los distintos agentes del tejido social, junto con los servicios sociales y  educativos municipales \n  \nLa coordinación con la Administración Local se desarrollará no sólo con los servicios sociales y educativos sino también en relación con los servicios culturales, deportivos y recreativos al servicio de la población a fin de facilitar la relación del centro con su entorno y la inclusión  del alumnado en el mismo. \n  \nLa coordinación con los servicios sociales contemplará la continuidad en las tareas que ya se vienen desarrollando, tales como la asistencia a las comisiones sectoriales que promueven actuaciones a favor la infancia y adolescencia, especialmente creados en base a la Ley 18/1999, BOCM del 19 de mayo de Consejos de Atención a la Infancia y Adolescencia, y que impulsan actuaciones en relación a los menores en situación de riesgo social, así como la colaboración en el desarrollo de programas tales como los de control de absentismo escolar. \n \nb) Coordinación con los Servicios Sanitarios \n \nLa comunicación y coordinación entre servicios sanitarios y escolares debe propiciar la mejora en la atención educativa del alumnado con problemas de salud, así como la colaboración en la determinación de condiciones personales que ocasionan necesidades educativas especiales y el intercambio de información sobre la evolución clínica, educativa y social de este alumnado. \n \nEl trabajo con los Centros de Atención Primaria procurará facilitar la determinación de las necesidades del alumnado con problemas de salud en el centro educativo. Se abordarán aspectos tales como las precauciones que deben tomarse en el entorno educativo, la posibilidad de que se produzcan incidencias sanitarias y las actuaciones que, ante posibles emergencias, se deben adoptar en el centro docente hasta que se produzca la atención sanitaria. \n \nEl trabajo de coordinación con los Servicios de Salud Mental Infanto-juvenil deberá facilitar el intercambio de información sobre los alumnos que estando escolarizados, son atendidos por los Servicios de Salud Mental, así como el establecimiento de los canales de derivación. \n \nLa coordinación con los Servicios Hospitalarios se estima imprescindible cuando se precisa la valoración médica especializada para la determinación de algunas alteraciones biológicas que determinan necesidades educativas especiales. \n \nLos Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana recogerán en su planificación la coordinación con los Servicios Hospitalarios (neonatología, neuropediatría, etc.), de los hospitales públicos de referencia de su sector, favoreciendo la derivación, especialmente en los casos en que la familia tenga dificultades para la atención del niño, y estableciendo canales estables de coordinación \n \nc) Coordinación con centros de tratamiento, rehabilitación y atención temprana. \n \nLos Equipos de Orientación Educativa y Psicopedagógica deberán promover la coordinación con los servicios que desarrollan programas continuados de intervención con los niños y las familias, tales como los Centros de Atención Temprana en la etapa de educación infantil, recogiendo en los planes de actuación objetivos y estrategias que permitan definir criterios y contenidos básicos de decisión compartida que sirvan de base para la posterior coordinación referida a niños concretos. \n \nEl protocolo de derivación para tratamiento en los Centros de Atención Temprana, sostenidos con fondos públicos, irá firmado por los profesionales que han realizado la evaluación psicopedagógica de la que se desprende la necesidad de Atención Temprana, planteada como complementaria al apoyo que ofrece al centro educativo y no como alternativa a este. \n \n2.1.5. Asignación de prioridades en situaciones excepcionales \n \nLas Direcciones de Área Territorial, a través de los Servicios de las Unidades de Programas Educativos, podrán asignar prioridades y otras concreciones para el desarrollo del trabajo de los Equipos de Orientación Educativa y Psicopedagógica,  tanto en la actuación de apoyo especializado a los Centros como en el sector. \n\n2.2. EN RELACIÓN CON LOS CENTROS EDUCATIVOS \n \n2.2.1 Funciones de apoyo especializado a los centros \n \n2.2.1.1. Contribuir a la mejora de la enseñanza y la calidad de los aprendizajes \n \na)Colaborando en los órganos de participación y en el resto de estructuras del centro: claustro de profesores, equipos de ciclo, equipos de nivel y/o grupo (tutores, especialistas y profesorado de apoyo, etc.), asesorando los procesos de toma de decisión  especialmente en lo referido tanto  al Plan de Atención a la Diversidad, como al Plan de Acción Tutorial \n \nb)Facilitando estrategias de valoración de las necesidades educativas, partiendo de la elaboración con el profesorado de criterios, indicadores y protocolos, sobre los niveles de competencia curricular, estilos de aprendizaje, motivación para aprender, y otras circunstancias que se consideren relevantes. \n \nc)Asesorando la puesta en marcha de respuestas educativas ordinarias utilizando las posibles estructuras organizativas que para este fin adopten los centros. \n \nd)Iniciando, cuando las medidas ordinarias no sean suficientes, un procedimiento conjunto con el tutor de evaluación psicopedagógica del alumnado que así lo requiera. \n \ne)Colaborando con los equipos docentes y con otros servicios de la Administración en la determinación de las necesidades de compensación educativa del alumnado que pertenezca a minorías étnicas o culturales en situación de desventaja socioeducativa o a otros colectivos socialmente desfavorecidos. Dicha participación se concretará en el asesoramiento en cuanto a criterios, estrategias y procedimientos para llevar a cabo la evaluación inicial individual de los alumnos. \n \nf)Asesorando en la toma de decisiones para la elaboración y desarrollo de adaptaciones curriculares a través de su participación en las reuniones de los equipos de ciclo o nivel coordinándose con los tutores, especialistas y profesorado de apoyo. \n \n2.2.1.2 Contribuir a la mejora del funcionamiento de las estructuras organizativas de los Centros. \n \na)Promoviendo la aparición, desarrollo y articulación de estructuras organizativas de los centros, para la mejora de los procesos de reflexión, análisis de la práctica docente y toma de decisiones.  \n  \nb)Generando autonomía en el profesorado y en los centros parar facilitar la búsqueda de soluciones a las dificultades, tanto para el desarrollo del plan de atención a la diversidad como del  Plan de Acción Tutorial.  \n \nc)Propiciando la competencia en procedimientos de gestión grupal y en procesos de resolución de problemas. \n \nd)Insertando las actuaciones del Equipo dentro de los distintos planes de centro (programación general anual, acción tutorial, atención a la diversidad) de manera coordinada y complementaria con los otros servicios de apoyo al centro. \n \n2.2.1.3. Colaborar con el desarrollo profesional de los docentes. \n \na) Modelando y promoviendo, desde el trabajo de asesoramiento, procedimientos de apoyo y de formación entre iguales e incorporando, en la medida de lo posible,  momentos de reflexión sobre la práctica. \n \n2.2.1.4. Promover la cooperación familia – centro educativo \n \na)Asesorando al Equipo Directivo y a los equipos de ciclo y nivel en la organización de encuentros  sobre temas relevantes para la tarea educativa. \n \nb)Colaborando con el profesor tutor y los profesores de apoyo, en las actuaciones con las familias de niños y niñas con necesidades educativas específicas, encaminadas a acordar pautas educativas y de seguimiento de las mismas. \n \nc)Colaborando con el Equipo Educativo en la propuesta de líneas de actuación para favorecer la participación de las familias en los procesos de reflexión sobre la realidad educativa en la que están insertos sus hijos y en la elaboración y revisión del Proyecto Educativo del Centro. \n \n2.2.2. Frecuencia de intervención en los centros educativos \n \nTodas las Escuelas de Educación  Infantil, Zonas de Casas de Niños y Colegios de Educación Infantil y Primaria públicos contarán con la intervención sistemática por parte de los Equipos de Orientación Educativa y Psicopedagógica o con la presencia de orientador en el centro. \n \nLos Servicios de la Unidad de Programas Educativos realizarán con los Equipos de Orientación Educativa y Psicopedagógica los ajustes que se precisen a fin de que la intervención planificada por éstos tenga en cuenta, en la  medida de lo posible, las necesidades del sector. \n \nLa frecuencia de atención será flexible, en función de las necesidades del centro, del sector y de las posibilidades de desarrollo de los distintos aspectos que conforman la Orientación Educativa. Con carácter general se considerará la asistencia semanal a los centros públicos del sector pudiendo establecerse los siguientes criterios: \n  \n•Una vez a la semana en Escuelas de Educación Infantil, Zona de Casas de Niños y Colegios de Educación Infantil y Primaria Públicos. \n•Dos veces a la semana en centros de integración preferente para alumnado con discapacidad motora y de trastornos generalizados del desarrollo. \n•Dos veces a la semana en centros de más de tres líneas. \n•Cuatro veces a la semana en los Centros de Actuación Intensiva. \n    \nLa distribución de la responsabilidad de atención a los distintos centros del sector entre los profesionales del Equipo de Orientación Educativa y Psicopedagógica se realizará considerando criterios de equilibrio y eficacia. \n \nCon carácter general, a la hora de asignar centros de referencia a los distintos profesionales, el Equipo tratará de mantener la continuidad de los profesionales en los centros un mínimo de tres y un máximo de cinco años. \n \nEn la distribución de la frecuencia de intervención en las Escuelas de Educación Infantil, se priorizará la intervención en las de nueva creación, y se valorará la necesidad de apoyo especializado a la Educación Infantil que puede existir en algunos Colegios Públicos de Infantil y Primaria.  \n \nLos Equipos de Atención Temprana deberán contemplar las necesidades de actuación del conjunto de los centros públicos de su sector en que se imparte la etapa de Educación Infantil, actuando en coordinación con los Equipos Generales en relación a los colegios públicos de infantil y primaria. Para ello se valorará conjuntamente con el  Servicio de la Unidad de Programas Educativos la intervención del Equipo de Atención Temprana en algún colegio público aún en el caso que ello suponga menor frecuencia de intervención en alguna  de las Escuelas de Educación Infantil. \n \nLa complejidad de algunos centros educativos ha determinado la puesta en marcha en los Centros Educativos de Educación Infantil y Primaria de una forma de organización del centro y de apoyo externo al mismo por parte del Equipo de Orientación Educativa y Psicopedagógico, pasando a denominarse dichos centros, Centros de Actuación Intensiva (C.A.I.) \n \nEsta modalidad llevará consigo un mayor tiempo de dedicación del Equipo de Orientación Educativa y Psicopedagógica al centro y el compromiso del equipo educativo del mismo en relación al desarrollo de un proyecto concreto de mejora de atención al alumnado. El proyecto tendrá un tiempo limitado de dos cursos escolares y requerirá, además, una serie de compromisos de corresponsabilidad por parte del Equipo Directivo, Equipos de Ciclo y Claustro, así como el establecimiento de criterios y momentos de evaluación a realizar por los respectivos Servicios de Inspección Educativa, Unidades de Programas educativos, Equipos de Orientación y Centros implicados la evaluación podrá contemplar, en su caso, la supresión de la actuación intensiva, en algún centro, antes de finalizar el segundo curso de implantación.",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 3,
                    "ResuelveHeader": "INTERVENCIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA ESPECÍFICOS EN RELACIÓN CON LAS DISCAPACIDADES AUDITIVAS, MOTORAS, VISUALES Y ALTERACIONES GRAVES DEL DESARROLLO.",
                    "content": "Los Equipos de Orientación Educativa y Psicopedagógica Específicos desarrollarán sus funciones en todas las etapas educativas y en colaboración con los distintos Servicios de referencia para el alumnado de cada discapacidad específica. \n \n3.1. Funciones de los Equipos de Orientación Educativa y Psicopedagógica Específicos. \n \na)Complementar la evaluación psicopedagógica en aquellos casos en los que la Red de Orientación precise contrastar la Modalidad  Educativa del alumno que se determina y las medidas de acceso y de contenidos curriculares que de ellos se deriven.  \n \nb)Colaborar, cuando por la complejidad se requiera por los Equipos de Orientación Educativa y Psicopedagógica de sector, en los procesos de escolarización, que impliquen un cambio de modalidad educativa y en el proceso de escolarización del alumnado de necesidades educativas especiales derivadas de discapacidades específicas.  \n \nc)Participar en la determinación, adaptación, control y seguimiento para el uso y aprovechamiento de aquellos medios técnicos individuales o colectivos que la Consejería de Educación, directa o en colaboración con otras instituciones, aporta a los Centros y al alumnado para una mejor atención educativa \n \nd)Impulsar la elaboración de materiales para la evaluación y orientación educativa de la población escolar de su competencia. \n \ne)Desarrollar actuaciones con asociaciones de afectados en coordinación con la Red de Orientación Educativa. \n \nf)Impulsar, en colaboración con los Equipos de Orientación Educativa y Psicopedagógica de sector, el desarrollo de experiencias singulares de atención educativa al alumnado con necesidades educativas especiales, asesorando en el diseñó técnico, en la puesta en marcha y en la evaluación de las mismas. \n \ng)Proponer y participar en actuaciones de estudio y desarrollo de investigaciones referidas a facilitar el acceso al currículo: nuevas tecnologías, lenguajes de comunicación alternativos. \n \nh)Elaborar y actualizar el mapa de necesidades que permita realizar informes globales para adecuar la respuesta educativa de estos alumnos, así como relativos a la población escolar objeto de su especialidad \n \ni)Proponer y dinamizar el intercambio de experiencias y estudios entre centros sobre la atención a las diferentes discapacidades. \n \nj)Elaborar guías de recursos para dar a conocer servicios y prestaciones públicas y privadas de la Comunidad de Madrid en relación con las discapacidades que nos ocupan. \n \nk)Colaborar con la Administración educativa en  el diseño y puesta en marcha de modelos que mejoren la atención educativa al alumnado con necesidades educativas especiales asociadas a cada discapacidad en base al conocimiento actualizado de experiencias  y desarrolladas en otros entornos.",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 4,
                    "ResuelveHeader": "ORGANIZACIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA.",
                    "content": "4.1.Dirección \n \nLos Equipos de Orientación Educativa y Psicopedagógica contarán con un Director, que será nombrado por el Director de Área Territorial correspondiente, por un período de tres años, a propuesta de los miembros del Equipo de Orientación Educativa y Psicopedagógica. Al Director le corresponden las siguientes funciones: \n \n•Representar al Equipo de Orientación Educativa y Psicopedagógica \n•Coordinar y dirigir las actuaciones del mismo \n•Coordinar la programación anual de trabajo y la elaboración de la Memoria de final de curso \n•Supervisar el cumplimiento de las obligaciones de los integrantes del Equipo \n•Ejercer la jefatura del personal adscrito al Equipo \n•Administrar los recursos económicos \n \nEl Director asegurará su  atención a centros al menos, un día por semana en Equipos de Orientación Educativa y Psicopedagógica de 10 ó más profesionales, y dos días por semana en Equipos de Orientación Educativa y Psicopedagógica de menos de 10 profesionales, contando con el análisis del Servicio de Unidad de Programas Educativos en relación a la temporalización de las actuaciones previstas en la planificación del Director. \n \n4.2.Planificación y evaluación \n \nLos Equipos de Orientación Educativa y Psicopedagógica estructurarán su actividad en base a la Programación Anual que elaborarán, con la coordinación del Director, considerando las necesidades de mejora detectadas en la evaluación del curso anterior y los acuerdos de trabajo alcanzados, con cada uno de los centros, teniendo en cuenta los distintos ámbitos de intervención \n \nLa evaluación de las actuaciones del curso escolar se recogerá en la Memoria  Anual analizando logros y dificultades y formulando propuestas de mejora. \n \nAmbos documentos, Programación Anual y Memoria Anual, incluirán al menos los siguientes apartados relativos a planificación/evaluación: \n \n•Intervención del Equipo de Orientación Educativa y Psicopedagógica en el sector o zona \n•Intervención en los centros educativos \n•Trabajo interno del Equipo de Orientación Educativa y Psicopedagógica y distribución de tareas habituales \n•Horario previsto para cada profesional \n•Otros aspectos y documentos que se determinen por la Administración Educativa \n \nLa Programación Anual incluirá además especificaciones acerca de las actividades programadas con los centros para la adecuada escolarización de los nuevos alumnos con necesidades educativas especiales y la concreción de prioridades de actuación. \n \nEn el caso de los Equipos Específicos se detallará el tiempo dedicado a cada Dirección del Área Territorial para tareas de asesoramiento a otros Equipos, Orientadores de Centros y Departamentos de Orientación. Así como la frecuencia de asistencia a los distintos centros de escolarización preferente. \n \nLa Programación Anual será aprobada por el Servicio de la respectiva Unidad de Programas Educativos, contando con el informe del Servicio de Inspección Educativa. \n \nCualquier modificación relevante de los Planes Anuales de Actuación presentados, será comunicada por el Director o Directora del Equipo de Orientación Educativa y Psicopedagógica al centro afectado, al Servicio de la Unidad de Programas y al Servicio de Inspección Educativa. En el caso de los Equipos Específicos se comunicará al Servicio de la Unidad de Programas Educativos de Madrid Capital y al Servicio de Inspección Educativa. \n \n4.3. Horario y calendario \n \nLa distribución de la jornada semanal de los profesionales de los Equipos de Orientación Educativa y Psicopedagógica incluirá, al menos, 18 horas semanales de presencia efectiva en los centros, 25 en el caso de los maestros de la especialidad de Pedagogía Terapéutica destinados en Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana, completando con el tiempo de permanencia en la sede y trabajo en el sector las 30 horas semanales de obligada permanencia en el centro. Las 5 horas semanales restantes se dedicarán a actividades de formación y preparación para el desarrollo de sus funciones. \n \nEn el caso de los Orientadores, la presencia efectiva en centros contemplará tres jornadas de mañana en centros de atención sistemática, y la respuesta a la demanda puntual de centros no programados. \n \nEl horario semanal de obligada permanencia de los profesionales de los Equipos de Orientación Educativa y Psicopedagógica podrá concretarse en 25 horas de mañana y cinco de tarde. Se ajustará al horario de los distintos centros en que se intervenga, a fin de garantizar el cumplimiento de las funciones, y la participación en actividades tales como asistencia a la Comisión de Coordinación Pedagógica, atención a familias y coordinación con el profesorado del centro  \n \nA partir del 1 de junio y a lo largo del mes de septiembre los Equipos de Orientación Educativa y Psicopedagógica podrán desarrollar el horario en jornada continuada, siempre que quede garantizado el trabajo con el profesorado y los centros que se precise. \n \nLos profesionales de los Equipos de Orientación Educativa y Psicopedagógica podrán solicitar al Servicio de la Unidad de Programas Educativos, permiso para la asistencia a Congresos o Actividades de Formación directamente relacionados con el trabajo que desarrollan, siempre que no excedan en tiempo a tres días en un mismo curso escolar y que cuenten con el visto bueno del Director o Directora. \n \nEn el caso de que se solicite permiso (como máximo tres días) para la intervención como ponente, tendrá que acompañarse de la petición formal de la entidad organizadora. \n \nEn aspectos relativos a control horario y de asistencia, se actuará conforme a lo establecido con carácter general para los funcionarios docentes y personal laboral de la Comunidad de Madrid, estableciendo la Dirección de Área Territorial los procedimientos que consideren necesarios, en esta y otras cuestiones relativas a personal.",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 5,
                    "ResuelveHeader": "DESARROLLO ",
                    "content": "Se autoriza a las Direcciones de Área Territorial y a la Subdirección General de Educación Infantil, Primaria y Especial a desarrollar la presente Resolución en el ámbito de sus competencias.",
                    "subtitle": ""
                }]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": title,
                "content": content
            }],
            "structural_elements": [{
                "structural_elementtHeader": title,
                "content": content
            }]
        }
    }
}



