{
  "document_name": "Orden 1250/2000, de 25 de abril, de la Consejería de Educación, por la que \nse establece las sectorización de los equipos de orientación educativa y \npsicopedagógica.",
  "Publication Date": "25 de abril",
  "regulation_type": "Orden de la Comunidad de Madrid",
  "Law Identifier": "Orden 1250/2000",
  "Law title": "Orden 1250/2000, de 25 de abril, de la Consejería de Educación, por la que se establece las sectorización de los equipos de orientación educativa y psicopedagógica.",
  "url": "http://www.madrid.org/wleg_pub/secure/normativas/contenidoNormativa.jsf?opcion=VerHtml&nmnorma=3201#no-back-button",
  "publication_ref": "N/A",
  "Structural Elements": {
    "Preambulo": {
      "Content": "El Real Decreto 926/1999, de 28 de mayo , sobre traspaso de funciones y servicios de la Administración del Estado a la Comunidad de Madrid en materia de enseñanza no universitaria establece en el apartado B) de su Anexo que, entre las funciones de la Administración del Estado que asume la Comunidad de Madrid, se encuentran las funciones relativas a la creación, puesta en funcionamiento, modificación, transformación, clasificación, traslado, clausura, supresión, régimen jurídico, económico y administrativo, entre otros servicios y centros, de los Equipos de Orientación Educativa y Psicopedagógica (EOEP). \nEl Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales, establece como medios personales para garantizar una educación de calidad de los alumnos con necesidades educativas especiales entre otros, los equipos de orientación educativa y psicopedagógica. \nPor otro lado, la Orden de 9 de diciembre de 1992 regula la estructura y funciones de los Equipos de Orientación Educativa y Psicopedagógica Generales, los de Atención Temprana y los Específicos. \nLa citada Orden destaca el carácter interdisciplinar de los equipos asignándoles la función de asesoramiento y apoyo al sistema escolar en sus diferentes niveles. Esta Orden es de referencia obligada hasta que la Comunidad de Madrid, en el ámbito de sus competencias, no desarrolle la correspondiente norma sustitutoria. \nEl Ministerio de Educación y Ciencia estableció la sectorización de los EOEPs a través de la Orden de 7 de septiembre de 1994, para todo el territorio de su competencia, estableciendo en el artículo 2 que los Equipos de Atención Temprana tendrán el ámbito geográfico fijado en los correspondientes convenios de colaboración formalizados entre el Ministerio de Educación y Ciencia y las Comunidades Autónomas sin competencias plenas. \nAl amparo del Convenio General de colaboración entre el Ministerio de Educación y Ciencia y la Comunidad de Madrid, regulado por Resolución de 7 de octubre de 1985 («Boletín Oficial del Estado» de 16 de noviembre), se estableció una sectorización de los Equipos de Atención Temprana que progresivamente se ha ido ajustando a la de los Equipos Generales. \nFinalizada la vigencia del citado convenio con la asunción de competencias plenas en materia educativa por parte de la Comunidad de Madrid, esta Administración debe regular la sectorización de los EOEPs del territorio de su competencia. \nLa Consejería de Educación en uso de las competencias que le fueron atribuidas por el Decreto 313/1999, de 28 de octubre, por el que se aprueban las competencias y la estructura orgánica de la Consejería de Educación, considera procedente disponer:",
      "preambuloNumber": 0
    },
    "Titulo": [
      {
        "TitleNumber": 0,
        "TituloHeader": "",
        "content": "Primero.- \n \nLos Equipos de Orientación Educativa y Psicopedagógica prestarán los servicios de asesoramiento y apoyo al sistema escolar y todas aquellas funciones establecidas por el Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales, en el ámbito geográfico de la Comunidad de Madrid y por el Real Decreto 299/1996, de 28 de febrero, de ordenación de las acciones dirigidas a la compensación de desigualdades en educación, así como las funciones establecidas en la Orden de 14 de febrero de 1996, por la que se regula el procedimiento para la realización de la evaluación psicopedagógica y el dictamen de escolarización y en la Orden 2316/1999, de 15 de octubre, del Consejero de Educación, por la que se regula el funcionamiento de las actuaciones de compensación educativa. \n \nSegundo.- \n \nLos Equipos de Orientación Educativa y Psicopedagógica Generales prestarán sus servicios de asesoramiento y apoyo al sistema escolar, en los Colegios de Educación Infantil y Educación Primaria, dentro de la demarcación geográfica definida en el Anexo I de la presente Orden. \n \nTercero.- \n \nLos Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana prestarán los servicios de asesoramiento y apoyo al sistema escolar en la etapa de Educación Infantil en Escuelas de primer y segundo ciclo y, en su caso, en Colegios de Educación Infantil y Primaria de la demarcación geográfica definida en el Anexo II. Asimismo realizarán la evaluación psicopedagógica de los niños menores de seis años del sector geográfico correspondiente, siendo primordial, entre sus funciones, la detección precoz de niños y niñas con necesidades educativas especiales y su adecuada orientación. \n \nCuarto.- \n \nLos Equipos de Orientación Educativa y Psicopedagógica, Específicos de apoyo a los alumnos con deficiencia visual, auditiva, motora y alteraciones graves del desarrollo son servicios cualificados para el desempeño de funciones relacionadas con los niños con necesidades educativas especiales asociadas a dichas discapacidades y tendrán un ámbito de actuación autonómico según se indica en el Anexo III. Su ámbito de actuación, incluye las siguientes etapas educativas: Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Postobligatoria. \n \nQuinto.- \n \nSe autoriza a la Dirección General de Recursos Humanos a reasignar los destinos de los funcionarios docentes del Cuerpo de Profesores de Enseñanza Secundaria (Psicología y Pedagogía) y del Cuerpo de Profesores Técnicos de Formación Profesional (Profesores \nTécnicos de Servicios a la Comunidad) y del cuerpo de maestros con la especialidad de audición y lenguaje, así como los de los profesionales, contratados laborales, afectos al Convenio Colectivo para el personal laboral de la Comunidad de Madrid, con categoría de Titulados Superiores y Titulados Medios que ocupan puestos en Equipos de Atención Temprana afectados por la modificación y ampliación de los Equipos de Atención Temprana, o Equipos Generales creados o modificados por la presente Orden. \n \nSexto.- \n \nSe autoriza a la Dirección General de Centros Docentes y a la Dirección General de Recursos Humanos para dictar cuantas disposiciones sean necesarias para el desarrollo de la presente Orden, dentro de sus respectivos ámbitos de competencias. \n \nSéptimo.- \n \nLa presente Orden entrará en vigor al día siguiente de su publicación en el Boletín Oficial de la Comunidad de Madrid. ",
        "Capítulo": [
          {
            "CapítuloNumber": 0,
            "CapítuloHeader": "",
            "content": "",
            "Sección": [
              {
                "SecciónNumber": 0,
                "SecciónHeader": "",
                "content": "",
                "articles": [
                  {
                    "ArtículoNumber": 1,
                    "ArtículoHeader": "Primero.-",
                    "content": "Los Equipos de Orientación Educativa y Psicopedagógica prestarán los servicios de asesoramiento y apoyo al sistema escolar y todas aquellas funciones establecidas por el Real Decreto 696/1995, de 28 de abril, de ordenación de la educación de los alumnos con necesidades educativas especiales, en el ámbito geográfico de la Comunidad de Madrid y por el Real Decreto 299/1996, de 28 de febrero, de ordenación de las acciones dirigidas a la compensación de desigualdades en educación, así como las funciones establecidas en la Orden de 14 de febrero de 1996, por la que se regula el procedimiento para la realización de la evaluación psicopedagógica y el dictamen de escolarización y en la Orden 2316/1999, de 15 de octubre, del Consejero de Educación, por la que se regula el funcionamiento de las actuaciones de compensación educativa.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 2,
                    "ArtículoHeader": "Segundo.-",
                    "content": "Los Equipos de Orientación Educativa y Psicopedagógica Generales prestarán sus servicios de asesoramiento y apoyo al sistema escolar, en los Colegios de Educación Infantil y Educación Primaria, dentro de la demarcación geográfica definida en el Anexo I de la presente Orden.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 3,
                    "ArtículoHeader": "Tercero.-",
                    "content": "Los Equipos de Orientación Educativa y Psicopedagógica de Atención Temprana prestarán los servicios de asesoramiento y apoyo al sistema escolar en la etapa de Educación Infantil en Escuelas de primer y segundo ciclo y, en su caso, en Colegios de Educación Infantil y Primaria de la demarcación geográfica definida en el Anexo II. Asimismo realizarán la evaluación psicopedagógica de los niños menores de seis años del sector geográfico correspondiente, siendo primordial, entre sus funciones, la detección precoz de niños y niñas con necesidades educativas especiales y su adecuada orientación.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 4,
                    "ArtículoHeader": "Cuarto.-",
                    "content": "Los Equipos de Orientación Educativa y Psicopedagógica, Específicos de apoyo a los alumnos con deficiencia visual, auditiva, motora y alteraciones graves del desarrollo son servicios cualificados para el desempeño de funciones relacionadas con los niños con necesidades educativas especiales asociadas a dichas discapacidades y tendrán un ámbito de actuación autonómico según se indica en el Anexo III. Su ámbito de actuación, incluye las siguientes etapas educativas: Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria y Postobligatoria.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 5,
                    "ArtículoHeader": "Quinto.-",
                    "content": "Se autoriza a la Dirección General de Recursos Humanos a reasignar los destinos de los funcionarios docentes del Cuerpo de Profesores de Enseñanza Secundaria (Psicología y Pedagogía) y del Cuerpo de Profesores Técnicos de Formación Profesional (Profesores \nTécnicos de Servicios a la Comunidad) y del cuerpo de maestros con la especialidad de audición y lenguaje, así como los de los profesionales, contratados laborales, afectos al Convenio Colectivo para el personal laboral de la Comunidad de Madrid, con categoría de Titulados Superiores y Titulados Medios que ocupan puestos en Equipos de Atención Temprana afectados por la modificación y ampliación de los Equipos de Atención Temprana, o Equipos Generales creados o modificados por la presente Orden.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 6,
                    "ArtículoHeader": "Sexto.-",
                    "content": "Se autoriza a la Dirección General de Centros Docentes y a la Dirección General de Recursos Humanos para dictar cuantas disposiciones sean necesarias para el desarrollo de la presente Orden, dentro de sus respectivos ámbitos de competencias.",
                    "subtitle": ""
                  },
                  {
                    "ArtículoNumber": 7,
                    "ArtículoHeader": "Séptimo.-",
                    "content": "La presente Orden entrará en vigor al día siguiente de su publicación en el Boletín Oficial de la Comunidad de Madrid.",
                    "subtitle": ""
                  }
                ]
              }
            ]
          }
        ]
      }
    ],
    "Disposición": [
      {
        "type": "",
        "DisposiciónHeader": "",
        "content": "",
        "subtitle": ""
      }
    ],
    "Anexo": {
      "Tablas": [
        {
          "TablaHeader": "ANEXO I SECTORIZACIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA",
          "rawContent": "Dirección de Área Territorial Madrid-capital\n \n \nB.O.C.M.Núm.109MARTES 9DE MAYO DE 2000Pág.83\n\nCÓDIGOE.O.E.P.GRALÁMBITO: MUNICIPIOS\n28700374ARANJUEZAranjuez, Ciempozuelos, Titulcia y Valdemoro.\n28700416MÓSTOLESMóstoles.\n28700386FUENLABRADAFuenlabrada, Griñón y Humanes de Madrid.\n28700398GETAFEGetafe.\n28700404LEGANÉSLeganés.\n28700431PARLABatres, Casarrubuelos, Cubas de la Sagra, Parla, Pinto, Serranillos del Valle, Torrejón de la Calzada y Torrejón de Velasco,\n28700428NAVALCARNEROEl Álamo, Arroyomolinos, Moraleja de Enmedio, Navalcarnero, Sevilla la Nueva, Villamanta.\n28700441S.MARTÍN \nVALDEIGLESIASAldea del Fresno, Cadalso de los Vidrios, Cenicientos, Colmenar del Arroyo, Chapinería, Navas del Rey, Pelayos de la Presa, Rozas de Puerto Real, San Martín de Valdeiglesias, Villamantilla, Villanueva de Perales y Villa del Prado.\n\nDirección de Área Territorial Madrid-Este\nCÓDIGOE.O.E.P.GRALÁMBITO: MUNICIPIOS\n28700313ALCALÁ DE \nHENARESAlcalá de Henares, Anchuelo, Camarilla, Colpa, Meco, Pezuela de las Torres, Torres de la Alameda, Santorcaz, Los Santos de la Humosa, Valdeavero, Valverde da Alcalá,Villalbilla.\n28700337COSLADACoslada, Loeches, Mejorada del Campo, San Fernando de Henares y Velilla de San Antonio.\n28700350TORREJÓN DE \nARDOZAjalvir, Daganzo de Arriba, Fresno de Torote, Paracuellos del Jarama, Torrejón de Ardoz.\n28700520VILLAREJO DE \nSALVANÉSBelmonte de Tajo, Brea del Tajo, Colmenar de Oreja, Chinchón, Estremera, Fuentidueña de Tajo, Valdaracete, Valdelaguna, Villaconejos , Villamanrique de Tajo y Villarejo de Salvanés.\n28700325ARGANDA DEL REYAmbite, Arganda del Rey, Campo Real, Carabaña, Morata de Tajuña, Nuevo Baztán, Olmeda de las Fuentes, Orusco de Tajuria, Perales de Tajuria, Pozuelo del Rey, Rivas Vaciamadrid, San Martín de la Vega, Tielmes, Valdilecha y Villar del Olmo.\n\nDirección de Área Territorial Madrid-Oeste\nCÓDIGOE.O.E.P.GRALÁMBITO: MUNICIPIOS\n28700465POZUELO \nMAJADAHONDABoadilla del Monte, Majadahonda, Pozuelo de Alarcón, Las Rozas y Villanueva del Pardillo.\n28700477VALDEMORILLO \nEL ESCORIALEl Escorial, Fresnedillas de la Oliva, Navalagamella,Quijoma, Robledo de Chavela, San Lorenzo del Escorial, Santa María de la Alameda, Valdemaqueda, Valdemorillo, Villanueva de la Cañada, Zarzalejo.\n28700453COLLADO \nVILLALBAAlpedrete, Becerril de la Sierra, El Boalo, Cercedilla, Collado-Mediano, Collado-Villalba, Colmenarejo, Galapagar, Guadarrama, Hoyo de Manzanares, Los Molinos, Moralzarzal, Navacerrada y Torrelodones.\n",
          "page": 4
        },
        {
          "TablaHeader": "ANEXO II\nSECTORIZACIÓN DE LOS EQUIPOS DE ORIENTACIÓN EDUCATIVA Y PSICOPEDAGÓGICA DE ATENCIÓN TEMPRANA ",
          "rawContent": "DireccióndeÁreaTerritorialMadrid-capital\n \n \nB.O.C.M.Núm.109MARTES 9DE MAYO DE 2000Pág.85\n\nCÓDIGO1E.A.T.ÁMBITO: MUNICIPIOS\n28700635FUENLABRADAFuenlabrada, Griñón y Humanes de Madrid.\n28700647GETAFEGetafe.\n28700659LEGANÉSLeganés.\n28700787PARLABatres, Casarrubuelos, Cubas de la Sagra, Parla, Pinto, Serranillos del Valle, Torrejón de la Calzada y Torrejón de Velasco,\n28700672NAVALCARNEROEl Álamo, Arroyomolinos, Moraleja de Enmedio, Navalcarnero, Sevilla la Nueva, Villamanta.\nAldea del Fresno, Cadalso de los Vidrios, Cenicientos, Colmenar del Arroyo, Chapinería, Navas del Rey, Pelayos de la Presa, Rozas de Puerto Real, San Martín de Valdeiglesias, Villamantilla, Villanueva de Perales y Villa del Prado.\n\nDirección deÁreaTerritorialMadrid-Este\nCÓDIGOE.A.T.ÁMBITO: MUNICIPIOS\n28700684ALCALÁ DE \nHENARESAlcalá de Henares, Anchuelo, Camarma de Esteruelas, Corpa, Meco, Pezuela de las Torres, Torres de la Alameda, Santorcaz, Los Santos de la Humosa, Valdeavero, Valverde da Alcalá,Villalbilla.\n28700702COSLADA-SAN \nFERNANDOCoslada, Loeches, Mejorada del Campo, San Fernando de Henares y Velilla de San Antonio.\nAjalvir, Daganzo de Arriba, Fresno de Torote, Paracuellos del Jarama, Torrejón de Ardoz.\n28700696ARGANDA- \nLOECHESBelmonte de Tajo, Brea del Tajo, Colmenar de Oreja, Chinchón, Estremera, Fuentidueña de Tajo, Valdaracete, Valdelaguna, Villaconejos , Villamanrique de Tajo y Villarejo de Salvanés.\nAmbite, Arganda del Rey, Campo Real, Carabaña, Morata de Tajuña, Nuevo Baztán, Olmeda de las Fuentes, Orusco de Tajuña, Perales de Tajuña, Pozuelo del Rey, Rivas Vaciamadrid, San Martín de la Vega, Tielmes, Valdilecha y Villar del Olmo.\n\nDireccióndeÁreaTerritorialMadrid-Oeste\nCÓDIGOE.A.T.ÁMBITO: MUNICIPIOS\n28700911POZUELOBoadilla del Monte, Majadahonda, Pozuelo de Alarcón, Las Rozas y Villanueva del Pardillo.\n28700726VILLANUEVA DE \nLA CAÑADAEl Escorial, Fresnedillas de la Oliva, Navalagamella,Quijorna, Robledo de Chavela, San Lorenzo del Escorial, Santa María de la Alameda, Valdemaqueda, Valdemorillo, Villanueva de la Cañada, Zarzalejo.\n28700714TORRELODONESAlpedrete, Becerril de la Sierra, El Boalo, Cercedilla, Collado-Mediano, Collado-Villalba, Colmenarejo, Galapagar, Guadarrama, Hoyo de Manzanares, Los Molinos, Moralzarzal, Navacerrada y Torrelodones.\n",
          "page": 6
        },
        {
          "TablaHeader": "ANEXO III\nRELACIÓN DE EQUIPOS ESPECÍFICOS",
          "content": [
            {
              "CÓDIGO": "28700738",
              "EOEP ESPECÍFICOS": "DEFICIENCIAS VISUALES (CONVENIO C.M.-ONCE)",
              "ÁMBITO": "Autonómico"
            },
            {
              "CÓDIGO": "28700741",
              "EOEP ESPECÍFICOS": "DEFICIENCIAS AUDITIVAS",
              "ÁMBITO": "Autonómico"
            },
            {
              "CÓDIGO": "28700751",
              "EOEP ESPECÍFICOS": "ALTERACIONES GRAVES DEL DESARROLLO (3)",
              "ÁMBITO": "Autonómico"
            },
            {
              "CÓDIGO": "28700763",
              "EOEP ESPECÍFICOS": "ALTERACIONES GRAVES DEL DESARROLLO",
              "ÁMBITO": "Autonómico"
            }
          ]
        }
      ]
    },
    "structural_elements": [
      {
        "structural_elementtHeader": "",
        "content": ""
      }
    ]
  }
}
