{
    "document_name": "Resolución de 7 de abril de 2005, de la Dirección General de Centros \nDocentes, por la que se establecen determinados centros de escolarización \npreferente para alumnado con necesidades eductivas especiales asociadas a \ngraves alteraciones comunicativas y sociales",
    "Publication Date": "7 de abril de 2005",
    "regulation_type": "Resolución de la Comunidad de Madrid",
    "Law Identifier": "RESOLUCIÓN de 7 de abril de 2005",
    "Law title": "RESOLUCIÓN de 7 de abril de 2005, de la Dirección General de Centros Docentes, por la que se establecen determinados centros de escolarización preferente para alumnado con necesidades educativas especiales asociadas a graves alteraciones comunicativas y sociales.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/resolucion_de_7_de_abril_de_2005.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La actuación educativa con el alumnado que presenta necesidades educativas especiales, asociadas a trastornos generalizados del desarrollo, se ha concretado en nuestra región conforme a los criterios generales de atención al alumnado con discapacidad, en centros específicos de Educación Especial, en Escuelas Infantiles o en Colegios Públicos de Educación Infantil y Primaria con apoyos educativos.\nTanto los profesionales del ámbito educativo como las familias afectadas han venido planteando la conveniencia de desarrollar, además, programas que permitieran a algunos de estos alumnos beneficiarse simultáneamente de la escolarización en un centro ordinario y de las actuaciones educativas intensivas y especializadas que precisan para su mejor desarrollo educativo y personal.\nEl artículo 13.3 del Real Decreto 696/1995, de 28 de abril, de Ordenación de la Educación de los Alumnos con Necesidades\nEducativas Especiales, establece la posibilidad de realizar procesos de escolarización preferente, en centros de Educación Infantil y Primaria, de alumnos que requieren una respuesta educativa singular o una especialización profesional de difícil generalización.\nDe acuerdo a lo anterior, la Consejería de Educación puso en marcha a partir del curso 2002/2003, con carácter experimental, un programa de escolarización preferente para este alumnado, a desarrollarse durante dos años en Escuelas de Educación Infantil y Colegios Públicos de Educación Infantil y Primaria.\nTranscurrido dicho período experimental, una vez recabada la oportuna valoración de esta experiencia en los centros en los que se ha desarrollado, consultadas las distintas Direcciones de Área Territorial, y considerando que la evaluación del marco de atención educativa al alumnado con trastornos generalizados del desarrollo escolarizado en centros ordinarios, a través de dicho programa experimental ha sido positiva,"
	    },
	    "Titulo": [{
		    "TitleNumber": 1,
            "TituloHeader": "RESUELVO",
            "content": "Primero\nEstablecer como centros de escolarización preferente para alumnado con necesidades educativas especiales asociadas a trastorno generalizado del desarrollo los siguientes Colegios Públicos de Educación Infantil y Primaria:\nCódigoDirección de Área de centro Denominación Municipio Territorial\n28025491C. P. Ntra. Sra. de laVilla del PradoSur Poveda\n28002956C. P. Ortiz EchagüeGetafeSur 28033771C. P. Mariana PinedaGetafeSur 28033801C. P. TrabencoLeganésSur\n28033849 C. P. Manuel de Falla Fuenlabrada Sur 28037788 C. P. Jorge Guillén Móstoles Sur\n28034027C. P. Antonio Ma-ParlaSur\nchado\n28043831E. I. Lope de VegaLeganésSur\n28039748C. P. Agapito Mara-CosladaEste\nzuela\nSegundo\nConforme a la presente Resolución dichos centros escolarizarán hasta cinco alumnos de trastornos generalizados del desarrollo en su grupo de referencia, contando con los espacios, recursos materiales y personales adecuados para el apoyo intensivo y especializado que estos alumnos precisan.\nTercero\nLa escolarización preferente de este alumnado se realizará conforme a la normativa vigente para alumnado de necesidades educativas especiales, adjuntando a la propuesta del Equipo de Orientación Educativa y Psicopedagógica del Sector el informe del Equipo de Alteraciones Graves del Desarrollo y contando siempre con el criterio de los padres.",
            "Resuelves": [{
		            "ResuelveNumber": 1,
                    "ResuelveHeader": "Primero",
                    "content": "Establecer como centros de escolarización preferente para alumnado con necesidades educativas especiales asociadas a trastorno generalizado del desarrollo los siguientes Colegios Públicos de Educación Infantil y Primaria:\nCódigoDirección de Área de centro Denominación Municipio Territorial\n28025491C. P. Ntra. Sra. de laVilla del PradoSur Poveda\n28002956C. P. Ortiz EchagüeGetafeSur 28033771C. P. Mariana PinedaGetafeSur 28033801C. P. TrabencoLeganésSur\n28033849 C. P. Manuel de Falla Fuenlabrada Sur 28037788 C. P. Jorge Guillén Móstoles Sur\n28034027C. P. Antonio Ma-ParlaSur\nchado\n28043831E. I. Lope de VegaLeganésSur\n28039748C. P. Agapito Mara-CosladaEste\nzuela",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 2,
                    "ResuelveHeader": "Segundo",
                    "content": "Conforme a la presente Resolución dichos centros escolarizarán hasta cinco alumnos de trastornos generalizados del desarrollo en su grupo de referencia, contando con los espacios, recursos materiales y personales adecuados para el apoyo intensivo y especializado que estos alumnos precisan.",
                    "subtitle": ""
                },
                {
		            "ResuelveNumber": 3,
                    "ResuelveHeader": "Tercero",
                    "content": "La escolarización preferente de este alumnado se realizará conforme a la normativa vigente para alumnado de necesidades educativas especiales, adjuntando a la propuesta del Equipo de Orientación Educativa y Psicopedagógica del Sector el informe del Equipo de Alteraciones Graves del Desarrollo y contando siempre con el criterio de los padres.",
                    "subtitle": ""
                }]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



