{
    "document_name": "INSTRUCCIONES de 1 de febrero de 2021, de la Dirección General de Educación \nInfantil y Primaria, para la incorporación de nuevo alumnado al Programa de \nEnriquecimiento Educativo para alumnos con altas capacidades",
    "Publication Date": "N/A",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "INSTRUCCIONES DE LA DIRECCIÓN GENERAL DE EDUCACIÓN INFANTIL Y PRIMARIA PARA LA INCORPORACIÓN DE NUEVO ALUMNADO AL PROGRAMA DE ENRIQUECIMIENTO EDUCATIVO PARA ALUMNOS CON ALTAS CAPACIDADES",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_peac_1_22259988.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El artículo 76 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, determina que corresponde a las Administraciones educativas adoptar las medidas necesarias para identificar al alumnado con altas capacidades intelectuales y valorar de forma temprana sus necesidades. Asimismo, les corresponde adoptar planes de actuación, así como programas de enriquecimiento curricular adecuados a dichas necesidades, que permitan al alumnado desarrollar al máximo sus capacidades. \nEn la Comunidad de Madrid, la detección y evaluación psicopedagógica de los alumnos con altas capacidades, así como la aplicación de las medidas específicas de atención educativa, son actuaciones habituales enmarcadas en el ámbito de la atención a la diversidad que recaen esencialmente sobre los propios centros educativos y, de manera específica, en quien asume las funciones de orientación educativa. \nAl concluir el proceso de valoración psicopedagógica por parte de los profesionales cualificados, la emisión del correspondiente informe de evaluación psicopedagógica en el que se determine la existencia o no de un perfil de altas capacidades en el alumnado supone el inicio de un conjunto de actuaciones que pueden derivar en una propuesta para la incorporación al Programa de Enriquecimiento educativo para alumnos con Altas Capacidades (PEAC), Programa que depende directamente de la Dirección General de Educación Infantil y Primaria y que se concreta en una atención educativa extraescolar, de enriquecimiento educativo y complementaria a la realizada en los centros escolares en los que están escolarizados.   \nEs necesario resaltar que, en la práctica, año tras año, los datos muestran que la detección del alumnado con altas capacidades, especialmente en los primeros cursos de Educación Primaria, presenta un claro sesgo de género, pues el número de niños que los centros educativos proponen para la evaluación y valoración de posible alta capacidad intelectual es muy superior al número de niñas. Esta circunstancia, sobre cuyo origen se ha investigado y debatido en repetidas ocasiones, explica por qué, posteriormente, el número de alumnos que se incorporan finalmente al PEAC duplica prácticamente al número de alumnas.\nA la hora de definir el procedimiento para la incorporación de nuevos alumnos al PEAC hay que tener en cuenta una serie de variables específicas asociadas al perfil del alumnado, la capacidad de las Sedes en las que se imparte el Programa, el posible incremento del número de grupos y plazas, así como la previsión de continuidad de la mayor parte de los alumnos que están actualmente incorporados al mismo.  En consecuencia, se dictan las presentes instrucciones,"
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "1.- Objeto y ámbito de aplicación  \nLas presentes instrucciones tienen por objeto regular la incorporación de nuevo alumnado al PEAC. Podrán solicitarlo tanto los alumnos escolarizados en centros de titularidad pública como privada, debidamente autorizados, que impartan las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria, en la Comunidad Madrid.  \n \n2.-Requisitos de incorporación al PEAC: \nEl nuevo alumnado, de cara a ser propuesto para su incorporación a este Programa, ha de cumplir unos requisitos relacionados con criterios de edad, prioridad, perfil y compromiso. \n2.1. Respecto al criterio de edad, solo podrán incorporarse al PEAC los alumnos que vayan a cursar las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria al inicio de cada curso escolar.  \n2.2. En cuanto al criterio de prioridad, la tendrán los alumnos que vayan a cursar 1º o 2º de Educación Primaria, siempre que hayan cumplido los seis años de edad en el año natural en el que se inicie su participación en el Programa. La valoración de las solicitudes correspondientes al resto de los cursos será posterior, y se considerará observada la previsión de vacantes en cada grupo y Sede del Programa. Cuando el número de solicitudes de incorporación al PEAC para un curso en concreto y Sede sea superior al de vacantes, se aplicarán, por orden de prelación, los siguientes criterios: \n1º Alumnado escolarizado en centros públicos. \n2º Alumnado escolarizado en centros privados concertados. \n3º Alumnado escolarizado en centros privados sin concierto educativo. \nA su vez, dentro de cada grupo de los tres anteriores se priorizarán las solicitudes correspondientes a alumnas con altas capacidades intelectuales. \n2.3. El criterio de perfil también se considerará en la valoración y propuesta de incorporación; se requiere que el alumnado reúna las siguientes características:  \n-Desarrollo intelectual global armónico en las diferentes áreas del desarrollo y vías de aprendizaje. \n-Capacidad intelectual global igual o superior a 130. \n-Valoración positiva de la creatividad, de la persistencia en la tarea y de su competencia personal y social.  \nPara determinar si el alumno reúne las características anteriores, es indispensable que los expedientes administrativos que se tramiten al efecto incluyan las siguientes indicaciones: \n•Evaluaciones psicopedagógicas actualizadas que incluyan, al menos, dos instrumentos o pruebas que evalúen la capacidad intelectual (CI) cuyos resultados coincidan. Si el resultado de la primera prueba equivale a un percentil superior a 95, es imprescindible confirmarlo a través de otras pruebas de inteligencia. En el caso de que los resultados de ambas pruebas no sean homogéneos ni concluyentes se deberá realizar otra prueba adicional a modo de contraste. No se consideran como concluyentes aquellas pruebas cuya finalidad sea la realización de screening. \n•Valoración de la creatividad a través del análisis de producciones, recopilación y análisis de la información aportada por el equipo docente, y de la utilización de pruebas estandarizadas o cuestionarios específicos cuyos resultados supongan un percentil global igual o superior a 65. Todas las solicitudes deberán incluir información detallada relativa a la creatividad del alumno y los resultados de, al menos, una prueba estandarizada. \n•Identificación del estilo de aprendizaje, a través de cuestionarios específicos y de información solicitada al equipo docente. Se considera de especial relevancia la información aportada relativa a la capacidad para trabajar en grupo, control y tiempos atencionales y la competencia social del alumno, así como, las destrezas para adaptarse a entornos y actividades de enriquecimiento educativo. \nAdemás, también se valorará en este criterio de perfil, la constatación de los siguientes aspectos recogidos en los diferentes apartados del Anexo II (síntesis del informe psicopedagógico) que se adjunta:  \n•Estrategias básicas cognitivas de observación, atención, trabajo en equipo, análisis crítico…, entre otras, al objeto de aprovechar de manera eficiente la participación en las sesiones del Programa. \n•Posibilidad de participación en otros programas y actividades de enriquecimiento educativo o similar en horario extraescolar, en su municipio y/o centro educativo. \n•Beneficio específico que pudiera tener para cada alumno su incorporación a este Programa, desde el punto de vista educativo, no terapéutico.   \n2.4. Por último, la propuesta de incorporación debe incluir, en todos los casos, el compromiso expreso de padres, madres o tutores legales, y en su caso del alumno, de asistencia continuada al Programa. El hecho de que se desarrolle los sábados en horario de mañana hace necesario que las familias valoren su compatibilidad con otras actividades, dado que la asistencia al PEAC es obligatoria de cara a mantener su continuidad. \n \n3- Procedimiento para solicitar la incorporación al PEAC  \nLas propuestas de incorporación de nuevo alumnado al PEAC seguirá el siguiente procedimiento:  \n-Tanto los EOEP como los departamentos de orientación o, en su caso, quien asuma las funciones de orientación educativa en los centros privados, derivarán a los correspondientes Servicios de Unidad de Programas Educativos de cada Dirección de Área Territorial la relación de propuestas de incorporación (Anexo I), al que adjuntarán el resto de documentación que a continuación se indica. Los Servicios de Unidad de Programas Educativos podrán devolver aquellas solicitudes que, tras su supervisión y revisión por los técnicos de la citada Unidad, estimen que no cumplen los criterios requeridos. \n-A los Anexos I se adjuntarán los siguientes documentos: \n•Síntesis del informe psicopedagógico de cada alumno/a (Anexo II) \n•Propuesta individualizada del centro (Anexo III) \n•Solicitud para la incorporación al PEAC (Anexo IV) \n-Las Direcciones de Área Territorial trasladarán a la Dirección General la relación de propuestas más ajustadas, una vez valoradas, antes del 30 de abril según Anexo V, realizados los trámites oportunos señalados en el párrafo anterior.  \n-La Comisión de valoración y análisis de las solicitudes de incorporación al PEAC dependiente de esta Dirección General y creada al efecto cada curso escolar, resolverá las propuestas presentadas.  \n \n4.- Solicitudes recibidas fuera de plazo \nLas propuestas de incorporación al PEAC que se presenten con posterioridad al 30 de abril serán recogidas por los Servicios de la Unidad de Programas correspondiente, y remitidas a esta Dirección General con anterioridad al 30 de septiembre, para su análisis, valoración, posible incorporación al Programa en el año en curso si existieran vacantes o, en todo caso, su inclusión en la siguiente convocatoria.  \nA partir del mes de noviembre, una vez finalizado de manera definitiva el proceso de adjudicación de vacantes, todas las solicitudes de participación que no hayan podido ser atendidas hasta ese momento por no existir vacantes en los grupos de edad y Sede, bien sean nuevas o bien solicitudes reiteradas de los dos cursos anteriores, serán incorporadas de oficio al proceso de admisión de la siguiente convocatoria, no siendo necesario volver a remitir documentación alguna. No obstante, estas solicitudes podrán actualizarse a demanda de esta Dirección General. \n  \n5.- Resolución del proceso de admisión  \nLa Comisión de valoración y análisis de las solicitudes de incorporación al PEAC será la responsable de adjudicar la Sede del PEAC a cada uno de los alumnos, tomando como referencia la ubicación territorial del centro educativo en el que estén escolarizados. \nA los alumnos de nuevo ingreso que tengan algún hermano incorporado al PEAC en cursos anteriores se les asignará, con carácter general, la misma Sede, siempre que existan vacantes. \nA lo largo del mes de julio se dará traslado a los Servicios de Unidad de Programas Educativos de cada Dirección de Área Territorial de la resolución del proceso de incorporación de alumnado al PEAC, para conocimiento y comunicación a las familias solicitantes.  \n \n6.- Difusión de la información \nLas Direcciones de Área Territorial difundirán estas instrucciones a los centros docentes que impartan las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria, tanto de titularidad \npública como privada, a los Equipos de Orientación Educativa y Psicopedagógica, y al Servicio de la Unidad de Programas Educativos, para conocimiento y efectos.",
            "Instrucciones": [
                {
		            "InstruccionNumber": 1,
                    "InstruccionHeader": "Objeto y ámbito de aplicación",
                    "content": "Las presentes instrucciones tienen por objeto regular la incorporación de nuevo alumnado al PEAC. Podrán solicitarlo tanto los alumnos escolarizados en centros de titularidad pública como privada, debidamente autorizados, que impartan las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria, en la Comunidad Madrid.",
                    "subtitle": ""
                },
                {
		            "InstruccionNumber": 2,
                    "InstruccionHeader": "Requisitos de incorporación al PEAC:",
                    "content": "El nuevo alumnado, de cara a ser propuesto para su incorporación a este Programa, ha de cumplir unos requisitos relacionados con criterios de edad, prioridad, perfil y compromiso. \n2.1. Respecto al criterio de edad, solo podrán incorporarse al PEAC los alumnos que vayan a cursar las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria al inicio de cada curso escolar.  \n2.2. En cuanto al criterio de prioridad, la tendrán los alumnos que vayan a cursar 1º o 2º de Educación Primaria, siempre que hayan cumplido los seis años de edad en el año natural en el que se inicie su participación en el Programa. La valoración de las solicitudes correspondientes al resto de los cursos será posterior, y se considerará observada la previsión de vacantes en cada grupo y Sede del Programa. Cuando el número de solicitudes de incorporación al PEAC para un curso en concreto y Sede sea superior al de vacantes, se aplicarán, por orden de prelación, los siguientes criterios: \n1º Alumnado escolarizado en centros públicos. \n2º Alumnado escolarizado en centros privados concertados. \n3º Alumnado escolarizado en centros privados sin concierto educativo. \nA su vez, dentro de cada grupo de los tres anteriores se priorizarán las solicitudes correspondientes a alumnas con altas capacidades intelectuales. \n2.3. El criterio de perfil también se considerará en la valoración y propuesta de incorporación; se requiere que el alumnado reúna las siguientes características:  \n-Desarrollo intelectual global armónico en las diferentes áreas del desarrollo y vías de aprendizaje. \n-Capacidad intelectual global igual o superior a 130. \n-Valoración positiva de la creatividad, de la persistencia en la tarea y de su competencia personal y social.  \nPara determinar si el alumno reúne las características anteriores, es indispensable que los expedientes administrativos que se tramiten al efecto incluyan las siguientes indicaciones: \n•Evaluaciones psicopedagógicas actualizadas que incluyan, al menos, dos instrumentos o pruebas que evalúen la capacidad intelectual (CI) cuyos resultados coincidan. Si el resultado de la primera prueba equivale a un percentil superior a 95, es imprescindible confirmarlo a través de otras pruebas de inteligencia. En el caso de que los resultados de ambas pruebas no sean homogéneos ni concluyentes se deberá realizar otra prueba adicional a modo de contraste. No se consideran como concluyentes aquellas pruebas cuya finalidad sea la realización de screening. \n•Valoración de la creatividad a través del análisis de producciones, recopilación y análisis de la información aportada por el equipo docente, y de la utilización de pruebas estandarizadas o cuestionarios específicos cuyos resultados supongan un percentil global igual o superior a 65. Todas las solicitudes deberán incluir información detallada relativa a la creatividad del alumno y los resultados de, al menos, una prueba estandarizada. \n•Identificación del estilo de aprendizaje, a través de cuestionarios específicos y de información solicitada al equipo docente. Se considera de especial relevancia la información aportada relativa a la capacidad para trabajar en grupo, control y tiempos atencionales y la competencia social del alumno, así como, las destrezas para adaptarse a entornos y actividades de enriquecimiento educativo. \nAdemás, también se valorará en este criterio de perfil, la constatación de los siguientes aspectos recogidos en los diferentes apartados del Anexo II (síntesis del informe psicopedagógico) que se adjunta:  \n•Estrategias básicas cognitivas de observación, atención, trabajo en equipo, análisis crítico…, entre otras, al objeto de aprovechar de manera eficiente la participación en las sesiones del Programa. \n•Posibilidad de participación en otros programas y actividades de enriquecimiento educativo o similar en horario extraescolar, en su municipio y/o centro educativo. \n•Beneficio específico que pudiera tener para cada alumno su incorporación a este Programa, desde el punto de vista educativo, no terapéutico.   \n2.4. Por último, la propuesta de incorporación debe incluir, en todos los casos, el compromiso expreso de padres, madres o tutores legales, y en su caso del alumno, de asistencia continuada al Programa. El hecho de que se desarrolle los sábados en horario de mañana hace necesario que las familias valoren su compatibilidad con otras actividades, dado que la asistencia al PEAC es obligatoria de cara a mantener su continuidad.",
                    "subtitle": ""
                },
                {
		            "InstruccionNumber": 3,
                    "InstruccionHeader": "Procedimiento para solicitar la incorporación al PEAC",
                    "content": "Las propuestas de incorporación de nuevo alumnado al PEAC seguirá el siguiente procedimiento:  \n-Tanto los EOEP como los departamentos de orientación o, en su caso, quien asuma las funciones de orientación educativa en los centros privados, derivarán a los correspondientes Servicios de Unidad de Programas Educativos de cada Dirección de Área Territorial la relación de propuestas de incorporación (Anexo I), al que adjuntarán el resto de documentación que a continuación se indica. Los Servicios de Unidad de Programas Educativos podrán devolver aquellas solicitudes que, tras su supervisión y revisión por los técnicos de la citada Unidad, estimen que no cumplen los criterios requeridos. \n-A los Anexos I se adjuntarán los siguientes documentos: \n•Síntesis del informe psicopedagógico de cada alumno/a (Anexo II) \n•Propuesta individualizada del centro (Anexo III) \n•Solicitud para la incorporación al PEAC (Anexo IV) \n-Las Direcciones de Área Territorial trasladarán a la Dirección General la relación de propuestas más ajustadas, una vez valoradas, antes del 30 de abril según Anexo V, realizados los trámites oportunos señalados en el párrafo anterior.  \n-La Comisión de valoración y análisis de las solicitudes de incorporación al PEAC dependiente de esta Dirección General y creada al efecto cada curso escolar, resolverá las propuestas presentadas.",
                    "subtitle": ""
                },
                {
		            "InstruccionNumber": 4,
                    "InstruccionHeader": "Solicitudes recibidas fuera de plazo",
                    "content": "Las propuestas de incorporación al PEAC que se presenten con posterioridad al 30 de abril serán recogidas por los Servicios de la Unidad de Programas correspondiente, y remitidas a esta Dirección General con anterioridad al 30 de septiembre, para su análisis, valoración, posible incorporación al Programa en el año en curso si existieran vacantes o, en todo caso, su inclusión en la siguiente convocatoria.  \nA partir del mes de noviembre, una vez finalizado de manera definitiva el proceso de adjudicación de vacantes, todas las solicitudes de participación que no hayan podido ser atendidas hasta ese momento por no existir vacantes en los grupos de edad y Sede, bien sean nuevas o bien solicitudes reiteradas de los dos cursos anteriores, serán incorporadas de oficio al proceso de admisión de la siguiente convocatoria, no siendo necesario volver a remitir documentación alguna. No obstante, estas solicitudes podrán actualizarse a demanda de esta Dirección General.",
                    "subtitle": ""
                },
                {
		            "InstruccionNumber": 5,
                    "InstruccionHeader": "Resolución del proceso de admisión",
                    "content": "La Comisión de valoración y análisis de las solicitudes de incorporación al PEAC será la responsable de adjudicar la Sede del PEAC a cada uno de los alumnos, tomando como referencia la ubicación territorial del centro educativo en el que estén escolarizados. \nA los alumnos de nuevo ingreso que tengan algún hermano incorporado al PEAC en cursos anteriores se les asignará, con carácter general, la misma Sede, siempre que existan vacantes. \nA lo largo del mes de julio se dará traslado a los Servicios de Unidad de Programas Educativos de cada Dirección de Área Territorial de la resolución del proceso de incorporación de alumnado al PEAC, para conocimiento y comunicación a las familias solicitantes.",
                    "subtitle": ""
                },
                {
		            "InstruccionNumber": 6,
                    "InstruccionHeader": "Difusión de la información",
                    "content": "Las Direcciones de Área Territorial difundirán estas instrucciones a los centros docentes que impartan las enseñanzas de Educación Primaria y Educación Secundaria Obligatoria, tanto de titularidad \npública como privada, a los Equipos de Orientación Educativa y Psicopedagógica, y al Servicio de la Unidad de Programas Educativos, para conocimiento y efectos.",
                    "subtitle": ""
                }
            ]
        }],
    "Anexo": {
        "Tablas": [{
            "TablaHeader": title,
            "content": content
        }],
        "structural_elements": [{
            "structural_elementtHeader": title,
            "content": content
            }]
        }
    }
}