{
    "document_name": "Instrucciones de la Viceconsejería de Educación de la Comunidad de Madrid, \nde 28 de julio de 2008, por las que se regulan la escolarización y las \naulas de enlace para el alumnado procedente de sistemas educativos \nextranjeros",
    "Publication Date": "28 de julio de 2008",
    "regulation_type": "Instrucción de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "ORDEN 70/2005, de 11 de enero, del Consejero de Educación de la Comunidad de Madrid, por la se regula con carácter excepcional la flexibilización de la duración de las diferentes enseñanzas escolares para los alumnos con necesidades educativas específicas por superdotación intelectual.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/instrucciones_de_28_de_julio_de_2008.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación ('Boletín Oficial del Estado' de 24 de diciembre), en adelante LOCE, establece, en su preámbulo, que uno de sus objetivos esenciales es conseguir el mayor poder cualificador del sistema educativo junto a la integración en éste del máximo número posible de alumnos, de manera que en el mismo se procure una configuración flexible, que se adapte a las diferencias individuales de aptitudes, necesidades, intereses y ritmos de maduración de las personas para no renunciar al logro de resultados de calidad para todos; asimismo, a través de esta Ley, se establece un marco general que permite a las Administraciones educativas garantizar una adecuada respuesta a las circunstancias y necesidades que concurren en los alumnos superdotados intelectualmente.\nEn su artículo 1 se enumeran los principios de calidad del sistema educativo. Uno de estos principios es la equidad, que garantiza la igualdad de oportunidades de calidad, para el pleno desarrollo de la personalidad a través de la educación, en el respeto a los principios democráticos y a los derechos y libertades fundamentales para todos los alumnos. Otro de los principios es la flexibilidad, para adecuar su estructura y su organización a las diversas aptitudes, intereses, expectativas y personalidad de los alumnos.\nAsimismo, en su artículo 7.5 se contempla, como uno de los principios generales de la estructura del sistema educativo, que las enseñanzas de régimen general y de régimen especial se adaptarán a los alumnos con necesidades educativas específicas.\nLa LOCE, en el artículo 43, determina que los alumnos superdotados intelectualmente serán objeto de una atención específica por parte de las Administraciones educativas y que éstas, con el fin de ofrecerles una respuesta adecuada, adoptarán las medidas necesarias para identificar y evaluar de forma temprana sus necesidades, así como para facilitar su escolarización en centros que, por sus condiciones, puedan prestarles una atención coherente con sus características y para que sus padres reciban el adecuado asesoramiento individualizado y la información necesaria que les ayude a la educación de sus hijos, a la vez que promoverán la realización de cursos de formación específica para el profesorado que los atienda.\nEl Real Decreto 943/2003, de 18 de julio ('Boletín Oficial del Estado' de 31 de julio), regula las condiciones para flexibilizar la duración de los diversos niveles y etapas del sistema educativo para los alumnos superdotados intelectualmente.\nEl citado Real Decreto, en la disposición final segunda, determina que corresponde a las Administraciones educativas, en el ámbito de sus competencias, dictar cuantas disposiciones sean precisas para el desarrollo y ejecución de lo dispuesto en el mismo.\nPor ello, se hace preciso concretar su contenido y regular las condiciones, el procedimiento y los plazos para solicitar la flexibilización de la duración de los diversos niveles y etapas del sistema  educativo, así como el registro académico de dicha medida para el alumnado identificado como superdotado intelectualmente.\nEl Real Decreto926/1999, de 28 de mayo ('Boletín Oficial del Estado' de 23 de junio), por el que se traspasan competencias y servicios de la Administración del Estado a la Comunidad de Madrid en materia de enseñanza no universitaria, faculta a la Consejería de Educación para tomar las medidas oportunas que puedan mejorar el funcionamiento de dichas enseñanzas en el ámbito competencial al que hace referencia el citado Real Decreto.\nEn virtud de lo cual y en aplicación de lo establecido en la disposición final segunda del Real Decreto 943/2003, de 18 de julio de 2003 ya citado,"
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Capítulo I.\nEscolarización de alumnos procedentes de un sistema educativo extranjero con un conocimiento suficiente de la lengua española.\nPrimera. Requisito de edad\nA lo largo del presente capftulo se entenderá cumplido el requisito de edad el año en que -finaliza el curso escolar al que el alumno se incorpora.\nSegunda. Principio de escolarización\nLa escolarización por la Comisión de escolarización del alumnado procedente de sistemas educativos extranjeros de hasta diecisiete años se realizará atendiendo a sus circunstancias, edad, historial académico y nivel de conocimientos. Dicho nivel de conocimientos será determinado mediante la realización de una prueba de acuerdo con lo que determine la Consejería de educación.\nTercera. Asignación de cursos.\nLos alumnos extranjeros con edades entre siete y dieciséis años que no presenten desfase en su nivel de competencias y conocimientos básicos se incorporarán al sistema educativo en el curso que les corresponda por edad: los de siete años a primero de Educación primaria, y así sucesivamente hasta de los alumnos de dieciséis años que se incorporarán a cuarto de Educación secundaria obligatoria.\nCuarta. Asignación de curso para alumnos de Educación primaria con desfase curricular.\nLos alumnos con edades entre siete y doce años que presenten un desfase en su nivel de competencia curricular de más de un ciclo, podrán ser escolarizados en el curso inferior al que les correspondería por edad. Para este alumnado se adoptarán las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase y le permitan continuar con aprovechamiento sus estudios. En el caso de superar dicho desfase, se incorporarán al curso correspondiente a su edad.\nQuinta. Asignación de curso para alumnos de Educación secundaria obligatoria con desfase curricular\nLos alumnos con edades entre trece y dieciséis años que presenten un desfase en su nivel de competencia curricular de dos o más años, podrán ser escolarizados en uno o dos cursos inferiores al que les correspondería por edad, siempre que dicha escolarización les permita completar la etapa en los límites de edad establecidos con carácter general. Para este alumnado se adoptarán las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estudios.\nSexta. Escolarización de alumnos con diecisiete años\nLos alumnos con diecisiete años podrán ser escolarizados en el primer curso de un Programa de cualificación profesional inicial, en alguna de sus modalidades, o en el primero o segundo curso del programa de diversificación curricular, de acuerdo con la normativa vigente y su nivel de conocimientos.\nSéptima. Escolarización de alumnos con dieciocho años\nLos alumnos con dieciocho años podrán ser escolarizados en el primer curso de un Programa de cualificación profesional inicial, en alguna de sus modalidades, de acuerdo con la normativa vigente y su nivel de conocimientos,\nOctava. Adaptaciones curriculares\nLos centros podrán realizar las adaptaciones curriculares precisas para facilitar a este alumnado extranjero que presente graves desfases curriculares la consecución de los fines establecidos.\nNovena. Alumnos adelantados\nLos alumnos procedentes de sistemas educativos de la Unión Europea que en su pars de  procedencia estuvieran adelantados de curso por estar evaluados como de altas capacidades intelectuales, se incorporarán al curso correspondiente de acuerdo con los documentos oficiales que aporten y previo informe del servicio de la inspección educativa de la Dirección de Área territorial. Estas circunstancias deberán quedar reflejadas en la documentación académica del alumno.\nCapítulo ll.\nEscolarización de alumnos procedentes de un sistema educativo extranjero que presentan graves carencias en Lengua española. Aulas de Enlace\nDécima. Destinatarios.\nLos destinatarios de estas Aulas de Enlace son los alumnos escolarizados por primera vez en la Comunidad de Madrid de segundo y tercer ciclo de Educación Primaria y los de Educación Secundaria Obligatoria que presenten graves carencias en el conocimiento de la lengua española. La escolarización de este alumnado no requiere prueba para determinar su nivel de competencia curricular.\nUndécima. Objetivos.\nA)Posibilitar atención específica al alumnado procedente de sistemas educativos extranjeros que se integra en el sistema educativo español y presenta graves carencias lingüísticas, mediante programas específicos que le permitan eliminar dichas carencia.\nB)Acortar el tiempo para la completa integración de este alumnado en el sistema educativo español y facilitar la incorporación al curso correspondiente.\nC)Favorecer el desarrollo de la identidad personal y cultural del alumno y su integración en el medio social.\nDuodécima. Centros Educativos donde se implantan.\nA)Las Aulas de Enlace se implantarán en centros públicos y privados concertados. En ningún caso, la autorización del funcionamiento de Aulas de Enlace supondrá una modificación del número de unidades jurídicas del Centro.\nB)Los centros educativos en los que vayan a Implantarse Aulas de Enlace serán propuestos, de forma justificada, por las Direcciones de Área Territorial, considerando preferentemente los siguientes criterios:\n1. La aceptación de las Aulas de Enlace por parte de los centros.\n2La disponibilidad de espacios adecuados.\n3La aceptación del centro para escolarizar de modo ordinario al alumnado del Aula de Enlace cuando finalice su permanencia en la misma, siempre que exista disponibilidad de plazas.\n4La ubicación del centro en zonas con alta concentración de población extranjera.\n5Experiencia previa en la atención educativa del alumnado extranjero con desconocimiento del idioma español.\nC)El funcionamiento de estas Aulas de Enlace será autorizado por la Dirección General de Educación Infantil y Primaria, la Dirección General de Educación Secundaria y Enseñanzas Profesionales y la Dirección General de Becas y Ayudas a la Educación, según corresponda, a propuesta de las Direcciones de Area Territorial. Una vez estudiadas las solicitudes, se informará de la decisión adoptada a las Direcciones de Área Territorial correspondientes.\nDecimotercera. Número de alumnos por Aula de Enlace\nCada Aula de Enlace contará con un número máximo de doce alumnos y un mínimo de cinco.\nDecimocuarta. Incorporación al Aula de Enlace y periodo de permanencia en la misma.\nA)En el proceso de asignación de plaza escolar, la Comisión de Escolarización ofrecerá a la familia la posibilidad de escolarizar al alumno en un centro educativo que disponga de Aula de Enlace, para su incorporación a la misma. El centro educativo procederá a su matriculación en un grupo ordinario o grupo de referencia, de acuerdo con las características del alumno.\nB)La incorporación a un Aula de Enlace se realizará una sola vez durante el periodo de escolaridad obligatoria del alumno, coincidiendo con el momento en que acceda al sistema educativo.\nC)Los padres o tutores legales del alumno, a propuesta de la Comisión, manifestarán su conformidad para la incorporación del mismo a un Aula de Enlace, según modelo que figura en el Anexo I de estas Instrucciones. En caso de no desear esta incorporación deberán cumplimentar el modelo que figura en el Anexo ll.\nD)La permanencia en el aula de enlace será la del tiempo imprescindible para que el alumno domine suficientemente el castellano y pueda incorporarse, a tiempo completo, a un grupo ordinario. Esta permanencia se prolongará hasta un periodo máximo de nueve meses, desde la fecha de incorporación a un Aula de Enlace, que podrá ser ampliado por la Dirección de Área territorial correspondiente, excepcionalmente, hasta la finalización del curso escolar, a propuesta del director del centro y previo informe favorable del Servicio de la Inspección Educativa. En el caso de que un alumno se traslade de zona o localidad durante el curso escolar sin haber abandonado el Aula de Enlace, se podrá trasladar igualmente a otra Aula de Enlace.\nE)Una vez concluido el periodo de permanencia del alumno en un Aula de Enlace, éste se incorporará, si el hecho se produce durante el curso y siempre que sea posible, al grupo de referencia que se le hubiera asignado en el centro, a tiempo completo, hasta la finalización del curso escolar. En caso contrario se trasladará al centro que le asigne la Comisión de escolarización. El director del centro emitirá una certificación en la que se especifique el curso en el que el alumno debe ser matriculado y su nivel de conocimientos en las áreas o materias instrumentales, Lengua Castellana y Matemáticas.\nF)Una vez finalizado el curso escolar, los alumnos que hubieran agotado durante el curso el periodo de permanencia en el aula de enlace serán escolarizados según una de las dos posibilidades previstas:\n-En el centro dotado de Aula de Enlace en el que ha estado escolarizado, si existe plaza vacante en el mismo.\n-En el centro que le asigne la Comisión de Escolarización, en cuyo caso el director del centro emitirá la certificación a que se hace referencia en G\nDecimoquinta. Profesorado\nA)Se fomentará la implicación de los profesores del centro en las Aulas de Enlace pudiéndoseles asignar horas de dedicación a las mismas. Un profesor de los que atiendan el Aula de Enlace hará las funciones de tutor del grupo.\nB)Debido a la especificidad de las funciones que se han de desarrollar en estas Aulas, se considera como perfil más adecuado el de profesorado que cuente con formación o experiencia en enseñanza del español o de español como segunda lengua; en todo caso, con experiencia en atención al alumnado extranjero o con necesidades de compensación educativa, si bien estos requisitos generales se podrán adaptar al Proyecto del Centro y a las necesidades del alumnado que se deba atender.\nC)Los profesores del Aula de Enlace de los Institutos de Educación Secundaria estarán adscritos al Departamento de Orientación del Centro y se integrarán en los equipos docentes de los grupos de referencia de los alumnos del Aula de Enlace. En los Centros concertados de Educación secundaria, los profesores del Aula de Enlace estarán adscritos al órgano que, a tenor de su estructura, ejerza las funciones de orientación, incorporándose, asimismo, al equipo docente de los grupos de referencia de su alumnado. El profesorado de las Aulas de Enlace podrá contar con el asesoramiento del Servicio de Apoyo Itinerante para el Alumnado Inmigrante (SAI).\nEl horario de los profesores del Aula de Enlace será el mismo que corresponda al resto del profesorado.\nDecimosexta. Funciones del profesorado.\nSerán funciones del profesorado de las Aulas de Enlace, con carácter general, las relacionadas con la docencia, tutoría, seguimiento y evaluación del alumnado adscrito a las mismas. Se incluyen entre otros los siguientes aspectos:\n1.Elaborar la programación del Aula, adecuándola a las características de los alumnos y a las necesidades del Centro. Dicha programación formará parte de la Programación General Anual.\n2.Planificar, bajo la supervisión de la Jefatura de Estudios, la organización horaria del tiempo escolar de los alumnos del Aula de Enlace a través de sus diferentes periodos, así como los tiempos de coordinación con el profesorado (Anexos III y IV).\n3.Suplir sus carencias en el conocimiento de la lengua española y fomentar la adquisición de conocimientos y cultura básicos sobre España y, en particular, sobre la Comunidad de Madrid.\n4.Coordinarse con los tutores y los profesores de los grupos de referencia de los alumnos del Aula de Enlace.\n5.Facilitar la integración del alumnado en el grupo, en el centro y en el entorno, potenciando sus habilidades sociales y fomentando su participación en cualquier tipo de actividad.\n6.Mantener comunicación con las farnilias de los alumnos del Aula de Enlace, informándoles acerca del progreso de sus hijos y facilitando su participación activa en su proceso educativo. Las familias recibirán, al menos, un informe trimestral de evaluación durante el periodo de permanencia del alumnado en el Aula de Enlace.\n7.Llevar a cabo la evaluación continua de los progresos realizados con el fin de disponer de información que permita determinar el momento oportuno en que  cada alumno pueda incorporarse, a tiempo completo, al grupo ordinario.\n8.Realizar un informe individualizado de cada uno de los alumnos del Aula de Enlace, que formará parte de su expediente académico, previo a su derivación al grupo ordinario, en el que conste el resultado del proceso de enseñanza aprendizaje, los conocimientos adquiridos y, en su caso, las orientaciones educativas que se estimen oportunas.\n9.Elaborar la Memoria anual del Aula de Enlace al finalizar el curso escolar, que será incluida en la Memoria del Centro, en la que se recogerá, al menos, el número de alumnos atendidos, la valoración del cumplimiento de los objetivos previstos y la evaluación de tas actuaciones desarrolladas. (Anexo V -A, B y C).\nDecimoséptima. Organización del Aula de Enlace.\nA)Agrupamientos y organización horaria:\n1. El centro donde se ubica el Aula de Enlace determinará para cada uno de los alumnos que asisten a la misma un grupo de referencia en cada ciclo de Educación Primaria y en cada curso de Educación Secundaria Obligatoria, según de la etapa de que se trate, compensando en los agrupamientos el número de alumnos de los grupos de referencia, si fuera posible.\n2El horario del tutor del Aula de Enlace se organizará de modo que coincida en una hora, al menos quincenalmente, con cada uno de los tutores de los grupos de referencia, para facilitar su coordinación. Esta hora de coordinación no irá en detrimento del horario lectivo efectivo del alumnado.\nB)Periodos de integración escolar de los alumnos del Aula de Enlace\nEl alumnado recibirá enseñanza en el Centro educativo durante los mismos periodos de tiempo que el resto del alumnado que curse la misma etapa educativa. El alumnado se incorporará cuanto antes a su grupo de referencia en aquellas áreas o materias que faciliten su integración, según corresponda a su etapa educativa: Educación física, Educación artística, Educación plástica y visual, Tecnologías, Música u otras por las que el alumno esté más motivado.\nEl tiempo escolar se distribuirá de tal manera que, según los recursos del centro, se favorezca la máxima integración del alumnado dentro de los grupos de referencia.\n Decimoctava. Incorporación a un grupo ordinario.\nSe producirá a propuesta del equipo docente del Aula de Enlace y del grupo de referencia, una vez que el alumno haya adquirido suficientes competencias lingüísticas o haya finalizado el periodo máximo de permanencia, de acuerdo con lo establecido en la instrucción decimocuarta. El Servicio de la Inspección Educativa debe dar el visto bueno a dicha incorporación. En el expediente académico y en el historial académico, dentro del apartado 'medidas de apoyo específico para el alumnado que se incorpora tardíamente al sistema educativo' se reflejará el período en que el alumno ha permanecido en el Aula de Enlace y la fecha en que se ha decidido su incorporación, a tiempo completo, al grupo ordinario.\nAl finalizar el período de permanencia de un alumno en un Aula de Enlace, el equipo docente de la misma en colaboración con los profesionales de orientación o el orientador del Equipo de Orientación Educativa, con el Departamento de Orientación en los Centros de Educación Secundaria, y con el órgano que ejerza las funciones de Orientación en el caso de los Centros concertados, según corresponda, determinará el curso al que el alumno se debe incorporar.\nLos alumnos escolarizados en Educación Secundaria Obligatoria incorporados a un Aula de Enlace con quince o dieciséis años podrán ser derivados a un programa de cualificación profesional inicial conforme a lo previsto en el artículo 18.3 de la Orden 1797/2008, de 7 de abril, de la Consejería de Educación por la que se regulan la ordenación académica y la organización de los programas de cualificación profesional inicial que se impartan en centros educativos de la Comunidad de Madrid (B.O.C.M. del 28).\nLos alumnos mayores de edad que deseen proseguir sus estudios podrán hacerlo por la vía de educación de personas adultas.\nEn el caso del alumnado que finalice su escolaridad obligatoria en el Aula de Enlace se reflejarán en el expediente académico y en el historial académico, dentro de las medidas de apoyo específico para el alumnado que se incorpora tardíamente al sistema educativo, las circunstancias que concurren.\nEn el caso de que el alumno cambie de Centro, participará como cualquier otro en el proceso de escolarización ordinaria o mediante la correspondiente solicitud a la Comisión de Escolarización que corresponda. En ese caso el director del centro emitirá el certificado para el traslado del alumno a que hace referencia la instrucción decimocuarta.\nDecimonovena. Coordinación y seguimiento.\nA)La puesta en funcionamiento y coordinación de las Aulas de Enlace será competencia del Servicio de la Inspección Educativa y del Servicio de las Unidades de Programas que actuarán conjuntamente en cada Dirección de Área Territorial.\nEn el caso de los centros privados concertados la puesta en funcionamiento de las Aulas de Enlace serán competencia del titular del centro donde se ubiquen.\nLa supervisión de estas Aulas será realizada por el Servicio de la Inspección Educativa a través del Inspector del centro donde se ubique el Aula de Enlace.\nEn el caso de los centros privados concertados el Servicio de la Inspección Educativa emitirá informe sobre su funcionamiento al finalizar cada curso escolar. Las Direcciones de Área Territorial remitirán estos informes a la Dirección General de  Becas y Ayudas a la Educación.\nB)Las Direcciones Generales de la Consejería de Educación, en el ámbito de sus competencias, impulsarán la puesta en marcha y el desarrollo de las Aulas de Enlace pudiendo crear las comisiones técnicas que estimen oportunas.",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Escolarización de alumnos procedentes de un sistema educativo extranjero con un conocimiento suficiente de la lengua española.",
                    "content": "Primera. Requisito de edad\nA lo largo del presente capftulo se entenderá cumplido el requisito de edad el año en que -finaliza el curso escolar al que el alumno se incorpora.\nSegunda. Principio de escolarización\nLa escolarización por la Comisión de escolarización del alumnado procedente de sistemas educativos extranjeros de hasta diecisiete años se realizará atendiendo a sus circunstancias, edad, historial académico y nivel de conocimientos. Dicho nivel de conocimientos será determinado mediante la realización de una prueba de acuerdo con lo que determine la Consejería de educación.\nTercera. Asignación de cursos.\nLos alumnos extranjeros con edades entre siete y dieciséis años que no presenten desfase en su nivel de competencias y conocimientos básicos se incorporarán al sistema educativo en el curso que les corresponda por edad: los de siete años a primero de Educación primaria, y así sucesivamente hasta de los alumnos de dieciséis años que se incorporarán a cuarto de Educación secundaria obligatoria.\nCuarta. Asignación de curso para alumnos de Educación primaria con desfase curricular.\nLos alumnos con edades entre siete y doce años que presenten un desfase en su nivel de competencia curricular de más de un ciclo, podrán ser escolarizados en el curso inferior al que les correspondería por edad. Para este alumnado se adoptarán las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase y le permitan continuar con aprovechamiento sus estudios. En el caso de superar dicho desfase, se incorporarán al curso correspondiente a su edad.\nQuinta. Asignación de curso para alumnos de Educación secundaria obligatoria con desfase curricular\nLos alumnos con edades entre trece y dieciséis años que presenten un desfase en su nivel de competencia curricular de dos o más años, podrán ser escolarizados en uno o dos cursos inferiores al que les correspondería por edad, siempre que dicha escolarización les permita completar la etapa en los límites de edad establecidos con carácter general. Para este alumnado se adoptarán las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estudios.\nSexta. Escolarización de alumnos con diecisiete años\nLos alumnos con diecisiete años podrán ser escolarizados en el primer curso de un Programa de cualificación profesional inicial, en alguna de sus modalidades, o en el primero o segundo curso del programa de diversificación curricular, de acuerdo con la normativa vigente y su nivel de conocimientos.\nSéptima. Escolarización de alumnos con dieciocho años\nLos alumnos con dieciocho años podrán ser escolarizados en el primer curso de un Programa de cualificación profesional inicial, en alguna de sus modalidades, de acuerdo con la normativa vigente y su nivel de conocimientos,\nOctava. Adaptaciones curriculares\nLos centros podrán realizar las adaptaciones curriculares precisas para facilitar a este alumnado extranjero que presente graves desfases curriculares la consecución de los fines establecidos.\nNovena. Alumnos adelantados\nLos alumnos procedentes de sistemas educativos de la Unión Europea que en su pars de  procedencia estuvieran adelantados de curso por estar evaluados como de altas capacidades intelectuales, se incorporarán al curso correspondiente de acuerdo con los documentos oficiales que aporten y previo informe del servicio de la inspección educativa de la Dirección de Área territorial. Estas circunstancias deberán quedar reflejadas en la documentación académica del alumno.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Primera. Requisito de edad",
                            "content": "A lo largo del presente capftulo se entenderá cumplido el requisito de edad el año en que -finaliza el curso escolar al que el alumno se incorpora.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Segunda. Principio de escolarización",
                            "content": "La escolarización por la Comisión de escolarización del alumnado procedente de sistemas educativos extranjeros de hasta diecisiete años se realizará atendiendo a sus circunstancias, edad, historial académico y nivel de conocimientos. Dicho nivel de conocimientos será determinado mediante la realización de una prueba de acuerdo con lo que determine la Consejería de educación.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Tercera. Asignación de cursos.",
                            "content": "Los alumnos extranjeros con edades entre siete y dieciséis años que no presenten desfase en su nivel de competencias y conocimientos básicos se incorporarán al sistema educativo en el curso que les corresponda por edad: los de siete años a primero de Educación primaria, y así sucesivamente hasta de los alumnos de dieciséis años que se incorporarán a cuarto de Educación secundaria obligatoria.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Cuarta. Asignación de curso para alumnos de Educación primaria con desfase curricular.",
                            "content": "Los alumnos con edades entre siete y doce años que presenten un desfase en su nivel de competencia curricular de más de un ciclo, podrán ser escolarizados en el curso inferior al que les correspondería por edad. Para este alumnado se adoptarán las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase y le permitan continuar con aprovechamiento sus estudios. En el caso de superar dicho desfase, se incorporarán al curso correspondiente a su edad.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinta. Asignación de curso para alumnos de Educación secundaria obligatoria con desfase curricular",
                            "content": "Los alumnos con edades entre trece y dieciséis años que presenten un desfase en su nivel de competencia curricular de dos o más años, podrán ser escolarizados en uno o dos cursos inferiores al que les correspondería por edad, siempre que dicha escolarización les permita completar la etapa en los límites de edad establecidos con carácter general. Para este alumnado se adoptarán las medidas de refuerzo necesarias que faciliten su integración escolar y la recuperación de su desfase y les permitan continuar con aprovechamiento sus estudios.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexta. Escolarización de alumnos con diecisiete años",
                            "content": "Los alumnos con diecisiete años podrán ser escolarizados en el primer curso de un Programa de cualificación profesional inicial, en alguna de sus modalidades, o en el primero o segundo curso del programa de diversificación curricular, de acuerdo con la normativa vigente y su nivel de conocimientos.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptima. Escolarización de alumnos con dieciocho años",
                            "content": "Los alumnos con dieciocho años podrán ser escolarizados en el primer curso de un Programa de cualificación profesional inicial, en alguna de sus modalidades, de acuerdo con la normativa vigente y su nivel de conocimientos,",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Octava. Adaptaciones curriculares",
                            "content": "Los centros podrán realizar las adaptaciones curriculares precisas para facilitar a este alumnado extranjero que presente graves desfases curriculares la consecución de los fines establecidos.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 9,
                            "ArtículoHeader": "Novena. Alumnos adelantados",
                            "content": "Los alumnos procedentes de sistemas educativos de la Unión Europea que en su pars de  procedencia estuvieran adelantados de curso por estar evaluados como de altas capacidades intelectuales, se incorporarán al curso correspondiente de acuerdo con los documentos oficiales que aporten y previo informe del servicio de la inspección educativa de la Dirección de Área territorial. Estas circunstancias deberán quedar reflejadas en la documentación académica del alumno.",
                            "subtitle": ""
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Escolarización de alumnos procedentes de un sistema educativo extranjero que presentan graves carencias en Lengua española. Aulas de Enlace",
                    "content": "Décima. Destinatarios.\nLos destinatarios de estas Aulas de Enlace son los alumnos escolarizados por primera vez en la Comunidad de Madrid de segundo y tercer ciclo de Educación Primaria y los de Educación Secundaria Obligatoria que presenten graves carencias en el conocimiento de la lengua española. La escolarización de este alumnado no requiere prueba para determinar su nivel de competencia curricular.\nUndécima. Objetivos.\nA)Posibilitar atención específica al alumnado procedente de sistemas educativos extranjeros que se integra en el sistema educativo español y presenta graves carencias lingüísticas, mediante programas específicos que le permitan eliminar dichas carencia.\nB)Acortar el tiempo para la completa integración de este alumnado en el sistema educativo español y facilitar la incorporación al curso correspondiente.\nC)Favorecer el desarrollo de la identidad personal y cultural del alumno y su integración en el medio social.\nDuodécima. Centros Educativos donde se implantan.\nA)Las Aulas de Enlace se implantarán en centros públicos y privados concertados. En ningún caso, la autorización del funcionamiento de Aulas de Enlace supondrá una modificación del número de unidades jurídicas del Centro.\nB)Los centros educativos en los que vayan a Implantarse Aulas de Enlace serán propuestos, de forma justificada, por las Direcciones de Área Territorial, considerando preferentemente los siguientes criterios:\n1. La aceptación de las Aulas de Enlace por parte de los centros.\n2La disponibilidad de espacios adecuados.\n3La aceptación del centro para escolarizar de modo ordinario al alumnado del Aula de Enlace cuando finalice su permanencia en la misma, siempre que exista disponibilidad de plazas.\n4La ubicación del centro en zonas con alta concentración de población extranjera.\n5Experiencia previa en la atención educativa del alumnado extranjero con desconocimiento del idioma español.\nC)El funcionamiento de estas Aulas de Enlace será autorizado por la Dirección General de Educación Infantil y Primaria, la Dirección General de Educación Secundaria y Enseñanzas Profesionales y la Dirección General de Becas y Ayudas a la Educación, según corresponda, a propuesta de las Direcciones de Area Territorial. Una vez estudiadas las solicitudes, se informará de la decisión adoptada a las Direcciones de Área Territorial correspondientes.\nDecimotercera. Número de alumnos por Aula de Enlace\nCada Aula de Enlace contará con un número máximo de doce alumnos y un mínimo de cinco.\nDecimocuarta. Incorporación al Aula de Enlace y periodo de permanencia en la misma.\nA)En el proceso de asignación de plaza escolar, la Comisión de Escolarización ofrecerá a la familia la posibilidad de escolarizar al alumno en un centro educativo que disponga de Aula de Enlace, para su incorporación a la misma. El centro educativo procederá a su matriculación en un grupo ordinario o grupo de referencia, de acuerdo con las características del alumno.\nB)La incorporación a un Aula de Enlace se realizará una sola vez durante el periodo de escolaridad obligatoria del alumno, coincidiendo con el momento en que acceda al sistema educativo.\nC)Los padres o tutores legales del alumno, a propuesta de la Comisión, manifestarán su conformidad para la incorporación del mismo a un Aula de Enlace, según modelo que figura en el Anexo I de estas Instrucciones. En caso de no desear esta incorporación deberán cumplimentar el modelo que figura en el Anexo ll.\nD)La permanencia en el aula de enlace será la del tiempo imprescindible para que el alumno domine suficientemente el castellano y pueda incorporarse, a tiempo completo, a un grupo ordinario. Esta permanencia se prolongará hasta un periodo máximo de nueve meses, desde la fecha de incorporación a un Aula de Enlace, que podrá ser ampliado por la Dirección de Área territorial correspondiente, excepcionalmente, hasta la finalización del curso escolar, a propuesta del director del centro y previo informe favorable del Servicio de la Inspección Educativa. En el caso de que un alumno se traslade de zona o localidad durante el curso escolar sin haber abandonado el Aula de Enlace, se podrá trasladar igualmente a otra Aula de Enlace.\nE)Una vez concluido el periodo de permanencia del alumno en un Aula de Enlace, éste se incorporará, si el hecho se produce durante el curso y siempre que sea posible, al grupo de referencia que se le hubiera asignado en el centro, a tiempo completo, hasta la finalización del curso escolar. En caso contrario se trasladará al centro que le asigne la Comisión de escolarización. El director del centro emitirá una certificación en la que se especifique el curso en el que el alumno debe ser matriculado y su nivel de conocimientos en las áreas o materias instrumentales, Lengua Castellana y Matemáticas.\nF)Una vez finalizado el curso escolar, los alumnos que hubieran agotado durante el curso el periodo de permanencia en el aula de enlace serán escolarizados según una de las dos posibilidades previstas:\n-En el centro dotado de Aula de Enlace en el que ha estado escolarizado, si existe plaza vacante en el mismo.\n-En el centro que le asigne la Comisión de Escolarización, en cuyo caso el director del centro emitirá la certificación a que se hace referencia en G\nDecimoquinta. Profesorado\nA)Se fomentará la implicación de los profesores del centro en las Aulas de Enlace pudiéndoseles asignar horas de dedicación a las mismas. Un profesor de los que atiendan el Aula de Enlace hará las funciones de tutor del grupo.\nB)Debido a la especificidad de las funciones que se han de desarrollar en estas Aulas, se considera como perfil más adecuado el de profesorado que cuente con formación o experiencia en enseñanza del español o de español como segunda lengua; en todo caso, con experiencia en atención al alumnado extranjero o con necesidades de compensación educativa, si bien estos requisitos generales se podrán adaptar al Proyecto del Centro y a las necesidades del alumnado que se deba atender.\nC)Los profesores del Aula de Enlace de los Institutos de Educación Secundaria estarán adscritos al Departamento de Orientación del Centro y se integrarán en los equipos docentes de los grupos de referencia de los alumnos del Aula de Enlace. En los Centros concertados de Educación secundaria, los profesores del Aula de Enlace estarán adscritos al órgano que, a tenor de su estructura, ejerza las funciones de orientación, incorporándose, asimismo, al equipo docente de los grupos de referencia de su alumnado. El profesorado de las Aulas de Enlace podrá contar con el asesoramiento del Servicio de Apoyo Itinerante para el Alumnado Inmigrante (SAI).\nEl horario de los profesores del Aula de Enlace será el mismo que corresponda al resto del profesorado.\nDecimosexta. Funciones del profesorado.\nSerán funciones del profesorado de las Aulas de Enlace, con carácter general, las relacionadas con la docencia, tutoría, seguimiento y evaluación del alumnado adscrito a las mismas. Se incluyen entre otros los siguientes aspectos:\n1.Elaborar la programación del Aula, adecuándola a las características de los alumnos y a las necesidades del Centro. Dicha programación formará parte de la Programación General Anual.\n2.Planificar, bajo la supervisión de la Jefatura de Estudios, la organización horaria del tiempo escolar de los alumnos del Aula de Enlace a través de sus diferentes periodos, así como los tiempos de coordinación con el profesorado (Anexos III y IV).\n3.Suplir sus carencias en el conocimiento de la lengua española y fomentar la adquisición de conocimientos y cultura básicos sobre España y, en particular, sobre la Comunidad de Madrid.\n4.Coordinarse con los tutores y los profesores de los grupos de referencia de los alumnos del Aula de Enlace.\n5.Facilitar la integración del alumnado en el grupo, en el centro y en el entorno, potenciando sus habilidades sociales y fomentando su participación en cualquier tipo de actividad.\n6.Mantener comunicación con las farnilias de los alumnos del Aula de Enlace, informándoles acerca del progreso de sus hijos y facilitando su participación activa en su proceso educativo. Las familias recibirán, al menos, un informe trimestral de evaluación durante el periodo de permanencia del alumnado en el Aula de Enlace.\n7.Llevar a cabo la evaluación continua de los progresos realizados con el fin de disponer de información que permita determinar el momento oportuno en que  cada alumno pueda incorporarse, a tiempo completo, al grupo ordinario.\n8.Realizar un informe individualizado de cada uno de los alumnos del Aula de Enlace, que formará parte de su expediente académico, previo a su derivación al grupo ordinario, en el que conste el resultado del proceso de enseñanza aprendizaje, los conocimientos adquiridos y, en su caso, las orientaciones educativas que se estimen oportunas.\n9.Elaborar la Memoria anual del Aula de Enlace al finalizar el curso escolar, que será incluida en la Memoria del Centro, en la que se recogerá, al menos, el número de alumnos atendidos, la valoración del cumplimiento de los objetivos previstos y la evaluación de tas actuaciones desarrolladas. (Anexo V -A, B y C).\nDecimoséptima. Organización del Aula de Enlace.\nA)Agrupamientos y organización horaria:\n1. El centro donde se ubica el Aula de Enlace determinará para cada uno de los alumnos que asisten a la misma un grupo de referencia en cada ciclo de Educación Primaria y en cada curso de Educación Secundaria Obligatoria, según de la etapa de que se trate, compensando en los agrupamientos el número de alumnos de los grupos de referencia, si fuera posible.\n2El horario del tutor del Aula de Enlace se organizará de modo que coincida en una hora, al menos quincenalmente, con cada uno de los tutores de los grupos de referencia, para facilitar su coordinación. Esta hora de coordinación no irá en detrimento del horario lectivo efectivo del alumnado.\nB)Periodos de integración escolar de los alumnos del Aula de Enlace\nEl alumnado recibirá enseñanza en el Centro educativo durante los mismos periodos de tiempo que el resto del alumnado que curse la misma etapa educativa. El alumnado se incorporará cuanto antes a su grupo de referencia en aquellas áreas o materias que faciliten su integración, según corresponda a su etapa educativa: Educación física, Educación artística, Educación plástica y visual, Tecnologías, Música u otras por las que el alumno esté más motivado.\nEl tiempo escolar se distribuirá de tal manera que, según los recursos del centro, se favorezca la máxima integración del alumnado dentro de los grupos de referencia.\n Decimoctava. Incorporación a un grupo ordinario.\nSe producirá a propuesta del equipo docente del Aula de Enlace y del grupo de referencia, una vez que el alumno haya adquirido suficientes competencias lingüísticas o haya finalizado el periodo máximo de permanencia, de acuerdo con lo establecido en la instrucción decimocuarta. El Servicio de la Inspección Educativa debe dar el visto bueno a dicha incorporación. En el expediente académico y en el historial académico, dentro del apartado 'medidas de apoyo específico para el alumnado que se incorpora tardíamente al sistema educativo' se reflejará el período en que el alumno ha permanecido en el Aula de Enlace y la fecha en que se ha decidido su incorporación, a tiempo completo, al grupo ordinario.\nAl finalizar el período de permanencia de un alumno en un Aula de Enlace, el equipo docente de la misma en colaboración con los profesionales de orientación o el orientador del Equipo de Orientación Educativa, con el Departamento de Orientación en los Centros de Educación Secundaria, y con el órgano que ejerza las funciones de Orientación en el caso de los Centros concertados, según corresponda, determinará el curso al que el alumno se debe incorporar.\nLos alumnos escolarizados en Educación Secundaria Obligatoria incorporados a un Aula de Enlace con quince o dieciséis años podrán ser derivados a un programa de cualificación profesional inicial conforme a lo previsto en el artículo 18.3 de la Orden 1797/2008, de 7 de abril, de la Consejería de Educación por la que se regulan la ordenación académica y la organización de los programas de cualificación profesional inicial que se impartan en centros educativos de la Comunidad de Madrid (B.O.C.M. del 28).\nLos alumnos mayores de edad que deseen proseguir sus estudios podrán hacerlo por la vía de educación de personas adultas.\nEn el caso del alumnado que finalice su escolaridad obligatoria en el Aula de Enlace se reflejarán en el expediente académico y en el historial académico, dentro de las medidas de apoyo específico para el alumnado que se incorpora tardíamente al sistema educativo, las circunstancias que concurren.\nEn el caso de que el alumno cambie de Centro, participará como cualquier otro en el proceso de escolarización ordinaria o mediante la correspondiente solicitud a la Comisión de Escolarización que corresponda. En ese caso el director del centro emitirá el certificado para el traslado del alumno a que hace referencia la instrucción decimocuarta.\nDecimonovena. Coordinación y seguimiento.\nA)La puesta en funcionamiento y coordinación de las Aulas de Enlace será competencia del Servicio de la Inspección Educativa y del Servicio de las Unidades de Programas que actuarán conjuntamente en cada Dirección de Área Territorial.\nEn el caso de los centros privados concertados la puesta en funcionamiento de las Aulas de Enlace serán competencia del titular del centro donde se ubiquen.\nLa supervisión de estas Aulas será realizada por el Servicio de la Inspección Educativa a través del Inspector del centro donde se ubique el Aula de Enlace.\nEn el caso de los centros privados concertados el Servicio de la Inspección Educativa emitirá informe sobre su funcionamiento al finalizar cada curso escolar. Las Direcciones de Área Territorial remitirán estos informes a la Dirección General de  Becas y Ayudas a la Educación.\nB)Las Direcciones Generales de la Consejería de Educación, en el ámbito de sus competencias, impulsarán la puesta en marcha y el desarrollo de las Aulas de Enlace pudiendo crear las comisiones técnicas que estimen oportunas.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 10,
                            "ArtículoHeader": "Décima. Destinatarios.",
                            "content": "Los destinatarios de estas Aulas de Enlace son los alumnos escolarizados por primera vez en la Comunidad de Madrid de segundo y tercer ciclo de Educación Primaria y los de Educación Secundaria Obligatoria que presenten graves carencias en el conocimiento de la lengua española. La escolarización de este alumnado no requiere prueba para determinar su nivel de competencia curricular.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 11,
                            "ArtículoHeader": "Undécima. Objetivos.",
                            "content": "A)Posibilitar atención específica al alumnado procedente de sistemas educativos extranjeros que se integra en el sistema educativo español y presenta graves carencias lingüísticas, mediante programas específicos que le permitan eliminar dichas carencia.\nB)Acortar el tiempo para la completa integración de este alumnado en el sistema educativo español y facilitar la incorporación al curso correspondiente.\nC)Favorecer el desarrollo de la identidad personal y cultural del alumno y su integración en el medio social.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 12,
                            "ArtículoHeader": "Duodécima. Centros Educativos donde se implantan.",
                            "content": "A)Las Aulas de Enlace se implantarán en centros públicos y privados concertados. En ningún caso, la autorización del funcionamiento de Aulas de Enlace supondrá una modificación del número de unidades jurídicas del Centro.\nB)Los centros educativos en los que vayan a Implantarse Aulas de Enlace serán propuestos, de forma justificada, por las Direcciones de Área Territorial, considerando preferentemente los siguientes criterios:\n1. La aceptación de las Aulas de Enlace por parte de los centros.\n2La disponibilidad de espacios adecuados.\n3La aceptación del centro para escolarizar de modo ordinario al alumnado del Aula de Enlace cuando finalice su permanencia en la misma, siempre que exista disponibilidad de plazas.\n4La ubicación del centro en zonas con alta concentración de población extranjera.\n5Experiencia previa en la atención educativa del alumnado extranjero con desconocimiento del idioma español.\nC)El funcionamiento de estas Aulas de Enlace será autorizado por la Dirección General de Educación Infantil y Primaria, la Dirección General de Educación Secundaria y Enseñanzas Profesionales y la Dirección General de Becas y Ayudas a la Educación, según corresponda, a propuesta de las Direcciones de Area Territorial. Una vez estudiadas las solicitudes, se informará de la decisión adoptada a las Direcciones de Área Territorial correspondientes.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 13,
                            "ArtículoHeader": "Decimotercera. Número de alumnos por Aula de Enlace",
                            "content": "Cada Aula de Enlace contará con un número máximo de doce alumnos y un mínimo de cinco.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 14,
                            "ArtículoHeader": "Decimocuarta. Incorporación al Aula de Enlace y periodo de permanencia en la misma.",
                            "content": "A)En el proceso de asignación de plaza escolar, la Comisión de Escolarización ofrecerá a la familia la posibilidad de escolarizar al alumno en un centro educativo que disponga de Aula de Enlace, para su incorporación a la misma. El centro educativo procederá a su matriculación en un grupo ordinario o grupo de referencia, de acuerdo con las características del alumno.\nB)La incorporación a un Aula de Enlace se realizará una sola vez durante el periodo de escolaridad obligatoria del alumno, coincidiendo con el momento en que acceda al sistema educativo.\nC)Los padres o tutores legales del alumno, a propuesta de la Comisión, manifestarán su conformidad para la incorporación del mismo a un Aula de Enlace, según modelo que figura en el Anexo I de estas Instrucciones. En caso de no desear esta incorporación deberán cumplimentar el modelo que figura en el Anexo ll.\nD)La permanencia en el aula de enlace será la del tiempo imprescindible para que el alumno domine suficientemente el castellano y pueda incorporarse, a tiempo completo, a un grupo ordinario. Esta permanencia se prolongará hasta un periodo máximo de nueve meses, desde la fecha de incorporación a un Aula de Enlace, que podrá ser ampliado por la Dirección de Área territorial correspondiente, excepcionalmente, hasta la finalización del curso escolar, a propuesta del director del centro y previo informe favorable del Servicio de la Inspección Educativa. En el caso de que un alumno se traslade de zona o localidad durante el curso escolar sin haber abandonado el Aula de Enlace, se podrá trasladar igualmente a otra Aula de Enlace.\nE)Una vez concluido el periodo de permanencia del alumno en un Aula de Enlace, éste se incorporará, si el hecho se produce durante el curso y siempre que sea posible, al grupo de referencia que se le hubiera asignado en el centro, a tiempo completo, hasta la finalización del curso escolar. En caso contrario se trasladará al centro que le asigne la Comisión de escolarización. El director del centro emitirá una certificación en la que se especifique el curso en el que el alumno debe ser matriculado y su nivel de conocimientos en las áreas o materias instrumentales, Lengua Castellana y Matemáticas.\nF)Una vez finalizado el curso escolar, los alumnos que hubieran agotado durante el curso el periodo de permanencia en el aula de enlace serán escolarizados según una de las dos posibilidades previstas:\n-En el centro dotado de Aula de Enlace en el que ha estado escolarizado, si existe plaza vacante en el mismo.\n-En el centro que le asigne la Comisión de Escolarización, en cuyo caso el director del centro emitirá la certificación a que se hace referencia en G",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 15,
                            "ArtículoHeader": "Decimoquinta. Profesorado",
                            "content": "A)Se fomentará la implicación de los profesores del centro en las Aulas de Enlace pudiéndoseles asignar horas de dedicación a las mismas. Un profesor de los que atiendan el Aula de Enlace hará las funciones de tutor del grupo.\nB)Debido a la especificidad de las funciones que se han de desarrollar en estas Aulas, se considera como perfil más adecuado el de profesorado que cuente con formación o experiencia en enseñanza del español o de español como segunda lengua; en todo caso, con experiencia en atención al alumnado extranjero o con necesidades de compensación educativa, si bien estos requisitos generales se podrán adaptar al Proyecto del Centro y a las necesidades del alumnado que se deba atender.\nC)Los profesores del Aula de Enlace de los Institutos de Educación Secundaria estarán adscritos al Departamento de Orientación del Centro y se integrarán en los equipos docentes de los grupos de referencia de los alumnos del Aula de Enlace. En los Centros concertados de Educación secundaria, los profesores del Aula de Enlace estarán adscritos al órgano que, a tenor de su estructura, ejerza las funciones de orientación, incorporándose, asimismo, al equipo docente de los grupos de referencia de su alumnado. El profesorado de las Aulas de Enlace podrá contar con el asesoramiento del Servicio de Apoyo Itinerante para el Alumnado Inmigrante (SAI).\nEl horario de los profesores del Aula de Enlace será el mismo que corresponda al resto del profesorado.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 16,
                            "ArtículoHeader": "Decimosexta. Funciones del profesorado.",
                            "content": "Serán funciones del profesorado de las Aulas de Enlace, con carácter general, las relacionadas con la docencia, tutoría, seguimiento y evaluación del alumnado adscrito a las mismas. Se incluyen entre otros los siguientes aspectos:\n1.Elaborar la programación del Aula, adecuándola a las características de los alumnos y a las necesidades del Centro. Dicha programación formará parte de la Programación General Anual.\n2.Planificar, bajo la supervisión de la Jefatura de Estudios, la organización horaria del tiempo escolar de los alumnos del Aula de Enlace a través de sus diferentes periodos, así como los tiempos de coordinación con el profesorado (Anexos III y IV).\n3.Suplir sus carencias en el conocimiento de la lengua española y fomentar la adquisición de conocimientos y cultura básicos sobre España y, en particular, sobre la Comunidad de Madrid.\n4.Coordinarse con los tutores y los profesores de los grupos de referencia de los alumnos del Aula de Enlace.\n5.Facilitar la integración del alumnado en el grupo, en el centro y en el entorno, potenciando sus habilidades sociales y fomentando su participación en cualquier tipo de actividad.\n6.Mantener comunicación con las farnilias de los alumnos del Aula de Enlace, informándoles acerca del progreso de sus hijos y facilitando su participación activa en su proceso educativo. Las familias recibirán, al menos, un informe trimestral de evaluación durante el periodo de permanencia del alumnado en el Aula de Enlace.\n7.Llevar a cabo la evaluación continua de los progresos realizados con el fin de disponer de información que permita determinar el momento oportuno en que  cada alumno pueda incorporarse, a tiempo completo, al grupo ordinario.\n8.Realizar un informe individualizado de cada uno de los alumnos del Aula de Enlace, que formará parte de su expediente académico, previo a su derivación al grupo ordinario, en el que conste el resultado del proceso de enseñanza aprendizaje, los conocimientos adquiridos y, en su caso, las orientaciones educativas que se estimen oportunas.\n9.Elaborar la Memoria anual del Aula de Enlace al finalizar el curso escolar, que será incluida en la Memoria del Centro, en la que se recogerá, al menos, el número de alumnos atendidos, la valoración del cumplimiento de los objetivos previstos y la evaluación de tas actuaciones desarrolladas. (Anexo V -A, B y C).",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 17,
                            "ArtículoHeader": "Decimoséptima. Organización del Aula de Enlace.",
                            "content": "A)Agrupamientos y organización horaria:\n1. El centro donde se ubica el Aula de Enlace determinará para cada uno de los alumnos que asisten a la misma un grupo de referencia en cada ciclo de Educación Primaria y en cada curso de Educación Secundaria Obligatoria, según de la etapa de que se trate, compensando en los agrupamientos el número de alumnos de los grupos de referencia, si fuera posible.\n2El horario del tutor del Aula de Enlace se organizará de modo que coincida en una hora, al menos quincenalmente, con cada uno de los tutores de los grupos de referencia, para facilitar su coordinación. Esta hora de coordinación no irá en detrimento del horario lectivo efectivo del alumnado.\nB)Periodos de integración escolar de los alumnos del Aula de Enlace\nEl alumnado recibirá enseñanza en el Centro educativo durante los mismos periodos de tiempo que el resto del alumnado que curse la misma etapa educativa. El alumnado se incorporará cuanto antes a su grupo de referencia en aquellas áreas o materias que faciliten su integración, según corresponda a su etapa educativa: Educación física, Educación artística, Educación plástica y visual, Tecnologías, Música u otras por las que el alumno esté más motivado.\nEl tiempo escolar se distribuirá de tal manera que, según los recursos del centro, se favorezca la máxima integración del alumnado dentro de los grupos de referencia.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 18,
                            "ArtículoHeader": " Decimoctava. Incorporación a un grupo ordinario.",
                            "content": "Se producirá a propuesta del equipo docente del Aula de Enlace y del grupo de referencia, una vez que el alumno haya adquirido suficientes competencias lingüísticas o haya finalizado el periodo máximo de permanencia, de acuerdo con lo establecido en la instrucción decimocuarta. El Servicio de la Inspección Educativa debe dar el visto bueno a dicha incorporación. En el expediente académico y en el historial académico, dentro del apartado 'medidas de apoyo específico para el alumnado que se incorpora tardíamente al sistema educativo' se reflejará el período en que el alumno ha permanecido en el Aula de Enlace y la fecha en que se ha decidido su incorporación, a tiempo completo, al grupo ordinario.\nAl finalizar el período de permanencia de un alumno en un Aula de Enlace, el equipo docente de la misma en colaboración con los profesionales de orientación o el orientador del Equipo de Orientación Educativa, con el Departamento de Orientación en los Centros de Educación Secundaria, y con el órgano que ejerza las funciones de Orientación en el caso de los Centros concertados, según corresponda, determinará el curso al que el alumno se debe incorporar.\nLos alumnos escolarizados en Educación Secundaria Obligatoria incorporados a un Aula de Enlace con quince o dieciséis años podrán ser derivados a un programa de cualificación profesional inicial conforme a lo previsto en el artículo 18.3 de la Orden 1797/2008, de 7 de abril, de la Consejería de Educación por la que se regulan la ordenación académica y la organización de los programas de cualificación profesional inicial que se impartan en centros educativos de la Comunidad de Madrid (B.O.C.M. del 28).\nLos alumnos mayores de edad que deseen proseguir sus estudios podrán hacerlo por la vía de educación de personas adultas.\nEn el caso del alumnado que finalice su escolaridad obligatoria en el Aula de Enlace se reflejarán en el expediente académico y en el historial académico, dentro de las medidas de apoyo específico para el alumnado que se incorpora tardíamente al sistema educativo, las circunstancias que concurren.\nEn el caso de que el alumno cambie de Centro, participará como cualquier otro en el proceso de escolarización ordinaria o mediante la correspondiente solicitud a la Comisión de Escolarización que corresponda. En ese caso el director del centro emitirá el certificado para el traslado del alumno a que hace referencia la instrucción decimocuarta.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 19,
                            "ArtículoHeader": "Decimonovena. Coordinación y seguimiento.",
                            "content": "A)La puesta en funcionamiento y coordinación de las Aulas de Enlace será competencia del Servicio de la Inspección Educativa y del Servicio de las Unidades de Programas que actuarán conjuntamente en cada Dirección de Área Territorial.\nEn el caso de los centros privados concertados la puesta en funcionamiento de las Aulas de Enlace serán competencia del titular del centro donde se ubiquen.\nLa supervisión de estas Aulas será realizada por el Servicio de la Inspección Educativa a través del Inspector del centro donde se ubique el Aula de Enlace.\nEn el caso de los centros privados concertados el Servicio de la Inspección Educativa emitirá informe sobre su funcionamiento al finalizar cada curso escolar. Las Direcciones de Área Territorial remitirán estos informes a la Dirección General de  Becas y Ayudas a la Educación.\nB)Las Direcciones Generales de la Consejería de Educación, en el ámbito de sus competencias, impulsarán la puesta en marcha y el desarrollo de las Aulas de Enlace pudiendo crear las comisiones técnicas que estimen oportunas.",
                            "subtitle": ""
                        }]
                    }]
                }]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": title,
                "content": content
            }],
            "structural_elements": [{
                "structural_elementtHeader": title,
                "content": content
            }]
        }
    }
}