{
    "document_name": "DECRETO 106/2018, de 19 de junio, del Consejo de Gobierno, por el que se ordenan las\nenseñanzas de idiomas de régimen especial y se establecen los currículos de los niveles\nbásico, intermedio y avanzado en la Comunidad de Madrid. ",
    "Publication Date": "19 de junio",
    "regulation_type": "Decreto de la Comunidad de Madrid",
    "Law Identifier": "DECRETO 106/2018",
    "Law title": "DECRETO 106/2018, de 19 de junio, del Consejo de Gobierno, por el que se \nordenan las enseñanzas de idiomas de régimen especial y se establecen los \ncurrículos de los niveles básico, intermedio y avanzado en la Comunidad de \nMadrid",
    "url": "http://www.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=10384",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 2/2006, de 3 de mayo, de Educación, ha visto modificados algunos\naspectos de las Enseñanzas de Idiomas de régimen especial como resultado de la publicación de\nla Ley Orgánica 8/2013, de 9 de diciembre, para la mejora de la calidad educativa.\nEn su artículo 59.1, la citada Ley Orgánica 2/2006, de 3 de mayo, establece que las\nEnseñanzas de idiomas tienen por objeto capacitar al alumnado para el uso adecuado de los\ndiferentes idiomas fuera de las etapas ordinarias del sistema educativo, que se organizan en los\nniveles: básico, intermedio y avanzado. Estos niveles se corresponden, respectivamente, con los\nniveles A, B y C del Marco Común Europeo de Referencia para las Lenguas, que, a su vez, se\nsubdividen en los niveles A1, A2, B1, B2, C1 y C2. Asimismo, señala que las enseñanzas del\nnivel básico tendrán las características y la organización que las Administraciones educativas\ndeterminen.\nEn desarrollo de estas modificaciones, a propuesta del Ministerio de Educación, Cultura\ny Deporte, el Gobierno ha aprobado el Real Decreto 1041/2017, de 22 de diciembre, por el que\nse fijan las exigencias mínimas del nivel básico a efectos de certificación, se establece el\ncurrículo básico de los niveles Intermedio B1, Intermedio B2, Avanzado C1, y Avanzado C2, de\nlas Enseñanzas de idiomas de régimen especial reguladas por la Ley Orgánica 2/2006, de 3 de\nmayo, de Educación, y se establecen las equivalencias entre las Enseñanzas de idiomas de\nrégimen especial reguladas en diversos planes de estudios y las de este real decreto.\nCorresponde a la Administración educativa de la Comunidad de Madrid, de acuerdo con\nel artículo 6.bis.3, de la LOE, y los artículos 4 y 5 del Real Decreto 1041/2017, de 22 de\ndiciembre, completar el currículo de estas enseñanzas, del que formarán parte los aspectos\nbásicos establecidos por el Ministerio de Educación, Cultura y Deporte en el citado Real\nDecreto 1041/2017, de 22 de diciembre. Dicho currículo se concretará en los niveles básico,\nintermedio B1, intermedio B2, avanzado C1 y avanzado C2, que se corresponden,\nrespectivamente, con los niveles A, B y C del MCER.\nLa Comunidad de Madrid propone una distribución y duración de cursos por niveles\nque atienda al grado de dificultad en el aprendizaje de los distintos idiomas, según sea la\nproximidad lingüística de las lenguas y a la exposición de los interesados a las mismas.\nLos centros que imparten estas enseñanzas, en el uso de la autonomía que les confiere la\nLey Orgánica 2/2006, de 3 de mayo, de Educación, en sus artículos 6.bis.5 y 120, desarrollarán\ny complementarán el currículo establecido en este decreto.\nCon esta norma, la Comunidad de Madrid regula las enseñanzas de idiomas con la\nintención de que, dado que forman parte de lo que se denomina "aprendizaje a lo largo de toda\nla vida", alcancen un nivel de desarrollo y eficacia reconocido en toda la Unión Europea, de\nacuerdo con los niveles descritos en el Marco Común Europeo de Referencia para las Lenguas.\nPor ello, establece que estas enseñanzas se orienten a capacitar al alumnado en el uso de\naquellas lenguas que necesite aprender o perfeccionar en algún momento de su vida personal o\nprofesional, reconociéndolas para la obtención de las correspondientes certificaciones\nacreditativas oficiales de haber adquirido las competencias generales o parciales propias de los\ndistintos niveles.\nEsta norma viene a sustituir al Decreto 31/2007, de 14 de junio, del Consejo de\nGobierno, por el que se establecen los currículos del Nivel Básico y del Nivel Intermedio de las\nenseñanzas de las Escuelas Oficiales de Idiomas de la Comunidad de Madrid; y al Decreto\n98/2008, de 17 de julio, del Consejo de Gobierno, por el que se establece el currículo del nivel\navanzado de las enseñanzas de las Escuelas Oficiales de Idiomas de la Comunidad de Madrid y\nsus normas de desarrollo.\nAdemás, en el marco de flexibilidad establecido por la citada Ley Orgánica 2/2006, de 3\nde mayo, y con el fin de permitir a los ciudadanos la transición de la formación al trabajo y\nviceversa, o de éstas a otras actividades, es necesario configurar vías formativas adaptadas a las\nnecesidades e intereses personales del alumnado. Para ello, la Comunidad de Madrid favorecerá\nque las Escuelas Oficiales de Idiomas impartan cursos para la actualización, el\nperfeccionamiento y la especialización de competencias en idiomas dirigidos al profesorado y\notros colectivos profesionales y, en general, a personas adultas con necesidades específicas de\naprendizaje de idiomas.\nEn el ejercicio de la iniciativa legislativa y la potestad reglamentaria, que se recoge en el\nartículo 129 de la Ley 39/2015, de 1 de octubre, en la elaboración del presente decreto la\nComunidad de Madrid ha actuado de acuerdo con el principio de necesidad y eficacia por razón\nde interés general, al tratarse del desarrollo de una norma básica que sustituye a la\nreglamentación hasta ahora vigente de las enseñanzas de idiomas de régimen especial; con el\nprincipio de proporcionalidad, ya que este decreto contiene la regulación imprescindible para\nestablecer la ordenación y el currículo de las citadas enseñanzas y al no existir otras medidas\nmenos restrictivas de derechos y porque además, no imponen obligaciones a los destinatarios;\ncon el principio de seguridad jurídica, por cuanto respeta lo contenido en el citado Real Decreto\n1041/2017, de 22 de diciembre, y porque habilita al Consejero competente en materia de\nEducación de la Comunidad de Madrid para el desarrollo y aplicación de lo contenido en la\nnorma; con el principio de transparencia, por cuanto se ha dado cumplimiento al trámite de\naudiencia e información pública a través del Portal de Transparencia de la Comunidad de\nMadrid, conforme a lo dispuesto en los artículos 133.2 de la citada Ley 39/2015, de 1 de\noctubre, y del artículo 26.6 de la Ley 50/1997, de 27 de noviembre, de Gobierno; así como, con\nel principio de eficiencia pues la norma evita cargas administrativas innecesarias o accesorias y\nracionaliza, en su aplicación, la gestión de los recursos públicos.\nAsimismo, ha emitido dictamen el Consejo Escolar de la Comunidad de Madrid, de\nacuerdo con el artículo 2.1.b) de la Ley 12/1999, de 29 de abril, de creación del Consejo Escolar\nde la Comunidad de Madrid y se ha recabado informe de la Abogacía General y de la Comisión\nJurídica Asesora de la Comunidad de Madrid.\nEl Consejo de Gobierno de la Comunidad de Madrid es competente para dictar el\npresente Decreto, de acuerdo con lo establecido en el artículo 21 de la Ley 1/1983, de 13 de\ndiciembre, de Gobierno y Administración de la Comunidad de Madrid.\nEn virtud de lo anterior, a propuesta del Consejero de Educación e Investigación, de\nacuerdo con la Comisión Jurídica Asesora de la Comunidad de Madrid, el Consejo de Gobierno,\nprevia deliberación, en su reunión.",
            "preambuloNumber": 0 
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Capítulo I\nDisposiciones generales\nArtículo 1.- Objeto de la norma\nEl presente decreto tiene por objeto establecer la ordenación de las enseñanzas de\nidiomas de régimen especial en la Comunidad de Madrid, así como desarrollar los currículos de\nlos idiomas alemán, árabe, chino, danés, finés, francés, griego, inglés, irlandés, italiano, japonés,\nneerlandés, polaco, portugués, rumano, ruso, sueco, las lenguas que tienen el carácter de lengua\ncooficial en virtud de lo dispuesto en la Constitución Española y en los Estatutos de autonomía\nde las respectivas Comunidades Autónomas del Estado Español (en adelante, lenguas\ncooficiales) y el español como lengua extranjera\nArtículo 2.- Principios generales\n1. Se fomentará la adquisición y el perfeccionamiento de las competencias del\nalumnado en una o varias lenguas, ya sea con fines generales o específicos, y se posibilitará la\nobtención de un certificado acreditativo de la superación de las exigencias académicas\nestablecidas para los niveles básico A2, intermedio B1, intermedio B2, avanzado C1 y avanzado\nC2, en los diferentes idiomas.\n2. Se potenciará especialmente el estudio de las lenguas oficiales de los Estados\nmiembros de la Unión Europea, de las lenguas cooficiales y del español como lengua extranjera.\nAsimismo, se facilitará el estudio de otras lenguas que por razones culturales, sociales o\neconómicas presenten un especial interés.\n3. Las enseñanzas de idiomas estarán orientadas al desarrollo de la competencia\ncomunicativa del alumnado y asumirán el enfoque de acción que adopta el Marco Común\nEuropeo de Referencia para las Lenguas (en adelante, MCER).\n4. La aplicación del currículo de estas enseñanzas, que forman parte del aprendizaje a lo\nlargo de toda la vida, fomentará la responsabilidad y autonomía del alumnado en su aprendizaje,\nla competencia plurilingüe y pluricultural y la dimensión intercultural por ser aspectos que\nredundan en un aprendizaje más efectivo.\n5. La consejería con competencias en Educación fomentará la investigación, la\nexperimentación y la innovación educativa y promoverá la elaboración y el intercambio de\nmateriales didácticos que sirvan de soporte a los nuevos currículos y que mejoren la práctica\ndocente.\n6. Al proceso de enseñanza se incorporarán metodologías que permitan al alumnado ser\nun elemento activo en su propio proceso de aprendizaje a través de plataformas digitales propias\nde una formación semipresencial y/o a distancia.\nCapítulo II\nOrdenación de las enseñanzas de idiomas\nArtículo 3.- Niveles que regirán los currículos de idiomas\n1. Los niveles de las enseñanzas de idiomas que se imparten en las Escuelas Oficiales\nde Idiomas (en adelante, EOI) son: nivel básico A2, nivel intermedio B1, nivel intermedio B2,\nnivel avanzado C1 y nivel avanzado C2.\n2. El nivel básico tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, de forma sencilla pero adecuada y eficaz, comprendiendo y\nproduciendo textos breves, orales o escritos, sobre asuntos cotidianos y dominando un\nrepertorio básico de recursos lingüísticos frecuentes y en lengua estándar.\n3. El nivel intermedio tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, con cierta seguridad y flexibilidad, en situaciones habituales y\nmenos cotidianas comprendiendo y produciendo textos, orales o escritos, sobre temas generales\no de interés personal, con un dominio razonable de un repertorio amplio de recursos lingüísticos\nsencillos, en una variedad formal e informal de lengua estándar.\n4. El nivel avanzado tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, con flexibilidad, eficacia y precisión, en todo tipo de situaciones,\nen los ámbitos personal, público, académico y profesional, que requieran comprender, producir\ny procesar textos orales y escritos extensos y complejos, en diversas variedades estándar de la\nlengua, con un repertorio léxico amplio, y que versen sobre temas tanto abstractos como\nconcretos, incluso aquellos con los que el hablante no esté familiarizado.\nArtículo 4.- Actividades de lengua\nLas enseñanzas de idiomas de régimen especial comprenden las siguientes actividades\nde lengua: comprensión de textos orales, comprensión de textos escritos, producción y\ncoproducción de textos orales, producción y coproducción de textos escritos y mediación.\nArtículo 5.- Currículo\n1. Se entiende por currículo de las enseñanzas oficiales de idiomas de régimen especial\nel conjunto de objetivos, competencias, contenidos, criterios de evaluación y la metodología\ndidáctica de tales enseñanzas.\n2. El currículo del nivel básico, que tiene como referencia el nivel A del MCER, se\nestablece en el anexo I. El currículo del nivel intermedio, que tiene como referencia el nivel B\ndel MCER, se establece en el anexo II. El currículo del nivel avanzado, que tiene como\nreferencia el nivel C del MCER, se establece en el anexo III. Los currículos de los diferentes\nidiomas tienen como referencia el currículo básico de los niveles intermedio B1, intermedio B2,\navanzado C1 y avanzado C2 que recoge el anexo I del Real Decreto 1041/2017, de 22 de\ndiciembre.\n3. Los currículos de los distintos niveles incluyen todas las actividades de lengua, salvo\nla de mediación en el correspondiente al nivel básico.\nArtículo 6.- Organización de los niveles por cursos\n1. La consejería con competencias en Educación determinará la organización de los\nniveles por cursos de los respectivos idiomas, que será, con carácter general, anual o\ncuatrimestral. Esta flexibilización en la organización por cursos permitirá adecuar la oferta\neducativa a los intereses del alumnado en el aprendizaje de idiomas.\n2. Las enseñanzas de los niveles básico, intermedio y avanzado podrán organizarse en\ncursos de competencia general, que incluirán todas las actividades de lengua, o de competencias\nparciales, que comprenderán una o más actividades de lengua, adaptándose a las necesidades\nespecíficas, tanto personales como profesionales, de las personas en el aprendizaje de un\nidioma.\n3. Los cursos de competencia general de todos los idiomas incluirán todas las\nactividades de lengua señaladas en el artículo 4, a excepción de la mediación en el caso del nivel\nbásico.\n4. El número de cursos que comprenderán cada uno de los niveles básico, intermedio y\navanzado de los distintos idiomas es el que se recoge en el anexo IV.\nArtículo 7.- Duración de los cursos de cada nivel e idioma\n1. Los cursos de competencia general de los niveles básico, intermedio y avanzado se\nimpartirán en el número mínimo de horas lectivas por curso indicado en el anexo V.\n2. Los cursos de competencias parciales se impartirán en un número mínimo de horas\nlectivas por curso adecuado al número de actividades de lengua que comprendan y a su grado de\ndificultad.\nArtículo 8.- Modalidades de las enseñanzas de idiomas\n1. Las enseñanzas de idiomas deben adecuarse a diferentes modelos en los que el\nalumnado pueda tener su propio ritmo de aprendizaje, en función de sus necesidades y\ndisponibilidad, mediante una organización y metodología que facilite la conciliación del\naprendizaje con otras responsabilidades. Así, las EOI podrán impartir enseñanzas oficiales de\nidiomas en las modalidades presencial, semipresencial y a distancia.\n2. Las enseñanzas de modalidad presencial son aquellas en las que la totalidad de las\nhoras lectivas se imparten en el aula de la EOI y requieren la asistencia regular del alumnado a\nclase.\n3. Las enseñanzas de modalidad semipresencial son aquellas en las que las horas\nlectivas se imparten tanto en el aula de la EOI como en el aula virtual. La consejería con\ncompetencias en Educación fijará el número mínimo de horas lectivas a impartir en un aula\nvirtual que, en ningún caso, podrá ser superior al 50 por 100 del total de horas lectivas previsto\npara el correspondiente curso, nivel e idioma. En esta modalidad de enseñanza se requiere tanto\nla asistencia regular del alumnado a clase en el centro como su participación en las actividades\nprogramadas al efecto en el aula virtual.\n4. Las enseñanzas de la modalidad a distancia son aquellas en las que el horario lectivo\nse desarrolla por completo fuera del aula de la EOI e incluyen tutorías del alumnado con el\nprofesor y pruebas de evaluación presenciales que serán obligatorias para la evaluación del\nalumnado.\nArtículo 9.- Otros cursos\n1. La consejería con competencias en Educación podrá regular y organizar cursos de\ncualquier nivel para la actualización, perfeccionamiento y especialización de competencias en\nidiomas dirigidos al profesorado y otros colectivos profesionales y, en general, a personas\nadultas con necesidades específicas de aprendizaje.\n2. Estos cursos estarán dirigidos a desarrollar una o varias actividades de lengua para\nadquirir el lenguaje específico y las habilidades comunicativas de un perfil profesional\ndeterminado.\nCapítulo III\nAcceso, admisión y matrícula\nArtículo 10.- Acceso a las enseñanzas\n1. Para acceder a las enseñanzas de idiomas será requisito imprescindible tener dieciséis\naños cumplidos en el año en que se comiencen los estudios. Asimismo, podrán acceder quienes\ntengan catorce años, cumplidos en el año en que comiencen los estudios, para seguir las\nenseñanzas de un idioma distinto del cursado en la Educación Secundaria Obligatoria como\nprimera lengua extranjera.\n2. Los certificados acreditativos de haber adquirido las competencias propias de los\nniveles básico A2, intermedio B1, intermedio B2 y avanzado C1, bien sean de la modalidad de\ncompetencia general, bien por competencias parciales por actividades de lengua, permitirán el\nacceso, respectivamente, a las enseñanzas de los niveles intermedio B1, intermedio B2,\navanzado C1 y avanzado C2 del idioma y la modalidad correspondiente.\n3. Los diplomas de español como lengua extranjera (DELE) de los niveles A1, A2, B1,\nB2 y C1, regulados en el Real Decreto 264/2008, de 22 de diciembre, por el que se modifica el\nReal Decreto 1137/2002, de 3 de octubre, permitirán el acceso a las enseñanzas de régimen\nespecial de español como lengua extranjera de los niveles básico A2, intermedio B1, intermedio\nB2, avanzado C1 y avanzado C2 impartidas en las EOI, respectivamente.\n4. Asimismo, podrán acceder a cualquier curso de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2, de cualquier idioma, quienes acrediten el dominio\nde las competencias requeridas en dicho idioma del curso y/o nivel anterior mediante una\nprueba que valore el dominio de las competencias lingüísticas del interesado para el acceso a un\ndeterminado curso y nivel de estas enseñanzas. La consejería competente en Educación regulará\ndicha prueba.\n5. También podrá tener en consideración a efectos de acceso las certificaciones que\nacrediten el dominio de las competencias requeridas en el idioma del curso y/o nivel anterior,\nexpedidas por instituciones siempre que éstas estén conformes a los niveles establecidos en el\nMCER.\nArtículo 11.- Admisión\nLa consejería con competencias en Educación establecerá el procedimiento de admisión\ndel alumnado de las enseñanzas de idiomas bajo condiciones de igualdad y no discriminación.\n[ORDEN 1587/2022, de 8 de junio, de la Consejería de Educación,\nUniversidades, Ciencia y Portavocía, por la que se regula el procedimiento de\nadmisión y matrícula del alumnado oficial y libre en las escuelas oficiales de\nidiomas de la Comunidad de Madrid.]\nArtículo 12.- Oferta educativa\nLa consejería con competencias en Educación autorizará la oferta educativa en las EOI,\norientada a la capacitación del alumnado para el uso de los diferentes idiomas fuera de las\netapas ordinarias del sistema educativo y la formación a lo largo de la vida, para lo que tendrá\nen cuenta:\n1. Las necesidades del entorno social, profesional y laboral de los centros.\n2. La optimización de los recursos humanos y materiales.\n3. La conciliación entre la formación en los diferentes idiomas y otros estudios o el\ndesarrollo profesional de los ciudadanos.\n4. La flexibilización de la oferta de las diferentes modalidades (presencial,\nsemipresencial y a distancia) para el estudio de los diferentes idiomas.\nArtículo 13.- Matrícula y permanencia\n1. El alumnado admitido en estas enseñanzas se matricularán en las EOI en el curso e\nidioma correspondiente.\n2. Para superar los niveles: básico, intermedio B1, intermedio B2, avanzado C1 y\navanzado C2, de los diferentes idiomas, el alumnado dispondrá de un número máximo de cursos\nequivalente al doble de los establecidos en la Comunidad de Madrid, para el idioma y nivel\ncorrespondiente.\nCapítulo IV\nEvaluación\nArtículo 14.- Características generales sobre evaluación\n1. La evaluación de las enseñanzas de los niveles básico, intermedio y avanzado se\nllevará a cabo por el profesorado de las EOI y se realizará teniendo como referente los\nobjetivos, competencias, contenidos y criterios de evaluación establecidos en los currículos de\nlos diferentes niveles y concretados en las programaciones didácticas.\n2. Se realizarán, al menos, una evaluación inicial de diagnóstico y una evaluación de\naprovechamiento al final de cada curso. Asimismo, a lo largo del curso, se evaluará de manera\nsistemática el progreso del proceso de enseñanza-aprendizaje del alumnado.\nArtículo 15.- Calificación de las pruebas de certificación\n1. La calificación de la prueba de certificación se expresará en los términos de "Apto" y\n"No apto".\n2. La calificación final de "Apto" de la prueba de certificación dará derecho al\ncorrespondiente Certificado acreditativo de haber superado las exigencias propias del nivel e\nidioma correspondiente (en adelante, Certificado de nivel).\nArtículo 16.- Documentos de evaluación\n1. Los documentos oficiales de evaluación para las enseñanzas de idiomas de régimen\nespecial son el expediente académico y las actas de calificación.\n2. La consejería con competencias en Educación establecerá los modelos,\nprocedimientos y custodia de los documentos de evaluación.\nArtículo 17.- El expediente académico\n1. El expediente académico es el documento básico que garantiza el traslado del\nalumnado ente los distintos centros. Hará constar la estructura de niveles y cursos, así como el\nnúmero mínimo de horas lectivas por curso establecidas en este decreto.\n2. Deberá incluir, al menos:\na. Los datos de identificación del centro.\nb. Los datos personales del alumnado.\nc. Los datos de matrícula: número, idioma, nivel, modalidad de enseñanza y de curso,\ncurso y año académico.\nd. Las calificaciones obtenidas por el alumnado, tanto en el curso como en la prueba de\ncertificación, en su caso.\ne. Información relativa a diferentes aspectos, como: acceso directo a cursos y/o niveles,\npromoción, renuncia de matrícula, anulación de matrícula, pérdida del derecho a plaza,\nsuperación del número de convocatorias establecido, traslado a otro centro y cambio de\nmodalidad de enseñanza y de curso.\nf. Información sobre la propuesta de expedición de los Certificados del nivel\ncorrespondiente, en su caso.\n3. La custodia y archivo de los expedientes académicos corresponde al Director de la\nEOI, según el procedimiento que determine la consejería con competencias en Educación.\n4. El alumnado podrá solicitar certificación de los datos recogidos en su expediente\nacadémico, que será firmada por el secretario del centro con el visto bueno del director del\nmismo.\nArtículo 18.- Las actas de calificación\nLas actas de calificación se extenderán al término de cada uno de los cursos de cada\nnivel, e incluirán la relación nominal del alumnado junto a la calificación final del curso. Irán\nfirmadas por los profesores del departamento didáctico correspondiente y deberán contar con el\nvisto bueno del Jefe del Departamento.\nArtículo 19.- Movilidad del alumnado\n1. El alumnado podrá trasladarse de centro sin haber concluido el curso, para lo que se\nseguirá el procedimiento señalado en el artículo 3 del Real Decreto 1041/2017, de 22 de\ndiciembre. Para ello, los interesados deberán aportar una certificación académica expedida por\nla EOI de procedencia.\n2. La consejería con competencias en Educación regulará las condiciones de los\ntraslados de centro en, al menos, lo que respecta a la determinación de las plazas vacantes en las\nEOI, la incorporación del alumnado que se traslada al curso pertinente y el pago de los precios\npúblicos y de las tasas establecidos para la Comunidad de Madrid.\nArtículo 20.- Certificación de los niveles\n1. La superación de la prueba específica de certificación de un nivel da derecho al\ncorrespondiente Certificado del mismo.\n2. El Certificado de nivel podrá ser de competencia general, que incluirá las actividades\nde lengua de comprensión de textos orales y escritos, de producción y coproducción de textos\norales y escritos y, en su caso, de mediación, o por competencias parciales, que corresponderá a\nuna o más de dichas actividades de lengua.\n3. La consejería con competencias en Educación expedirá los siguientes certificados de\nnivel: Certificado de nivel básico A2, Certificado de nivel intermedio B1, Certificado de nivel\nintermedio B2, Certificado de nivel avanzado C1 y Certificado de nivel avanzado C2, a\npropuesta de la EOI, según el modelo que se establezca.\n4. Los certificados de nivel deberán recoger, como mínimo, los siguientes datos:\na. Órgano que lo expide.\nb. Denominación del certificado.\nc. Modalidad de certificación: de competencia general o por competencias parciales.\nd. Actividades de lengua certificadas en cualquiera de las modalidades de certificación.\ne. Datos del alumnado: nombre, apellidos, DNI, NIE o pasaporte, fecha y lugar de\nnacimiento.\nf. Idioma, nivel que certifica (con referencia al MCER) y fecha de expedición.\n5. El interesado deberá solicitar el Certificado de nivel a través de la EOI donde superó\nla correspondiente prueba de certificación y abonar la tasa pública establecida para ello en la\nComunidad de Madrid.\nArtículo 21.- Validez de los certificados de nivel\n1. Los Certificados de nivel tendrán carácter oficial y validez en todo el territorio\nnacional.\n2. La Comunidad de Madrid podrá tener en cuenta dichos certificados en los\nprocedimientos que gestione.\n3. La posesión de un Certificado de nivel podrá eximir al interesado de las pruebas de\ncompetencias en idiomas que se establezcan y que correspondan a los niveles consignados.\n4. Los certificados de competencia general de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2 de español como lengua extranjera expedidos a\ntravés de las EOI y los diplomas de español como lengua extranjera (DELE) de los niveles A1,\nA2, B1, B2, C1 y C2 serán, respectivamente, equivalentes a todos los efectos en los\nprocedimientos que establezcan las Administraciones públicas u otros organismos en los que se\ndeban acreditar competencias en dicho idioma a los mencionados niveles.\n5. Los certificados de nivel podrán ser reconocidos por las Universidades.\n6. Asimismo, los certificados de nivel se tendrán en cuenta para la convalidación de\nmódulos relacionados con las competencias en idiomas de las enseñanzas de Formación\nProfesional, Artes Plásticas y Diseño y Enseñanzas Deportivas de régimen especial.\nArtículo 22.- Pruebas de certificación\n1. Para obtener los certificados de nivel será necesario superar una prueba específica\ncuya finalidad es determinar que el alumnado ha alcanzado el grado de dominio requerido en\naquellas actividades de lengua que se evalúen.\n2. Las pruebas de certificación serán comunes para cada idioma en toda la Comunidad\nde Madrid.\n3. La evaluación de las pruebas de certificación tendrá en cuenta los principios\ngenerales que regule el Gobierno de la Nación para las mismas.\n4. Las pruebas de certificación serán elaboradas, administradas y evaluadas por\nprofesores de las EOI, teniendo en cuenta los objetivos, las competencias, los contenidos y los\ncriterios de evaluación establecidos para cada nivel y actividad de lengua en el currículo\ncorrespondiente.\n5. Sin perjuicio de lo señalado en el apartado anterior, las pruebas de certificación\ntendrán lugar en las EOI y/o en cualquier otro centro que determine la consejería con\ncompetencias en Educación.\n6. La consejería con competencias en Educación regulará las pruebas específicas para la\nobtención de los certificados de nivel y convocará, al menos una vez al año, las pruebas para la\nobtención de los certificados de competencia general de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2 de aquellos idiomas que se hayan impartido en la\nComunidad de Madrid en ese curso académico.\n[Por Orden 2414/2019, de 1 de agosto, del Consejero de Educación e\nInvestigación, se regula la evaluación y certificación de los niveles básico,\nintermedio y avanzado de las enseñanzas de idiomas de régimen especial en\nla Comunidad de Madrid]\n[Por Resolución de 21 de marzo de 2022, de la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, se\ndeterminan los plazos de acceso, admisión y matrícula de alumnos de nuevo\ningreso para el curso 2022-2023 en las escuelas oficiales de idiomas de la\nComunidad de Madrid]\n[Por Resolución de 17 de marzo de 2022, de la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, se regula\nel procedimiento de admisión y matrícula de alumnos libres en las pruebas de\ncertificación en las Escuelas Oficiales de Idiomas de la Comunidad de\nMadrid para el año 2022.]\n7. Podrán matricularse en la prueba para obtener el Certificado acreditativo de la\nsuperación de las exigencias académicas establecidas para un determinado nivel e idioma\naquellos que cumplan los requisitos de edad establecidos en el artículo 10 de este decreto, sin\nque sea necesario que hayan cursado enseñanzas en las EOI.\n8. La superación de la prueba de certificación dará derecho al correspondiente\nCertificado de nivel.\n9. El alumnado que no superen la prueba de certificación podrán solicitar una\ncertificación académica de haber alcanzado el dominio requerido en aquellas actividades de\nlengua que las pruebas respectivas evalúen. Dicha certificación académica será expedida por la\nEOI donde el interesado realizó dicha prueba.\nArtículo 23.- Adaptación de las pruebas de certificación para las personas con discapacidad\nacreditada\n1. En el caso del alumnado con discapacidad acreditada, la aplicación de las pruebas de\ncertificación habrá de basarse en los principios de igualdad de oportunidades, no discriminación\ny compensación de desventajas.\n2. Para ello, se podrán aplicar diferentes medidas, que podrán consistir en la adaptación\nde los tiempos, la elaboración de modelos especiales de pruebas y la puesta a disposición del\ninteresado de los medios materiales y humanos, de las asistencias y apoyos y de las ayudas\ntécnicas que precise para la realización de las mismas.\n3. En cualquier caso, el alumnado que necesite condiciones especiales para la\nrealización de prueba de certificación no será dispensado de la realización de ninguna de las\npruebas de las que conste el examen, que será único para todo el alumnado.\n4. Las adaptaciones, deberán, en todos los casos, poder garantizar que el alumnado ha\nalcanzado las competencias establecidas en este decreto en cada uno de los niveles.\nArtículo 24.- Evaluación del proceso de enseñanza-aprendizaje\nEl profesorado de las EOI, además de evaluar el desarrollo del proceso de aprendizaje\ndel alumnado, evaluará los procesos de enseñanza y su propia práctica docente en relación con\nla consecución de los objetivos del currículo. Los resultados de dichas evaluaciones quedarán\nrecogidos en la memoria anual del centro y se tendrán en cuenta para modificar aquellos\naspectos de la práctica docente y del proyecto educativo que se consideren oportunos.\nCapítulo V\nCentros\nArtículo 25.- Escuelas Oficiales de Idiomas\n1. Las enseñanzas de idiomas de régimen especial se impartirán en las EOI de la\nComunidad de Madrid.\n2. La consejería con competencias en Educación autorizará los idiomas que podrá\nimpartir cada EOI.\nArtículo 26.- Requisitos mínimos de espacios e instalaciones de los centros\n1. Las instalaciones de las EOI deberán reunir las condiciones de seguridad estructural,\nde seguridad en caso de incendio, de seguridad de utilización, de salubridad, de protección\nfrente al ruido y de ahorro de energía que señala la legislación vigente. Asimismo, deberán\ncumplir los requisitos de protección laboral establecidos en la legislación vigente.\n2. Los edificios y todas las instalaciones de las EOI deberán disponer de las condiciones\nde accesibilidad universal exigidas por la legislación relativa a las condiciones básicas de\naccesibilidad universal y no discriminación de personas con discapacidad.\n3. Las EOI contarán los edificios, el equipamiento y las instalaciones necesarias para el\ncorrecto desarrollo de las actividades educativas propias de estos centros, dispondrá de una\nsuperficie mínima de 1,5 m2 por alumno y deberán contar, como mínimo, con las siguientes\ninstalaciones:\na. Despachos para funciones directivas y de coordinación de departamento, de tamaño\nadecuado al número de puestos escolares.\nb. Secretaría y espacios destinados a servicios administrativos.\nc. Una o varias salas de profesores adecuadas al número de puestos escolares\nautorizados.\nd. Un número de aulas suficientes destinadas a la impartición de las clases de los\ndiferentes idiomas, de acuerdo con el número de puestos escolares autorizados y con\nuna superficie mínima adecuada. Deberán estar equipadas con los medios audiovisuales\ny tecnologías de la información y la comunicación necesarias para garantizar una\nenseñanza de idiomas de calidad.\ne. Una o varias salas de usos múltiples en función del número de puestos escolares.\nf. Uno o varios espacios de uso polivalente provistos del material informático y\naudiovisual necesario que permita una utilización simultánea por parte de, al menos, 20\nalumnos.\ng. Una biblioteca con fondo bibliográfico, audiovisual. Dispondrán de una sala de\nlectura, archivo y sistema de préstamo.\nh. Aseos y servicios higiénico-sanitarios en número adecuado a la capacidad del centro,\ntanto para el alumnado como para el profesorado y personal de administración y\nservicios, así como aseos y servicios higiénico-sanitarios adaptados para personas con\ndiscapacidad en el número, proporción y condiciones de uso funcional que la legislación\naplicable en materia de accesibilidad establezca.\ni. Salidas de emergencia debidamente señalizadas.\n4. Además de lo establecido en los apartados anteriores, con el objeto de garantizar una\nenseñanza de calidad, las EOI de nueva creación deberán situarse en dependencias que reúnan\nlas condiciones técnicas y acústicas necesarias para la enseñanza de idiomas, sin perjuicio de\nque sus instalaciones puedan ser utilizadas para la realización de otras actividades de carácter\neducativo o cultural.\nArtículo 27.- Ratio de alumnado por grupo\nLa consejería con competencias en Educación establecerá la relación profesor-alumno\npor grupo, que no podrá ser superior a 25 por grupo en ninguno de los niveles.\nArtículo 28.- Autonomía pedagógica, de gestión y organizativa de las EOI\n1. En el ámbito de la autonomía pedagógica, organizativa y de gestión de centros que\nrecoge el artículo 120.2 de la LOE, las EOI deberán desarrollar, elaborar, aprobar y ejecutar un\nproyecto educativo y un proyecto de gestión, así como las normas de organización y\nfuncionamiento del centro.\n2. En el marco establecido por este decreto y por las normas que lo desarrollen, las EOI\ndispondrán de autonomía pedagógica, en el contexto de su proyecto educativo, para desarrollar\ny complementar los currículos, adaptándolos a las características concretas del entorno\nsocioeconómico, cultural y profesional del centro y a las características y necesidades del\nalumnado al que se dirige.\n3. En los procesos de enseñanza y aprendizaje se tendrán en cuenta, en el momento de\nprogramar actividades, las características del alumnado, integrando el principio de igualdad de\noportunidades entre mujeres y hombres, la prevención de la violencia de género y la integración\ndel respeto y la no discriminación por motivos de orientación y diversidad sexual e identidad\ny/o expresión de género, que estarán presentes en el proceso de enseñanza aprendizaje.\n4. La concreción del currículo se llevará a cabo en las programaciones didácticas de los\ndiferentes idiomas. La metodología didáctica potenciará el aprendizaje autónomo del alumnado,\nfomentará la igualdad y evitará la discriminación de cualquier tipo.\n5. Las EOI propiciarán el trabajo en equipo del profesorado y fomentarán el desarrollo\nde la formación del profesorado, la investigación y la innovación.\nArtículo 29.- Programación general anual\n1. Las EOI elaborarán al principio de cada curso una programación general anual que\nrecoja todos los aspectos relativos a la organización y funcionamiento del centro, incluidos los\nproyectos, las programaciones didácticas de cada idioma, las modificaciones que puedan\nhaberse producido en las normas internas propias del centro y todos los planes de actuación\nacordados y aprobados.\n2. Las iniciativas que los centros adopten en virtud de su autonomía pedagógica y\norganizativa quedarán reflejadas en la programación general anual del centro.\n3. Las EOI incluirán en la programación general anual los cursos para la actualización,\nperfeccionamiento y especialización de competencias en idiomas, a que se refiere el artículo 10,\nasí como cualquier otro proyecto que haya sido autorizado por la consejería con competencias\nen Educación.\n4. Al finalizar el curso, la EOI evaluará el grado de cumplimiento de la Programación\nGeneral Anual, así como también valorará los resultados de las distintas evaluaciones. Las\nconclusiones más relevantes serán recogidas en una memoria anual.\nArtículo 30.- Los proyectos de innovación en el marco de la autonomía pedagógica de las EOI\n1. Las EOI de la Comunidad de Madrid podrán desarrollar proyectos educativos de\ninnovación y de experimentación en los términos que establezca la consejería con competencias\nen Educación, dentro de las posibilidades que permita la normativa aplicable, sin que, en ningún\ncaso, se impongan aportaciones al alumnado, ni exigencias para la Administración educativa.\nDichos proyectos deberán hacerse públicos para facilitar su conocimiento por el conjunto de la\ncomunidad educativa.\n2. Dentro de los proyectos educativos de innovación y experimentación a los que alude\nel apartado anterior, las EOI podrán proponer, entre otros, aquellos que promuevan el empleo de\ntecnologías digitales, la participación del alumnado en programas europeos de movilidad, así\ncomo proyectos dirigidos a cursos de perfeccionamiento y especialización de competencias en\nidiomas dirigidos al profesorado y otros colectivos profesionales y en general, a personas\nadultas con necesidades específicas de aprendizaje de idiomas.\n3. Las EOI evaluarán los proyectos que estén desarrollando y su adecuación a las\ncaracterísticas del alumnado. Los resultados de la evaluación se incluirán en la memoria anual\nde la Escuela y se tendrán en cuenta para modificar aquellos aspectos que se consideren\noportunos.\nArtículo 31.- Programación didáctica\n1. El equipo directivo coordinará la elaboración de una programación didáctica para\ncada idioma, que se realizará de forma colegiada por parte del departamento didáctico\ncorrespondiente, y que deberá ser aplicada por todos los profesores que componen dicho\ndepartamento. Este documento incluirá, al menos, los siguientes elementos:\na. Idioma, niveles, cursos por nivel y duración de cada curso.\nb. Modalidad de enseñanza: presencial, semipresencial y/o a distancia.\nc. Objetivos generales de cada nivel según el currículo establecido en este decreto.\nd. Metodología y recursos didácticos según las diferentes modalidades de enseñanza.\ne. Calendario de actividades.\nf. En su caso, características de otros cursos autorizados por la consejería con\ncompetencias en Educación dentro del plan de estudios derivado de los proyectos\neducativos de innovación y experimentación autorizados.\ng. La programación de cada curso que, a su vez, deberá incluir al menos los siguientes\nelementos:\n1.o Objetivos específicos del curso en relación al nivel.\n2.o Actividades de lengua que lo integran.\n3.\no Competencias y contenidos para cada actividad de lengua. Secuenciación y\ntemporalización de las actividades de enseñanza-aprendizaje a desarrollar.\n4.o Actividades de evaluación, secuenciación y temporalización de las mismas.\n5.o Recursos e instrumentos necesarios para la evaluación.\n6.o Criterios de evaluación y de calificación.\n7.o Actividades y procedimientos de refuerzo.\n2. El departamento didáctico adecuará las programaciones a las características de cada\ngrupo de alumnos.\n3. Los departamentos didácticos también elaborarán las programaciones de los cursos\npara la actualización, perfeccionamiento y especialización de competencias en idiomas, que\ndeberán ser autorizados por la consejería con competencias en Educación.\nArtículo 32.- Adaptación de estas enseñanzas a las personas con necesidad específica de apoyo\neducativo\nLas EOI adaptarán las actividades y la metodología de las programaciones, en la medida\nde sus posibilidades, al alumnado con necesidades específicas de apoyo educativo y adoptarán\nlas medidas de atención a la diversidad que sean pertinentes.",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Disposiciones generales",
                    "content": "Artículo 1.- Objeto de la norma\nEl presente decreto tiene por objeto establecer la ordenación de las enseñanzas de\nidiomas de régimen especial en la Comunidad de Madrid, así como desarrollar los currículos de\nlos idiomas alemán, árabe, chino, danés, finés, francés, griego, inglés, irlandés, italiano, japonés,\nneerlandés, polaco, portugués, rumano, ruso, sueco, las lenguas que tienen el carácter de lengua\ncooficial en virtud de lo dispuesto en la Constitución Española y en los Estatutos de autonomía\nde las respectivas Comunidades Autónomas del Estado Español (en adelante, lenguas\ncooficiales) y el español como lengua extranjera.\nArtículo 2.- Principios generales\n1. Se fomentará la adquisición y el perfeccionamiento de las competencias del\nalumnado en una o varias lenguas, ya sea con fines generales o específicos, y se posibilitará la\nobtención de un certificado acreditativo de la superación de las exigencias académicas\nestablecidas para los niveles básico A2, intermedio B1, intermedio B2, avanzado C1 y avanzado\nC2, en los diferentes idiomas.\n2. Se potenciará especialmente el estudio de las lenguas oficiales de los Estados\nmiembros de la Unión Europea, de las lenguas cooficiales y del español como lengua extranjera.\nAsimismo, se facilitará el estudio de otras lenguas que por razones culturales, sociales o\neconómicas presenten un especial interés.\n3. Las enseñanzas de idiomas estarán orientadas al desarrollo de la competencia\ncomunicativa del alumnado y asumirán el enfoque de acción que adopta el Marco Común\nEuropeo de Referencia para las Lenguas (en adelante, MCER).\n4. La aplicación del currículo de estas enseñanzas, que forman parte del aprendizaje a lo\nlargo de toda la vida, fomentará la responsabilidad y autonomía del alumnado en su aprendizaje,\nla competencia plurilingüe y pluricultural y la dimensión intercultural por ser aspectos que\nredundan en un aprendizaje más efectivo.\n5. La consejería con competencias en Educación fomentará la investigación, la\nexperimentación y la innovación educativa y promoverá la elaboración y el intercambio de\nmateriales didácticos que sirvan de soporte a los nuevos currículos y que mejoren la práctica\ndocente.\n6. Al proceso de enseñanza se incorporarán metodologías que permitan al alumnado ser\nun elemento activo en su propio proceso de aprendizaje a través de plataformas digitales propias\nde una formación semipresencial y/o a distancia.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Artículo 1",
                            "content": "El presente decreto tiene por objeto establecer la ordenación de las enseñanzas de\nidiomas de régimen especial en la Comunidad de Madrid, así como desarrollar los currículos de\nlos idiomas alemán, árabe, chino, danés, finés, francés, griego, inglés, irlandés, italiano, japonés,\nneerlandés, polaco, portugués, rumano, ruso, sueco, las lenguas que tienen el carácter de lengua\ncooficial en virtud de lo dispuesto en la Constitución Española y en los Estatutos de autonomía\nde las respectivas Comunidades Autónomas del Estado Español (en adelante, lenguas\ncooficiales) y el español como lengua extranjera.", 
                            "subtitle": "Objeto de la norma"
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "Artículo 2",
                            "content": "1. Se fomentará la adquisición y el perfeccionamiento de las competencias del\nalumnado en una o varias lenguas, ya sea con fines generales o específicos, y se posibilitará la\nobtención de un certificado acreditativo de la superación de las exigencias académicas\nestablecidas para los niveles básico A2, intermedio B1, intermedio B2, avanzado C1 y avanzado\nC2, en los diferentes idiomas.\n2. Se potenciará especialmente el estudio de las lenguas oficiales de los Estados\nmiembros de la Unión Europea, de las lenguas cooficiales y del español como lengua extranjera.\nAsimismo, se facilitará el estudio de otras lenguas que por razones culturales, sociales o\neconómicas presenten un especial interés.\n3. Las enseñanzas de idiomas estarán orientadas al desarrollo de la competencia\ncomunicativa del alumnado y asumirán el enfoque de acción que adopta el Marco Común\nEuropeo de Referencia para las Lenguas (en adelante, MCER).\n4. La aplicación del currículo de estas enseñanzas, que forman parte del aprendizaje a lo\nlargo de toda la vida, fomentará la responsabilidad y autonomía del alumnado en su aprendizaje,\nla competencia plurilingüe y pluricultural y la dimensión intercultural por ser aspectos que\nredundan en un aprendizaje más efectivo.\n5. La consejería con competencias en Educación fomentará la investigación, la\nexperimentación y la innovación educativa y promoverá la elaboración y el intercambio de\nmateriales didácticos que sirvan de soporte a los nuevos currículos y que mejoren la práctica\ndocente.\n6. Al proceso de enseñanza se incorporarán metodologías que permitan al alumnado ser\nun elemento activo en su propio proceso de aprendizaje a través de plataformas digitales propias\nde una formación semipresencial y/o a distancia.", 
                            "subtitle": "Principios generales"
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Ordenación de las enseñanzas de idiomas",
                    "content": "Artículo 3.- Niveles que regirán los currículos de idiomas\n1. Los niveles de las enseñanzas de idiomas que se imparten en las Escuelas Oficiales\nde Idiomas (en adelante, EOI) son: nivel básico A2, nivel intermedio B1, nivel intermedio B2,\nnivel avanzado C1 y nivel avanzado C2.\n2. El nivel básico tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, de forma sencilla pero adecuada y eficaz, comprendiendo y\nproduciendo textos breves, orales o escritos, sobre asuntos cotidianos y dominando un\nrepertorio básico de recursos lingüísticos frecuentes y en lengua estándar.\n3. El nivel intermedio tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, con cierta seguridad y flexibilidad, en situaciones habituales y\nmenos cotidianas comprendiendo y produciendo textos, orales o escritos, sobre temas generales\no de interés personal, con un dominio razonable de un repertorio amplio de recursos lingüísticos\nsencillos, en una variedad formal e informal de lengua estándar.\n4. El nivel avanzado tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, con flexibilidad, eficacia y precisión, en todo tipo de situaciones,\nen los ámbitos personal, público, académico y profesional, que requieran comprender, producir\ny procesar textos orales y escritos extensos y complejos, en diversas variedades estándar de la\nlengua, con un repertorio léxico amplio, y que versen sobre temas tanto abstractos como\nconcretos, incluso aquellos con los que el hablante no esté familiarizado.\nArtículo 4.- Actividades de lengua\nLas enseñanzas de idiomas de régimen especial comprenden las siguientes actividades \nde lengua: comprensión de textos orales, comprensión de textos escritos, producción y\ncoproducción de textos orales, producción y coproducción de textos escritos y mediación.\nArtículo 5.- Currículo\n1. Se entiende por currículo de las enseñanzas oficiales de idiomas de régimen especial\nel conjunto de objetivos, competencias, contenidos, criterios de evaluación y la metodología\ndidáctica de tales enseñanzas.\n2. El currículo del nivel básico, que tiene como referencia el nivel A del MCER, se\nestablece en el anexo I. El currículo del nivel intermedio, que tiene como referencia el nivel B\ndel MCER, se establece en el anexo II. El currículo del nivel avanzado, que tiene como\nreferencia el nivel C del MCER, se establece en el anexo III. Los currículos de los diferentes\nidiomas tienen como referencia el currículo básico de los niveles intermedio B1, intermedio B2,\navanzado C1 y avanzado C2 que recoge el anexo I del Real Decreto 1041/2017, de 22 de\ndiciembre.\n3. Los currículos de los distintos niveles incluyen todas las actividades de lengua, salvo\nla de mediación en el correspondiente al nivel básico.\nArtículo 6.- Organización de los niveles por cursos\n1. La consejería con competencias en Educación determinará la organización de los\nniveles por cursos de los respectivos idiomas, que será, con carácter general, anual o\ncuatrimestral. Esta flexibilización en la organización por cursos permitirá adecuar la oferta\neducativa a los intereses del alumnado en el aprendizaje de idiomas.\n2. Las enseñanzas de los niveles básico, intermedio y avanzado podrán organizarse en\ncursos de competencia general, que incluirán todas las actividades de lengua, o de competencias\nparciales, que comprenderán una o más actividades de lengua, adaptándose a las necesidades\nespecíficas, tanto personales como profesionales, de las personas en el aprendizaje de un\nidioma.\n3. Los cursos de competencia general de todos los idiomas incluirán todas las\nactividades de lengua señaladas en el artículo 4, a excepción de la mediación en el caso del nivel\nbásico.\n4. El número de cursos que comprenderán cada uno de los niveles básico, intermedio y\navanzado de los distintos idiomas es el que se recoge en el anexo IV.\nArtículo 7.- Duración de los cursos de cada nivel e idioma\n1. Los cursos de competencia general de los niveles básico, intermedio y avanzado se\nimpartirán en el número mínimo de horas lectivas por curso indicado en el anexo V.\n2. Los cursos de competencias parciales se impartirán en un número mínimo de horas\nlectivas por curso adecuado al número de actividades de lengua que comprendan y a su grado de\ndificultad.\nArtículo 8.- Modalidades de las enseñanzas de idiomas\n1. Las enseñanzas de idiomas deben adecuarse a diferentes modelos en los que el\nalumnado pueda tener su propio ritmo de aprendizaje, en función de sus necesidades y\ndisponibilidad, mediante una organización y metodología que facilite la conciliación del\naprendizaje con otras responsabilidades. Así, las EOI podrán impartir enseñanzas oficiales de\nidiomas en las modalidades presencial, semipresencial y a distancia.\n2. Las enseñanzas de modalidad presencial son aquellas en las que la totalidad de las\nhoras lectivas se imparten en el aula de la EOI y requieren la asistencia regular del alumnado a\nclase.\n3. Las enseñanzas de modalidad semipresencial son aquellas en las que las horas\nlectivas se imparten tanto en el aula de la EOI como en el aula virtual. La consejería con\ncompetencias en Educación fijará el número mínimo de horas lectivas a impartir en un aula\nvirtual que, en ningún caso, podrá ser superior al 50 por 100 del total de horas lectivas previsto\npara el correspondiente curso, nivel e idioma. En esta modalidad de enseñanza se requiere tanto\nla asistencia regular del alumnado a clase en el centro como su participación en las actividades\nprogramadas al efecto en el aula virtual.\n4. Las enseñanzas de la modalidad a distancia son aquellas en las que el horario lectivo\nse desarrolla por completo fuera del aula de la EOI e incluyen tutorías del alumnado con el\nprofesor y pruebas de evaluación presenciales que serán obligatorias para la evaluación del\nalumnado.\nArtículo 9.- Otros cursos\n1. La consejería con competencias en Educación podrá regular y organizar cursos de\ncualquier nivel para la actualización, perfeccionamiento y especialización de competencias en\nidiomas dirigidos al profesorado y otros colectivos profesionales y, en general, a personas\nadultas con necesidades específicas de aprendizaje.\n2. Estos cursos estarán dirigidos a desarrollar una o varias actividades de lengua para\nadquirir el lenguaje específico y las habilidades comunicativas de un perfil profesional\ndeterminado.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "Artículo 3",
                            "content": "1. Los niveles de las enseñanzas de idiomas que se imparten en las Escuelas Oficiales\nde Idiomas (en adelante, EOI) son: nivel básico A2, nivel intermedio B1, nivel intermedio B2,\nnivel avanzado C1 y nivel avanzado C2.\n2. El nivel básico tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, de forma sencilla pero adecuada y eficaz, comprendiendo y\nproduciendo textos breves, orales o escritos, sobre asuntos cotidianos y dominando un\nrepertorio básico de recursos lingüísticos frecuentes y en lengua estándar.\n3. El nivel intermedio tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, con cierta seguridad y flexibilidad, en situaciones habituales y\nmenos cotidianas comprendiendo y produciendo textos, orales o escritos, sobre temas generales\no de interés personal, con un dominio razonable de un repertorio amplio de recursos lingüísticos\nsencillos, en una variedad formal e informal de lengua estándar.\n4. El nivel avanzado tiene por finalidad que el alumnado utilice el idioma interactiva,\nreceptiva y productivamente, con flexibilidad, eficacia y precisión, en todo tipo de situaciones,\nen los ámbitos personal, público, académico y profesional, que requieran comprender, producir\ny procesar textos orales y escritos extensos y complejos, en diversas variedades estándar de la\nlengua, con un repertorio léxico amplio, y que versen sobre temas tanto abstractos como\nconcretos, incluso aquellos con los que el hablante no esté familiarizado.", 
                            "subtitle": "Niveles que regirán los currículos de idiomas"
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "Artículo 4",
                            "content": "Las enseñanzas de idiomas de régimen especial comprenden las siguientes actividades \nde lengua: comprensión de textos orales, comprensión de textos escritos, producción y\ncoproducción de textos orales, producción y coproducción de textos escritos y mediación.", 
                            "subtitle": "Actividades de lengua"
                        },
                        {
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Artículo 5",
                            "content": "1. Se entiende por currículo de las enseñanzas oficiales de idiomas de régimen especial\nel conjunto de objetivos, competencias, contenidos, criterios de evaluación y la metodología\ndidáctica de tales enseñanzas.\n2. El currículo del nivel básico, que tiene como referencia el nivel A del MCER, se\nestablece en el anexo I. El currículo del nivel intermedio, que tiene como referencia el nivel B\ndel MCER, se establece en el anexo II. El currículo del nivel avanzado, que tiene como\nreferencia el nivel C del MCER, se establece en el anexo III. Los currículos de los diferentes\nidiomas tienen como referencia el currículo básico de los niveles intermedio B1, intermedio B2,\navanzado C1 y avanzado C2 que recoge el anexo I del Real Decreto 1041/2017, de 22 de\ndiciembre.\n3. Los currículos de los distintos niveles incluyen todas las actividades de lengua, salvo\nla de mediación en el correspondiente al nivel básico.", 
                            "subtitle": "Currículo"
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Artículo 6",
                            "content": "1. La consejería con competencias en Educación determinará la organización de los\nniveles por cursos de los respectivos idiomas, que será, con carácter general, anual o\ncuatrimestral. Esta flexibilización en la organización por cursos permitirá adecuar la oferta\neducativa a los intereses del alumnado en el aprendizaje de idiomas.\n2. Las enseñanzas de los niveles básico, intermedio y avanzado podrán organizarse en\ncursos de competencia general, que incluirán todas las actividades de lengua, o de competencias\nparciales, que comprenderán una o más actividades de lengua, adaptándose a las necesidades\nespecíficas, tanto personales como profesionales, de las personas en el aprendizaje de un\nidioma.\n3. Los cursos de competencia general de todos los idiomas incluirán todas las\nactividades de lengua señaladas en el artículo 4, a excepción de la mediación en el caso del nivel\nbásico.\n4. El número de cursos que comprenderán cada uno de los niveles básico, intermedio y\navanzado de los distintos idiomas es el que se recoge en el anexo IV.", 
                            "subtitle": "Organización de los niveles por cursos"
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Artículo 7",
                            "content": "1. Los cursos de competencia general de los niveles básico, intermedio y avanzado se\nimpartirán en el número mínimo de horas lectivas por curso indicado en el anexo V.\n2. Los cursos de competencias parciales se impartirán en un número mínimo de horas\nlectivas por curso adecuado al número de actividades de lengua que comprendan y a su grado de\ndificultad.", 
                            "subtitle": "Duración de los cursos de cada nivel e idioma"
                        },
                        {
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Artículo 8",
                            "content": "1. Las enseñanzas de idiomas deben adecuarse a diferentes modelos en los que el\nalumnado pueda tener su propio ritmo de aprendizaje, en función de sus necesidades y\ndisponibilidad, mediante una organización y metodología que facilite la conciliación del\naprendizaje con otras responsabilidades. Así, las EOI podrán impartir enseñanzas oficiales de\nidiomas en las modalidades presencial, semipresencial y a distancia.\n2. Las enseñanzas de modalidad presencial son aquellas en las que la totalidad de las\nhoras lectivas se imparten en el aula de la EOI y requieren la asistencia regular del alumnado a\nclase.\n3. Las enseñanzas de modalidad semipresencial son aquellas en las que las horas\nlectivas se imparten tanto en el aula de la EOI como en el aula virtual. La consejería con\ncompetencias en Educación fijará el número mínimo de horas lectivas a impartir en un aula\nvirtual que, en ningún caso, podrá ser superior al 50 por 100 del total de horas lectivas previsto\npara el correspondiente curso, nivel e idioma. En esta modalidad de enseñanza se requiere tanto\nla asistencia regular del alumnado a clase en el centro como su participación en las actividades\nprogramadas al efecto en el aula virtual.\n4. Las enseñanzas de la modalidad a distancia son aquellas en las que el horario lectivo\nse desarrolla por completo fuera del aula de la EOI e incluyen tutorías del alumnado con el\nprofesor y pruebas de evaluación presenciales que serán obligatorias para la evaluación del\nalumnado.", 
                            "subtitle": "Modalidades de las enseñanzas de idiomas"
                        },
                        {
		                    "ArtículoNumber": 9,
                            "ArtículoHeader": "Artículo 9",
                            "content": "1. La consejería con competencias en Educación podrá regular y organizar cursos de\ncualquier nivel para la actualización, perfeccionamiento y especialización de competencias en\nidiomas dirigidos al profesorado y otros colectivos profesionales y, en general, a personas\nadultas con necesidades específicas de aprendizaje.\n2. Estos cursos estarán dirigidos a desarrollar una o varias actividades de lengua para\nadquirir el lenguaje específico y las habilidades comunicativas de un perfil profesional\ndeterminado.", 
                            "subtitle": "Otros cursos"
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Acceso, admisión y matrícula",
                    "content": "Artículo 10.- Acceso a las enseñanzas\n1. Para acceder a las enseñanzas de idiomas será requisito imprescindible tener dieciséis\naños cumplidos en el año en que se comiencen los estudios. Asimismo, podrán acceder quienes\ntengan catorce años, cumplidos en el año en que comiencen los estudios, para seguir las\nenseñanzas de un idioma distinto del cursado en la Educación Secundaria Obligatoria como\nprimera lengua extranjera.\n2. Los certificados acreditativos de haber adquirido las competencias propias de los\nniveles básico A2, intermedio B1, intermedio B2 y avanzado C1, bien sean de la modalidad de\ncompetencia general, bien por competencias parciales por actividades de lengua, permitirán el\nacceso, respectivamente, a las enseñanzas de los niveles intermedio B1, intermedio B2,\navanzado C1 y avanzado C2 del idioma y la modalidad correspondiente.\n3. Los diplomas de español como lengua extranjera (DELE) de los niveles A1, A2, B1,\nB2 y C1, regulados en el Real Decreto 264/2008, de 22 de diciembre, por el que se modifica el\nReal Decreto 1137/2002, de 3 de octubre, permitirán el acceso a las enseñanzas de régimen\nespecial de español como lengua extranjera de los niveles básico A2, intermedio B1, intermedio\nB2, avanzado C1 y avanzado C2 impartidas en las EOI, respectivamente.\n4. Asimismo, podrán acceder a cualquier curso de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2, de cualquier idioma, quienes acrediten el dominio\nde las competencias requeridas en dicho idioma del curso y/o nivel anterior mediante una\nprueba que valore el dominio de las competencias lingüísticas del interesado para el acceso a un\ndeterminado curso y nivel de estas enseñanzas. La consejería competente en Educación regulará\ndicha prueba.\n5. También podrá tener en consideración a efectos de acceso las certificaciones que\nacrediten el dominio de las competencias requeridas en el idioma del curso y/o nivel anterior,\nexpedidas por instituciones siempre que éstas estén conformes a los niveles establecidos en el\nMCER.\nArtículo 11.- Admisión\nLa consejería con competencias en Educación establecerá el procedimiento de admisión\ndel alumnado de las enseñanzas de idiomas bajo condiciones de igualdad y no discriminación.\n[ORDEN 1587/2022, de 8 de junio, de la Consejería de Educación,\nUniversidades, Ciencia y Portavocía, por la que se regula el procedimiento de\nadmisión y matrícula del alumnado oficial y libre en las escuelas oficiales de\nidiomas de la Comunidad de Madrid.]\nArtículo 12.- Oferta educativa\nLa consejería con competencias en Educación autorizará la oferta educativa en las EOI,\norientada a la capacitación del alumnado para el uso de los diferentes idiomas fuera de las\netapas ordinarias del sistema educativo y la formación a lo largo de la vida, para lo que tendrá\nen cuenta:\n1. Las necesidades del entorno social, profesional y laboral de los centros.\n2. La optimización de los recursos humanos y materiales.\n3. La conciliación entre la formación en los diferentes idiomas y otros estudios o el\ndesarrollo profesional de los ciudadanos.\n4. La flexibilización de la oferta de las diferentes modalidades (presencial,\nsemipresencial y a distancia) para el estudio de los diferentes idiomas.\nArtículo 13.- Matrícula y permanencia\n1. El alumnado admitido en estas enseñanzas se matricularán en las EOI en el curso e\nidioma correspondiente.\n2. Para superar los niveles: básico, intermedio B1, intermedio B2, avanzado C1 y\navanzado C2, de los diferentes idiomas, el alumnado dispondrá de un número máximo de cursos\nequivalente al doble de los establecidos en la Comunidad de Madrid, para el idioma y nivel\ncorrespondiente.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 10,
                            "ArtículoHeader": "Artículo 10",
                            "content": "1. Para acceder a las enseñanzas de idiomas será requisito imprescindible tener dieciséis\naños cumplidos en el año en que se comiencen los estudios. Asimismo, podrán acceder quienes\ntengan catorce años, cumplidos en el año en que comiencen los estudios, para seguir las\nenseñanzas de un idioma distinto del cursado en la Educación Secundaria Obligatoria como\nprimera lengua extranjera.\n2. Los certificados acreditativos de haber adquirido las competencias propias de los\nniveles básico A2, intermedio B1, intermedio B2 y avanzado C1, bien sean de la modalidad de\ncompetencia general, bien por competencias parciales por actividades de lengua, permitirán el\nacceso, respectivamente, a las enseñanzas de los niveles intermedio B1, intermedio B2,\navanzado C1 y avanzado C2 del idioma y la modalidad correspondiente.\n3. Los diplomas de español como lengua extranjera (DELE) de los niveles A1, A2, B1,\nB2 y C1, regulados en el Real Decreto 264/2008, de 22 de diciembre, por el que se modifica el\nReal Decreto 1137/2002, de 3 de octubre, permitirán el acceso a las enseñanzas de régimen\nespecial de español como lengua extranjera de los niveles básico A2, intermedio B1, intermedio\nB2, avanzado C1 y avanzado C2 impartidas en las EOI, respectivamente.\n4. Asimismo, podrán acceder a cualquier curso de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2, de cualquier idioma, quienes acrediten el dominio\nde las competencias requeridas en dicho idioma del curso y/o nivel anterior mediante una\nprueba que valore el dominio de las competencias lingüísticas del interesado para el acceso a un\ndeterminado curso y nivel de estas enseñanzas. La consejería competente en Educación regulará\ndicha prueba.\n5. También podrá tener en consideración a efectos de acceso las certificaciones que\nacrediten el dominio de las competencias requeridas en el idioma del curso y/o nivel anterior,\nexpedidas por instituciones siempre que éstas estén conformes a los niveles establecidos en el\nMCER.", 
                            "subtitle": "Acceso a las enseñanzas"
                        },
                        {
		                    "ArtículoNumber": 11,
                            "ArtículoHeader": "Artículo 11",
                            "content": "La consejería con competencias en Educación establecerá el procedimiento de admisión\ndel alumnado de las enseñanzas de idiomas bajo condiciones de igualdad y no discriminación.\n[ORDEN 1587/2022, de 8 de junio, de la Consejería de Educación,\nUniversidades, Ciencia y Portavocía, por la que se regula el procedimiento de\nadmisión y matrícula del alumnado oficial y libre en las escuelas oficiales de\nidiomas de la Comunidad de Madrid.]", 
                            "subtitle": "Admisión"
                        },
                        {
		                    "ArtículoNumber": 12,
                            "ArtículoHeader": "Artículo 12",
                            "content": "La consejería con competencias en Educación autorizará la oferta educativa en las EOI,\norientada a la capacitación del alumnado para el uso de los diferentes idiomas fuera de las\netapas ordinarias del sistema educativo y la formación a lo largo de la vida, para lo que tendrá\nen cuenta:\n1. Las necesidades del entorno social, profesional y laboral de los centros.\n2. La optimización de los recursos humanos y materiales.\n3. La conciliación entre la formación en los diferentes idiomas y otros estudios o el\ndesarrollo profesional de los ciudadanos.\n4. La flexibilización de la oferta de las diferentes modalidades (presencial,\nsemipresencial y a distancia) para el estudio de los diferentes idiomas.", 
                            "subtitle": "Oferta educativa"
                        },
                        {
		                    "ArtículoNumber": 13,
                            "ArtículoHeader": "Artículo 13",
                            "content": "1. El alumnado admitido en estas enseñanzas se matricularán en las EOI en el curso e\nidioma correspondiente.\n2. Para superar los niveles: básico, intermedio B1, intermedio B2, avanzado C1 y\navanzado C2, de los diferentes idiomas, el alumnado dispondrá de un número máximo de cursos\nequivalente al doble de los establecidos en la Comunidad de Madrid, para el idioma y nivel\ncorrespondiente.", 
                            "subtitle": "Matrícula y permanencia"
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 4,
                    "CapítuloHeader": "Evaluación",
                    "content": "Artículo 14.- Características generales sobre evaluación\n1. La evaluación de las enseñanzas de los niveles básico, intermedio y avanzado se\nllevará a cabo por el profesorado de las EOI y se realizará teniendo como referente los\nobjetivos, competencias, contenidos y criterios de evaluación establecidos en los currículos de\nlos diferentes niveles y concretados en las programaciones didácticas.\n2. Se realizarán, al menos, una evaluación inicial de diagnóstico y una evaluación de\naprovechamiento al final de cada curso. Asimismo, a lo largo del curso, se evaluará de manera\nsistemática el progreso del proceso de enseñanza-aprendizaje del alumnado.\nArtículo 15.- Calificación de las pruebas de certificación\n1. La calificación de la prueba de certificación se expresará en los términos de "Apto" y\n"No apto".\n2. La calificación final de "Apto" de la prueba de certificación dará derecho al\ncorrespondiente Certificado acreditativo de haber superado las exigencias propias del nivel e\nidioma correspondiente (en adelante, Certificado de nivel).\nArtículo 16.- Documentos de evaluación\n1. Los documentos oficiales de evaluación para las enseñanzas de idiomas de régimen\nespecial son el expediente académico y las actas de calificación.\n2. La consejería con competencias en Educación establecerá los modelos,\nprocedimientos y custodia de los documentos de evaluación.\nArtículo 17.- El expediente académico\n1. El expediente académico es el documento básico que garantiza el traslado del\nalumnado ente los distintos centros. Hará constar la estructura de niveles y cursos, así como el\nnúmero mínimo de horas lectivas por curso establecidas en este decreto.\n2. Deberá incluir, al menos:\na. Los datos de identificación del centro.\nb. Los datos personales del alumnado.\nc. Los datos de matrícula: número, idioma, nivel, modalidad de enseñanza y de curso,\ncurso y año académico.\nd. Las calificaciones obtenidas por el alumnado, tanto en el curso como en la prueba de\ncertificación, en su caso.\ne. Información relativa a diferentes aspectos, como: acceso directo a cursos y/o niveles,\npromoción, renuncia de matrícula, anulación de matrícula, pérdida del derecho a plaza,\nsuperación del número de convocatorias establecido, traslado a otro centro y cambio de\nmodalidad de enseñanza y de curso.\nf. Información sobre la propuesta de expedición de los Certificados del nivel\ncorrespondiente, en su caso.\n3. La custodia y archivo de los expedientes académicos corresponde al Director de la\nEOI, según el procedimiento que determine la consejería con competencias en Educación.\n4. El alumnado podrá solicitar certificación de los datos recogidos en su expediente\nacadémico, que será firmada por el secretario del centro con el visto bueno del director del\nmismo.\nArtículo 18.- Las actas de calificación\nLas actas de calificación se extenderán al término de cada uno de los cursos de cada\nnivel, e incluirán la relación nominal del alumnado junto a la calificación final del curso. Irán\nfirmadas por los profesores del departamento didáctico correspondiente y deberán contar con el\nvisto bueno del Jefe del Departamento.\nArtículo 19.- Movilidad del alumnado\n1. El alumnado podrá trasladarse de centro sin haber concluido el curso, para lo que se\nseguirá el procedimiento señalado en el artículo 3 del Real Decreto 1041/2017, de 22 de\ndiciembre. Para ello, los interesados deberán aportar una certificación académica expedida por\nla EOI de procedencia.\n2. La consejería con competencias en Educación regulará las condiciones de los\ntraslados de centro en, al menos, lo que respecta a la determinación de las plazas vacantes en las\nEOI, la incorporación del alumnado que se traslada al curso pertinente y el pago de los precios\npúblicos y de las tasas establecidos para la Comunidad de Madrid.\nArtículo 20.- Certificación de los niveles\n1. La superación de la prueba específica de certificación de un nivel da derecho al\ncorrespondiente Certificado del mismo.\n2. El Certificado de nivel podrá ser de competencia general, que incluirá las actividades\nde lengua de comprensión de textos orales y escritos, de producción y coproducción de textos\norales y escritos y, en su caso, de mediación, o por competencias parciales, que corresponderá a\nuna o más de dichas actividades de lengua.\n3. La consejería con competencias en Educación expedirá los siguientes certificados de\nnivel: Certificado de nivel básico A2, Certificado de nivel intermedio B1, Certificado de nivel\nintermedio B2, Certificado de nivel avanzado C1 y Certificado de nivel avanzado C2, a\npropuesta de la EOI, según el modelo que se establezca.\n4. Los certificados de nivel deberán recoger, como mínimo, los siguientes datos:\na. Órgano que lo expide.\nb. Denominación del certificado.\nc. Modalidad de certificación: de competencia general o por competencias parciales.\nd. Actividades de lengua certificadas en cualquiera de las modalidades de certificación.\ne. Datos del alumnado: nombre, apellidos, DNI, NIE o pasaporte, fecha y lugar de\nnacimiento.\nf. Idioma, nivel que certifica (con referencia al MCER) y fecha de expedición.\n5. El interesado deberá solicitar el Certificado de nivel a través de la EOI donde superó\nla correspondiente prueba de certificación y abonar la tasa pública establecida para ello en la\nComunidad de Madrid.\nArtículo 21.- Validez de los certificados de nivel\n1. Los Certificados de nivel tendrán carácter oficial y validez en todo el territorio\nnacional.\n2. La Comunidad de Madrid podrá tener en cuenta dichos certificados en los\nprocedimientos que gestione.\n3. La posesión de un Certificado de nivel podrá eximir al interesado de las pruebas de\ncompetencias en idiomas que se establezcan y que correspondan a los niveles consignados.\n4. Los certificados de competencia general de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2 de español como lengua extranjera expedidos a\ntravés de las EOI y los diplomas de español como lengua extranjera (DELE) de los niveles A1,\nA2, B1, B2, C1 y C2 serán, respectivamente, equivalentes a todos los efectos en los\nprocedimientos que establezcan las Administraciones públicas u otros organismos en los que se\ndeban acreditar competencias en dicho idioma a los mencionados niveles.\n5. Los certificados de nivel podrán ser reconocidos por las Universidades.\n6. Asimismo, los certificados de nivel se tendrán en cuenta para la convalidación de\nmódulos relacionados con las competencias en idiomas de las enseñanzas de Formación\nProfesional, Artes Plásticas y Diseño y Enseñanzas Deportivas de régimen especial.\nArtículo 22.- Pruebas de certificación\n1. Para obtener los certificados de nivel será necesario superar una prueba específica\ncuya finalidad es determinar que el alumnado ha alcanzado el grado de dominio requerido en\naquellas actividades de lengua que se evalúen.\n2. Las pruebas de certificación serán comunes para cada idioma en toda la Comunidad\nde Madrid.\n3. La evaluación de las pruebas de certificación tendrá en cuenta los principios\ngenerales que regule el Gobierno de la Nación para las mismas.\n4. Las pruebas de certificación serán elaboradas, administradas y evaluadas por\nprofesores de las EOI, teniendo en cuenta los objetivos, las competencias, los contenidos y los\ncriterios de evaluación establecidos para cada nivel y actividad de lengua en el currículo\ncorrespondiente.\n5. Sin perjuicio de lo señalado en el apartado anterior, las pruebas de certificación\ntendrán lugar en las EOI y/o en cualquier otro centro que determine la consejería con\ncompetencias en Educación.\n6. La consejería con competencias en Educación regulará las pruebas específicas para la\nobtención de los certificados de nivel y convocará, al menos una vez al año, las pruebas para la\nobtención de los certificados de competencia general de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2 de aquellos idiomas que se hayan impartido en la\nComunidad de Madrid en ese curso académico.\n[Por Orden 2414/2019, de 1 de agosto, del Consejero de Educación e\nInvestigación, se regula la evaluación y certificación de los niveles básico,\nintermedio y avanzado de las enseñanzas de idiomas de régimen especial en\nla Comunidad de Madrid]\n[Por Resolución de 21 de marzo de 2022, de la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, se\ndeterminan los plazos de acceso, admisión y matrícula de alumnos de nuevo\ningreso para el curso 2022-2023 en las escuelas oficiales de idiomas de la\nComunidad de Madrid]\n[Por Resolución de 17 de marzo de 2022, de la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, se regula\nel procedimiento de admisión y matrícula de alumnos libres en las pruebas de\ncertificación en las Escuelas Oficiales de Idiomas de la Comunidad de\nMadrid para el año 2022.]\n7. Podrán matricularse en la prueba para obtener el Certificado acreditativo de la\nsuperación de las exigencias académicas establecidas para un determinado nivel e idioma\naquellos que cumplan los requisitos de edad establecidos en el artículo 10 de este decreto, sin\nque sea necesario que hayan cursado enseñanzas en las EOI.\n8. La superación de la prueba de certificación dará derecho al correspondiente\nCertificado de nivel.\n9. El alumnado que no superen la prueba de certificación podrán solicitar una\ncertificación académica de haber alcanzado el dominio requerido en aquellas actividades de\nlengua que las pruebas respectivas evalúen. Dicha certificación académica será expedida por la\nEOI donde el interesado realizó dicha prueba.\nArtículo 23.- Adaptación de las pruebas de certificación para las personas con discapacidad\nacreditada\n1. En el caso del alumnado con discapacidad acreditada, la aplicación de las pruebas de\ncertificación habrá de basarse en los principios de igualdad de oportunidades, no discriminación\ny compensación de desventajas.\n2. Para ello, se podrán aplicar diferentes medidas, que podrán consistir en la adaptación\nde los tiempos, la elaboración de modelos especiales de pruebas y la puesta a disposición del\ninteresado de los medios materiales y humanos, de las asistencias y apoyos y de las ayudas\ntécnicas que precise para la realización de las mismas.\n3. En cualquier caso, el alumnado que necesite condiciones especiales para la\nrealización de prueba de certificación no será dispensado de la realización de ninguna de las\npruebas de las que conste el examen, que será único para todo el alumnado.\n4. Las adaptaciones, deberán, en todos los casos, poder garantizar que el alumnado ha\nalcanzado las competencias establecidas en este decreto en cada uno de los niveles.\nArtículo 24.- Evaluación del proceso de enseñanza-aprendizaje\nEl profesorado de las EOI, además de evaluar el desarrollo del proceso de aprendizaje\ndel alumnado, evaluará los procesos de enseñanza y su propia práctica docente en relación con\nla consecución de los objetivos del currículo. Los resultados de dichas evaluaciones quedarán\nrecogidos en la memoria anual del centro y se tendrán en cuenta para modificar aquellos\naspectos de la práctica docente y del proyecto educativo que se consideren oportunos.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 14,
                            "ArtículoHeader": "Artículo 14",
                            "content": "1. La evaluación de las enseñanzas de los niveles básico, intermedio y avanzado se\nllevará a cabo por el profesorado de las EOI y se realizará teniendo como referente los\nobjetivos, competencias, contenidos y criterios de evaluación establecidos en los currículos de\nlos diferentes niveles y concretados en las programaciones didácticas.\n2. Se realizarán, al menos, una evaluación inicial de diagnóstico y una evaluación de\naprovechamiento al final de cada curso. Asimismo, a lo largo del curso, se evaluará de manera\nsistemática el progreso del proceso de enseñanza-aprendizaje del alumnado.", 
                            "subtitle": "- Características generales sobre evaluación"
                        },
                        {
		                    "ArtículoNumber": 15,
                            "ArtículoHeader": "Artículo 15",
                            "content": "1. La calificación de la prueba de certificación se expresará en los términos de "Apto" y\n"No apto".\n2. La calificación final de "Apto" de la prueba de certificación dará derecho al\ncorrespondiente Certificado acreditativo de haber superado las exigencias propias del nivel e\nidioma correspondiente (en adelante, Certificado de nivel)", 
                            "subtitle": "Calificación de las pruebas de certificación"
                        },
                        {
		                    "ArtículoNumber": 16,
                            "ArtículoHeader": "Artículo 16",
                            "content": "1. Los documentos oficiales de evaluación para las enseñanzas de idiomas de régimen\nespecial son el expediente académico y las actas de calificación.\n2. La consejería con competencias en Educación establecerá los modelos,\nprocedimientos y custodia de los documentos de evaluación.", 
                            "subtitle": "Documentos de evaluación"
                        },
                        {
		                    "ArtículoNumber": 17,
                            "ArtículoHeader": "Artículo 17",
                            "content": "1. El expediente académico es el documento básico que garantiza el traslado del\nalumnado ente los distintos centros. Hará constar la estructura de niveles y cursos, así como el\nnúmero mínimo de horas lectivas por curso establecidas en este decreto.\n2. Deberá incluir, al menos:\na. Los datos de identificación del centro.\nb. Los datos personales del alumnado.\nc. Los datos de matrícula: número, idioma, nivel, modalidad de enseñanza y de curso,\ncurso y año académico.\nd. Las calificaciones obtenidas por el alumnado, tanto en el curso como en la prueba de\ncertificación, en su caso.\ne. Información relativa a diferentes aspectos, como: acceso directo a cursos y/o niveles,\npromoción, renuncia de matrícula, anulación de matrícula, pérdida del derecho a plaza,\nsuperación del número de convocatorias establecido, traslado a otro centro y cambio de\nmodalidad de enseñanza y de curso.\nf. Información sobre la propuesta de expedición de los Certificados del nivel\ncorrespondiente, en su caso.\n3. La custodia y archivo de los expedientes académicos corresponde al Director de la\nEOI, según el procedimiento que determine la consejería con competencias en Educación.\n4. El alumnado podrá solicitar certificación de los datos recogidos en su expediente\nacadémico, que será firmada por el secretario del centro con el visto bueno del director del\nmismo.", 
                            "subtitle": "El expediente académico"
                        },
                        {
		                    "ArtículoNumber": 18,
                            "ArtículoHeader": "Artículo 18",
                            "content": "Las actas de calificación se extenderán al término de cada uno de los cursos de cada\nnivel, e incluirán la relación nominal del alumnado junto a la calificación final del curso. Irán\nfirmadas por los profesores del departamento didáctico correspondiente y deberán contar con el\nvisto bueno del Jefe del Departamento.", 
                            "subtitle": "Las actas de calificación"
                        },
                        {
		                    "ArtículoNumber": 19,
                            "ArtículoHeader": "Artículo 19",
                            "content": "1. El alumnado podrá trasladarse de centro sin haber concluido el curso, para lo que se\nseguirá el procedimiento señalado en el artículo 3 del Real Decreto 1041/2017, de 22 de\ndiciembre. Para ello, los interesados deberán aportar una certificación académica expedida por\nla EOI de procedencia.\n2. La consejería con competencias en Educación regulará las condiciones de los\ntraslados de centro en, al menos, lo que respecta a la determinación de las plazas vacantes en las\nEOI, la incorporación del alumnado que se traslada al curso pertinente y el pago de los precios\npúblicos y de las tasas establecidos para la Comunidad de Madrid.", 
                            "subtitle": "Movilidad del alumnado"
                        },
                        {
		                    "ArtículoNumber": 20,
                            "ArtículoHeader": "Artículo 20",
                            "content": "1. La superación de la prueba específica de certificación de un nivel da derecho al\ncorrespondiente Certificado del mismo.\n2. El Certificado de nivel podrá ser de competencia general, que incluirá las actividades\nde lengua de comprensión de textos orales y escritos, de producción y coproducción de textos\norales y escritos y, en su caso, de mediación, o por competencias parciales, que corresponderá a\nuna o más de dichas actividades de lengua.\n3. La consejería con competencias en Educación expedirá los siguientes certificados de\nnivel: Certificado de nivel básico A2, Certificado de nivel intermedio B1, Certificado de nivel\nintermedio B2, Certificado de nivel avanzado C1 y Certificado de nivel avanzado C2, a\npropuesta de la EOI, según el modelo que se establezca.\n4. Los certificados de nivel deberán recoger, como mínimo, los siguientes datos:\na. Órgano que lo expide.\nb. Denominación del certificado.\nc. Modalidad de certificación: de competencia general o por competencias parciales.\nd. Actividades de lengua certificadas en cualquiera de las modalidades de certificación.\ne. Datos del alumnado: nombre, apellidos, DNI, NIE o pasaporte, fecha y lugar de\nnacimiento.\nf. Idioma, nivel que certifica (con referencia al MCER) y fecha de expedición.\n5. El interesado deberá solicitar el Certificado de nivel a través de la EOI donde superó\nla correspondiente prueba de certificación y abonar la tasa pública establecida para ello en la\nComunidad de Madrid.", 
                            "subtitle": "Certificación de los niveles"
                        },
                        {
		                    "ArtículoNumber": 21,
                            "ArtículoHeader": "Artículo 21",
                            "content": "1. Los Certificados de nivel tendrán carácter oficial y validez en todo el territorio\nnacional.\n2. La Comunidad de Madrid podrá tener en cuenta dichos certificados en los\nprocedimientos que gestione.\n3. La posesión de un Certificado de nivel podrá eximir al interesado de las pruebas de\ncompetencias en idiomas que se establezcan y que correspondan a los niveles consignados.\n4. Los certificados de competencia general de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2 de español como lengua extranjera expedidos a\ntravés de las EOI y los diplomas de español como lengua extranjera (DELE) de los niveles A1,\nA2, B1, B2, C1 y C2 serán, respectivamente, equivalentes a todos los efectos en los\nprocedimientos que establezcan las Administraciones públicas u otros organismos en los que se\ndeban acreditar competencias en dicho idioma a los mencionados niveles.\n5. Los certificados de nivel podrán ser reconocidos por las Universidades.\n6. Asimismo, los certificados de nivel se tendrán en cuenta para la convalidación de\nmódulos relacionados con las competencias en idiomas de las enseñanzas de Formación\nProfesional, Artes Plásticas y Diseño y Enseñanzas Deportivas de régimen especial.", 
                            "subtitle": "Validez de los certificados de nivel"
                        },
                        {
		                    "ArtículoNumber": 22,
                            "ArtículoHeader": "Artículo 22",
                            "content": "1. Para obtener los certificados de nivel será necesario superar una prueba específica\ncuya finalidad es determinar que el alumnado ha alcanzado el grado de dominio requerido en\naquellas actividades de lengua que se evalúen.\n2. Las pruebas de certificación serán comunes para cada idioma en toda la Comunidad\nde Madrid.\n3. La evaluación de las pruebas de certificación tendrá en cuenta los principios\ngenerales que regule el Gobierno de la Nación para las mismas.\n4. Las pruebas de certificación serán elaboradas, administradas y evaluadas por\nprofesores de las EOI, teniendo en cuenta los objetivos, las competencias, los contenidos y los\ncriterios de evaluación establecidos para cada nivel y actividad de lengua en el currículo\ncorrespondiente.\n5. Sin perjuicio de lo señalado en el apartado anterior, las pruebas de certificación\ntendrán lugar en las EOI y/o en cualquier otro centro que determine la consejería con\ncompetencias en Educación.\n6. La consejería con competencias en Educación regulará las pruebas específicas para la\nobtención de los certificados de nivel y convocará, al menos una vez al año, las pruebas para la\nobtención de los certificados de competencia general de los niveles básico A2, intermedio B1,\nintermedio B2, avanzado C1 y avanzado C2 de aquellos idiomas que se hayan impartido en la\nComunidad de Madrid en ese curso académico.\n[Por Orden 2414/2019, de 1 de agosto, del Consejero de Educación e\nInvestigación, se regula la evaluación y certificación de los niveles básico,\nintermedio y avanzado de las enseñanzas de idiomas de régimen especial en\nla Comunidad de Madrid]\n[Por Resolución de 21 de marzo de 2022, de la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, se\ndeterminan los plazos de acceso, admisión y matrícula de alumnos de nuevo\ningreso para el curso 2022-2023 en las escuelas oficiales de idiomas de la\nComunidad de Madrid]\n[Por Resolución de 17 de marzo de 2022, de la Dirección General de\nEducación Secundaria, Formación Profesional y Régimen Especial, se regula\nel procedimiento de admisión y matrícula de alumnos libres en las pruebas de\ncertificación en las Escuelas Oficiales de Idiomas de la Comunidad de\nMadrid para el año 2022.]\n7. Podrán matricularse en la prueba para obtener el Certificado acreditativo de la\nsuperación de las exigencias académicas establecidas para un determinado nivel e idioma\naquellos que cumplan los requisitos de edad establecidos en el artículo 10 de este decreto, sin\nque sea necesario que hayan cursado enseñanzas en las EOI.\n8. La superación de la prueba de certificación dará derecho al correspondiente\nCertificado de nivel.\n9. El alumnado que no superen la prueba de certificación podrán solicitar una\ncertificación académica de haber alcanzado el dominio requerido en aquellas actividades de\nlengua que las pruebas respectivas evalúen. Dicha certificación académica será expedida por la\nEOI donde el interesado realizó dicha prueba.\n", 
                            "subtitle": "Pruebas de certificación"
                        },
                        {
		                    "ArtículoNumber": 23,
                            "ArtículoHeader": "Artículo 23",
                            "content": "1. En el caso del alumnado con discapacidad acreditada, la aplicación de las pruebas de\ncertificación habrá de basarse en los principios de igualdad de oportunidades, no discriminación\ny compensación de desventajas.\n2. Para ello, se podrán aplicar diferentes medidas, que podrán consistir en la adaptación\nde los tiempos, la elaboración de modelos especiales de pruebas y la puesta a disposición del\ninteresado de los medios materiales y humanos, de las asistencias y apoyos y de las ayudas\ntécnicas que precise para la realización de las mismas.\n3. En cualquier caso, el alumnado que necesite condiciones especiales para la\nrealización de prueba de certificación no será dispensado de la realización de ninguna de las\npruebas de las que conste el examen, que será único para todo el alumnado.\n4. Las adaptaciones, deberán, en todos los casos, poder garantizar que el alumnado ha\nalcanzado las competencias establecidas en este decreto en cada uno de los niveles.", 
                            "subtitle": "Adaptación de las pruebas de certificación para las personas con discapacidad\nacreditada"
                        },
                        {
		                    "ArtículoNumber": 24,
                            "ArtículoHeader": "Artículo 24",
                            "content": "El profesorado de las EOI, además de evaluar el desarrollo del proceso de aprendizaje\ndel alumnado, evaluará los procesos de enseñanza y su propia práctica docente en relación con\nla consecución de los objetivos del currículo. Los resultados de dichas evaluaciones quedarán\nrecogidos en la memoria anual del centro y se tendrán en cuenta para modificar aquellos\naspectos de la práctica docente y del proyecto educativo que se consideren oportunos.", 
                            "subtitle": "Evaluación del proceso de enseñanza-aprendizaje"
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 5,
                    "CapítuloHeader": "Centros",
                    "content": "Artículo 25.- Escuelas Oficiales de Idiomas\n1. Las enseñanzas de idiomas de régimen especial se impartirán en las EOI de la\nComunidad de Madrid.\n2. La consejería con competencias en Educación autorizará los idiomas que podrá\nimpartir cada EOI.\nArtículo 26.- Requisitos mínimos de espacios e instalaciones de los centros\n1. Las instalaciones de las EOI deberán reunir las condiciones de seguridad estructural,\nde seguridad en caso de incendio, de seguridad de utilización, de salubridad, de protección\nfrente al ruido y de ahorro de energía que señala la legislación vigente. Asimismo, deberán\ncumplir los requisitos de protección laboral establecidos en la legislación vigente.\n2. Los edificios y todas las instalaciones de las EOI deberán disponer de las condiciones\nde accesibilidad universal exigidas por la legislación relativa a las condiciones básicas de\naccesibilidad universal y no discriminación de personas con discapacidad.\n3. Las EOI contarán los edificios, el equipamiento y las instalaciones necesarias para el\ncorrecto desarrollo de las actividades educativas propias de estos centros, dispondrá de una\nsuperficie mínima de 1,5 m2 por alumno y deberán contar, como mínimo, con las siguientes\ninstalaciones:\na. Despachos para funciones directivas y de coordinación de departamento, de tamaño\nadecuado al número de puestos escolares.\nb. Secretaría y espacios destinados a servicios administrativos.\nc. Una o varias salas de profesores adecuadas al número de puestos escolares\nautorizados.\nd. Un número de aulas suficientes destinadas a la impartición de las clases de los\ndiferentes idiomas, de acuerdo con el número de puestos escolares autorizados y con\nuna superficie mínima adecuada. Deberán estar equipadas con los medios audiovisuales\ny tecnologías de la información y la comunicación necesarias para garantizar una\nenseñanza de idiomas de calidad.\ne. Una o varias salas de usos múltiples en función del número de puestos escolares.\nf. Uno o varios espacios de uso polivalente provistos del material informático y\naudiovisual necesario que permita una utilización simultánea por parte de, al menos, 20\nalumnos.\ng. Una biblioteca con fondo bibliográfico, audiovisual. Dispondrán de una sala de\nlectura, archivo y sistema de préstamo.\nh. Aseos y servicios higiénico-sanitarios en número adecuado a la capacidad del centro,\ntanto para el alumnado como para el profesorado y personal de administración y\nservicios, así como aseos y servicios higiénico-sanitarios adaptados para personas con\ndiscapacidad en el número, proporción y condiciones de uso funcional que la legislación\naplicable en materia de accesibilidad establezca.\ni. Salidas de emergencia debidamente señalizadas.\n4. Además de lo establecido en los apartados anteriores, con el objeto de garantizar una\nenseñanza de calidad, las EOI de nueva creación deberán situarse en dependencias que reúnan\nlas condiciones técnicas y acústicas necesarias para la enseñanza de idiomas, sin perjuicio de\nque sus instalaciones puedan ser utilizadas para la realización de otras actividades de carácter\neducativo o cultural.\nArtículo 27.- Ratio de alumnado por grupo\nLa consejería con competencias en Educación establecerá la relación profesor-alumno\npor grupo, que no podrá ser superior a 25 por grupo en ninguno de los niveles.\nArtículo 28.- Autonomía pedagógica, de gestión y organizativa de las EOI\n1. En el ámbito de la autonomía pedagógica, organizativa y de gestión de centros que\nrecoge el artículo 120.2 de la LOE, las EOI deberán desarrollar, elaborar, aprobar y ejecutar un\nproyecto educativo y un proyecto de gestión, así como las normas de organización y\nfuncionamiento del centro.\n2. En el marco establecido por este decreto y por las normas que lo desarrollen, las EOI\ndispondrán de autonomía pedagógica, en el contexto de su proyecto educativo, para desarrollar\ny complementar los currículos, adaptándolos a las características concretas del entorno\nsocioeconómico, cultural y profesional del centro y a las características y necesidades del\nalumnado al que se dirige.\n3. En los procesos de enseñanza y aprendizaje se tendrán en cuenta, en el momento de\nprogramar actividades, las características del alumnado, integrando el principio de igualdad de\noportunidades entre mujeres y hombres, la prevención de la violencia de género y la integración\ndel respeto y la no discriminación por motivos de orientación y diversidad sexual e identidad\ny/o expresión de género, que estarán presentes en el proceso de enseñanza aprendizaje.\n4. La concreción del currículo se llevará a cabo en las programaciones didácticas de los\ndiferentes idiomas. La metodología didáctica potenciará el aprendizaje autónomo del alumnado,\nfomentará la igualdad y evitará la discriminación de cualquier tipo.\n5. Las EOI propiciarán el trabajo en equipo del profesorado y fomentarán el desarrollo\nde la formación del profesorado, la investigación y la innovación.\nArtículo 29.- Programación general anual\n1. Las EOI elaborarán al principio de cada curso una programación general anual que\nrecoja todos los aspectos relativos a la organización y funcionamiento del centro, incluidos los\nproyectos, las programaciones didácticas de cada idioma, las modificaciones que puedan\nhaberse producido en las normas internas propias del centro y todos los planes de actuación\nacordados y aprobados.\n2. Las iniciativas que los centros adopten en virtud de su autonomía pedagógica y\norganizativa quedarán reflejadas en la programación general anual del centro.\n3. Las EOI incluirán en la programación general anual los cursos para la actualización,\nperfeccionamiento y especialización de competencias en idiomas, a que se refiere el artículo 10,\nasí como cualquier otro proyecto que haya sido autorizado por la consejería con competencias\nen Educación.\n4. Al finalizar el curso, la EOI evaluará el grado de cumplimiento de la Programación\nGeneral Anual, así como también valorará los resultados de las distintas evaluaciones. Las\nconclusiones más relevantes serán recogidas en una memoria anual.\nArtículo 30.- Los proyectos de innovación en el marco de la autonomía pedagógica de las EOI\n1. Las EOI de la Comunidad de Madrid podrán desarrollar proyectos educativos de\ninnovación y de experimentación en los términos que establezca la consejería con competencias\nen Educación, dentro de las posibilidades que permita la normativa aplicable, sin que, en ningún\ncaso, se impongan aportaciones al alumnado, ni exigencias para la Administración educativa.\nDichos proyectos deberán hacerse públicos para facilitar su conocimiento por el conjunto de la\ncomunidad educativa.\n2. Dentro de los proyectos educativos de innovación y experimentación a los que alude\nel apartado anterior, las EOI podrán proponer, entre otros, aquellos que promuevan el empleo de\ntecnologías digitales, la participación del alumnado en programas europeos de movilidad, así\ncomo proyectos dirigidos a cursos de perfeccionamiento y especialización de competencias en\nidiomas dirigidos al profesorado y otros colectivos profesionales y en general, a personas\nadultas con necesidades específicas de aprendizaje de idiomas.\n3. Las EOI evaluarán los proyectos que estén desarrollando y su adecuación a las\ncaracterísticas del alumnado. Los resultados de la evaluación se incluirán en la memoria anual\nde la Escuela y se tendrán en cuenta para modificar aquellos aspectos que se consideren\noportunos.\nArtículo 31.- Programación didáctica\n1. El equipo directivo coordinará la elaboración de una programación didáctica para\ncada idioma, que se realizará de forma colegiada por parte del departamento didáctico\ncorrespondiente, y que deberá ser aplicada por todos los profesores que componen dicho\ndepartamento. Este documento incluirá, al menos, los siguientes elementos:\na. Idioma, niveles, cursos por nivel y duración de cada curso.\nb. Modalidad de enseñanza: presencial, semipresencial y/o a distancia.\nc. Objetivos generales de cada nivel según el currículo establecido en este decreto.\nd. Metodología y recursos didácticos según las diferentes modalidades de enseñanza.\ne. Calendario de actividades.\nf. En su caso, características de otros cursos autorizados por la consejería con\ncompetencias en Educación dentro del plan de estudios derivado de los proyectos\neducativos de innovación y experimentación autorizados.\ng. La programación de cada curso que, a su vez, deberá incluir al menos los siguientes\nelementos:\n1.o Objetivos específicos del curso en relación al nivel.\n2.o Actividades de lengua que lo integran.\n3.\no Competencias y contenidos para cada actividad de lengua. Secuenciación y\ntemporalización de las actividades de enseñanza-aprendizaje a desarrollar.\n4.o Actividades de evaluación, secuenciación y temporalización de las mismas.\n5.o Recursos e instrumentos necesarios para la evaluación.\n6.o Criterios de evaluación y de calificación.\n7.o Actividades y procedimientos de refuerzo.\n2. El departamento didáctico adecuará las programaciones a las características de cada\ngrupo de alumnos.\n3. Los departamentos didácticos también elaborarán las programaciones de los cursos\npara la actualización, perfeccionamiento y especialización de competencias en idiomas, que\ndeberán ser autorizados por la consejería con competencias en Educación.\nArtículo 32.- Adaptación de estas enseñanzas a las personas con necesidad específica de apoyo\neducativo\nLas EOI adaptarán las actividades y la metodología de las programaciones, en la medida\nde sus posibilidades, al alumnado con necesidades específicas de apoyo educativo y adoptarán\nlas medidas de atención a la diversidad que sean pertinentes.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 25,
                            "ArtículoHeader": "Artículo 25",
                            "content": "1. Las enseñanzas de idiomas de régimen especial se impartirán en las EOI de la\nComunidad de Madrid.\n2. La consejería con competencias en Educación autorizará los idiomas que podrá\nimpartir cada EOI.", 
                            "subtitle": "Escuelas Oficiales de Idiomas"
                        },
                        {
		                    "ArtículoNumber": 26,
                            "ArtículoHeader": "Artículo 26",
                            "content": "1. Las instalaciones de las EOI deberán reunir las condiciones de seguridad estructural,\nde seguridad en caso de incendio, de seguridad de utilización, de salubridad, de protección\nfrente al ruido y de ahorro de energía que señala la legislación vigente. Asimismo, deberán\ncumplir los requisitos de protección laboral establecidos en la legislación vigente.\n2. Los edificios y todas las instalaciones de las EOI deberán disponer de las condiciones\nde accesibilidad universal exigidas por la legislación relativa a las condiciones básicas de\naccesibilidad universal y no discriminación de personas con discapacidad.\n3. Las EOI contarán los edificios, el equipamiento y las instalaciones necesarias para el\ncorrecto desarrollo de las actividades educativas propias de estos centros, dispondrá de una\nsuperficie mínima de 1,5 m2 por alumno y deberán contar, como mínimo, con las siguientes\ninstalaciones:\na. Despachos para funciones directivas y de coordinación de departamento, de tamaño\nadecuado al número de puestos escolares.\nb. Secretaría y espacios destinados a servicios administrativos.\nc. Una o varias salas de profesores adecuadas al número de puestos escolares\nautorizados.\nd. Un número de aulas suficientes destinadas a la impartición de las clases de los\ndiferentes idiomas, de acuerdo con el número de puestos escolares autorizados y con\nuna superficie mínima adecuada. Deberán estar equipadas con los medios audiovisuales\ny tecnologías de la información y la comunicación necesarias para garantizar una\nenseñanza de idiomas de calidad.\ne. Una o varias salas de usos múltiples en función del número de puestos escolares.\nf. Uno o varios espacios de uso polivalente provistos del material informático y\naudiovisual necesario que permita una utilización simultánea por parte de, al menos, 20\nalumnos.\ng. Una biblioteca con fondo bibliográfico, audiovisual. Dispondrán de una sala de\nlectura, archivo y sistema de préstamo.\nh. Aseos y servicios higiénico-sanitarios en número adecuado a la capacidad del centro,\ntanto para el alumnado como para el profesorado y personal de administración y\nservicios, así como aseos y servicios higiénico-sanitarios adaptados para personas con\ndiscapacidad en el número, proporción y condiciones de uso funcional que la legislación\naplicable en materia de accesibilidad establezca.\ni. Salidas de emergencia debidamente señalizadas.\n4. Además de lo establecido en los apartados anteriores, con el objeto de garantizar una\nenseñanza de calidad, las EOI de nueva creación deberán situarse en dependencias que reúnan\nlas condiciones técnicas y acústicas necesarias para la enseñanza de idiomas, sin perjuicio de\nque sus instalaciones puedan ser utilizadas para la realización de otras actividades de carácter\neducativo o cultural.", 
                            "subtitle": "Requisitos mínimos de espacios e instalaciones de los centros"
                        },
                        {
		                    "ArtículoNumber": 27,
                            "ArtículoHeader": "Artículo 27",
                            "content": "La consejería con competencias en Educación establecerá la relación profesor-alumno\npor grupo, que no podrá ser superior a 25 por grupo en ninguno de los niveles.", 
                            "subtitle": "Ratio de alumnado por grupo"
                        },
                        {
		                    "ArtículoNumber": 28,
                            "ArtículoHeader": "Artículo 28",
                            "content": "1. En el ámbito de la autonomía pedagógica, organizativa y de gestión de centros que\nrecoge el artículo 120.2 de la LOE, las EOI deberán desarrollar, elaborar, aprobar y ejecutar un\nproyecto educativo y un proyecto de gestión, así como las normas de organización y\nfuncionamiento del centro.\n2. En el marco establecido por este decreto y por las normas que lo desarrollen, las EOI\ndispondrán de autonomía pedagógica, en el contexto de su proyecto educativo, para desarrollar\ny complementar los currículos, adaptándolos a las características concretas del entorno\nsocioeconómico, cultural y profesional del centro y a las características y necesidades del\nalumnado al que se dirige.\n3. En los procesos de enseñanza y aprendizaje se tendrán en cuenta, en el momento de\nprogramar actividades, las características del alumnado, integrando el principio de igualdad de\noportunidades entre mujeres y hombres, la prevención de la violencia de género y la integración\ndel respeto y la no discriminación por motivos de orientación y diversidad sexual e identidad\ny/o expresión de género, que estarán presentes en el proceso de enseñanza aprendizaje.\n4. La concreción del currículo se llevará a cabo en las programaciones didácticas de los\ndiferentes idiomas. La metodología didáctica potenciará el aprendizaje autónomo del alumnado,\nfomentará la igualdad y evitará la discriminación de cualquier tipo.\n5. Las EOI propiciarán el trabajo en equipo del profesorado y fomentarán el desarrollo\nde la formación del profesorado, la investigación y la innovación.", 
                            "subtitle": "Autonomía pedagógica, de gestión y organizativa de las EOI"
                        },
                        {
		                    "ArtículoNumber": 29,
                            "ArtículoHeader": "Artículo 29",
                            "content": "1. Las EOI elaborarán al principio de cada curso una programación general anual que\nrecoja todos los aspectos relativos a la organización y funcionamiento del centro, incluidos los\nproyectos, las programaciones didácticas de cada idioma, las modificaciones que puedan\nhaberse producido en las normas internas propias del centro y todos los planes de actuación\nacordados y aprobados.\n2. Las iniciativas que los centros adopten en virtud de su autonomía pedagógica y\norganizativa quedarán reflejadas en la programación general anual del centro.\n3. Las EOI incluirán en la programación general anual los cursos para la actualización,\nperfeccionamiento y especialización de competencias en idiomas, a que se refiere el artículo 10,\nasí como cualquier otro proyecto que haya sido autorizado por la consejería con competencias\nen Educación.\n4. Al finalizar el curso, la EOI evaluará el grado de cumplimiento de la Programación\nGeneral Anual, así como también valorará los resultados de las distintas evaluaciones. Las\nconclusiones más relevantes serán recogidas en una memoria anual.", 
                            "subtitle": "Programación general anual"
                        },
                        {
		                    "ArtículoNumber": 30,
                            "ArtículoHeader": "Artículo 30",
                            "content": "1. Las EOI de la Comunidad de Madrid podrán desarrollar proyectos educativos de\ninnovación y de experimentación en los términos que establezca la consejería con competencias\nen Educación, dentro de las posibilidades que permita la normativa aplicable, sin que, en ningún\ncaso, se impongan aportaciones al alumnado, ni exigencias para la Administración educativa.\nDichos proyectos deberán hacerse públicos para facilitar su conocimiento por el conjunto de la\ncomunidad educativa.\n2. Dentro de los proyectos educativos de innovación y experimentación a los que alude\nel apartado anterior, las EOI podrán proponer, entre otros, aquellos que promuevan el empleo de\ntecnologías digitales, la participación del alumnado en programas europeos de movilidad, así\ncomo proyectos dirigidos a cursos de perfeccionamiento y especialización de competencias en\nidiomas dirigidos al profesorado y otros colectivos profesionales y en general, a personas\nadultas con necesidades específicas de aprendizaje de idiomas.\n3. Las EOI evaluarán los proyectos que estén desarrollando y su adecuación a las\ncaracterísticas del alumnado. Los resultados de la evaluación se incluirán en la memoria anual\nde la Escuela y se tendrán en cuenta para modificar aquellos aspectos que se consideren\noportunos.", 
                            "subtitle": "Los proyectos de innovación en el marco de la autonomía pedagógica de las EOI"
                        },
                        {
		                    "ArtículoNumber": 31,
                            "ArtículoHeader": "Artículo 31",
                            "content": "1. El equipo directivo coordinará la elaboración de una programación didáctica para\ncada idioma, que se realizará de forma colegiada por parte del departamento didáctico\ncorrespondiente, y que deberá ser aplicada por todos los profesores que componen dicho\ndepartamento. Este documento incluirá, al menos, los siguientes elementos:\na. Idioma, niveles, cursos por nivel y duración de cada curso.\nb. Modalidad de enseñanza: presencial, semipresencial y/o a distancia.\nc. Objetivos generales de cada nivel según el currículo establecido en este decreto.\nd. Metodología y recursos didácticos según las diferentes modalidades de enseñanza.\ne. Calendario de actividades.\nf. En su caso, características de otros cursos autorizados por la consejería con\ncompetencias en Educación dentro del plan de estudios derivado de los proyectos\neducativos de innovación y experimentación autorizados.\ng. La programación de cada curso que, a su vez, deberá incluir al menos los siguientes\nelementos:\n1.o Objetivos específicos del curso en relación al nivel.\n2.o Actividades de lengua que lo integran.\n3.\no Competencias y contenidos para cada actividad de lengua. Secuenciación y\ntemporalización de las actividades de enseñanza-aprendizaje a desarrollar.\n4.o Actividades de evaluación, secuenciación y temporalización de las mismas.\n5.o Recursos e instrumentos necesarios para la evaluación.\n6.o Criterios de evaluación y de calificación.\n7.o Actividades y procedimientos de refuerzo.\n2. El departamento didáctico adecuará las programaciones a las características de cada\ngrupo de alumnos.\n3. Los departamentos didácticos también elaborarán las programaciones de los cursos\npara la actualización, perfeccionamiento y especialización de competencias en idiomas, que\ndeberán ser autorizados por la consejería con competencias en Educación.", 
                            "subtitle": "Programación didáctica"
                        },
                        {
		                    "ArtículoNumber": 32,
                            "ArtículoHeader": "Artículo 32",
                            "content": "Las EOI adaptarán las actividades y la metodología de las programaciones, en la medida\nde sus posibilidades, al alumnado con necesidades específicas de apoyo educativo y adoptarán\nlas medidas de atención a la diversidad que sean pertinentes.", 
                            "subtitle": "Adaptación de estas enseñanzas a las personas con necesidad específica de apoyo\neducativo"
                        }]
                    }]
                }

            ]
        }],
        "Disposición": [{
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL PRIMERA",
            "content": "El Servicio de Inspección Educativa supervisará las enseñanzas de idiomas y asesorará a\nlas EOI con especial dedicación a la documentación académica y a la evaluación, tanto del\nalumnado como de la práctica docente.",
            "subtitle": "Supervisión de las enseñanzas de idiomas"
        },
        {
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL SEGUNDA",
            "content": "Las equivalencias entre las enseñanzas reguladas por este Decreto y las establecidas por\nlos Reales Decretos 967/1988, de 2 de septiembre, sobre Ordenación de las Enseñanzas\ncorrespondientes al primer nivel de las enseñanzas especializadas de idiomas; 944/2003, de 18\nde julio, por el que se establece la estructura de las enseñanzas de idiomas de régimen especial\nreguladas por la Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación; y\n1629/2006, de 29 de diciembre, por el que se fijan los aspectos básicos del currículo de las\nenseñanzas de idiomas de régimen especial reguladas por la Ley Orgánica 2/2006, de 3 de\nmayo, de Educación, son las que se determinan en el anexo II del Real Decreto 1041/2017, de\n22 de diciembre.",
            "subtitle": "Equivalencia entre enseñanzas de idiomas de régimen especial"
        },
        {
            "type": "ADICIONAL",
            "DisposiciónHeader": "DISPOSICIÓN ADICIONAL TERCERA",
            "content": "Según establece el Real Decreto 1041/2017, de 22 de diciembre, la consejería con\ncompetencias en Educación facilitará la realización de pruebas homologadas para obtener el\nCertificado de nivel en el idioma cursado, del alumnado de la Educación Secundaria y de\nFormación Profesional.",
            "subtitle": "Correspondencia con otras enseñanzas"
        },
        {
            "type": "TRANSITORIA",
            "DisposiciónHeader": "DISPOSICIÓN TRANSITORIA ÚNICA",
            "content": "La incorporación del alumnado procedente de las enseñanzas reguladas por el Real\nDecreto 1629/2006, de 29 de diciembre, por el que se fijan los aspectos básicos del currículo de\nlas enseñanzas de idiomas de régimen especial reguladas por la Ley Orgánica 2/2006, de 3 de\nmayo, de Educación, modificado por el Real Decreto 999/2012, de 29 de junio, se hará al curso\nque corresponda, según se indica en el anexo VI.",
            "subtitle": "Incorporación del alumnado de las enseñanzas que se extinguen a las reguladas por el presente\ndecreto"
        },
        {
            "type": "DEROGATORIA",
            "DisposiciónHeader": "DISPOSICIÓN DEROGATORIA ÚNICA",
            "content": "1. Queda derogado el Decreto 31/2007, de 14 de junio, del Consejo de Gobierno, por el\nque se establecen los currículos del Nivel Básico y del Nivel Intermedio de las enseñanzas de\nlas Escuelas Oficiales de Idiomas de la Comunidad de Madrid.\n2. Queda derogado el Decreto 98/2008, de 17 de julio, del Consejo de Gobierno, por el\nque se establece el currículo del nivel avanzado de las enseñanzas de las Escuelas Oficiales de\nIdiomas de la Comunidad de Madrid.\n3. Quedan derogadas las Órdenes 3661/2007, de 6 de julio, de la Consejera de\nEducación, por la que se regula para la Comunidad de Madrid la implantación y la organización\nde las enseñanzas de idiomas de régimen especial derivadas de la Ley Orgánica 2/2006, de 3 de\nmayo, de Educación; 1798/2008, de 7 de abril, de la Consejería de Educación, por la que se\nregula para la Comunidad de Madrid la evaluación en las Enseñanzas de Idiomas de Régimen\nEspecial; 2318/2008, de 29 de abril, por la que se regula para la Comunidad de Madrid la\nprueba de certificación de los niveles básico, intermedio y avanzado de las enseñanzas de\nidiomas de régimen especial; 324/2016, de 12 de febrero, del Consejero de Educación, Juventud\ny Deporte, por la que se establece la organización, implantación y currículo de los cursos de\nidiomas de nivel C1 y se regula, con carácter experimental, la prueba de certificación de los\nmismos y 2197/2017, de 16 de junio, del Consejero de Educación, Juventud y Deporte, por la\nque se modifican algunos aspectos relativos a la implantación, organización, evaluación y\ncertificación de las enseñanzas de idiomas de régimen especial en la Comunidad de Madrid; y\ncuantas normas y disposiciones de rango inferior deriven de los anteriores decretos.",
            "subtitle": "Derogación normativa"
        },
        {
            "type":  "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL PRIMERA",
            "content": "1. Conforme a lo establecido en la disposición final primera del Real Decreto\n1041/2017, de 22 de diciembre, las enseñanzas establecidas en este decreto se implantarán en el\naño académico 2018-2019.\n2. Quedan extinguidas las enseñanzas establecidas al amparo del citado Real Decreto\n1629/2006, de 29 de diciembre, a partir del curso 2018-2019.",
            "subtitle": "Calendario de implantación"
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL SEGUNDA",
            "content": "Se habilita al Consejero con competencias en educación de la Comunidad de Madrid\npara dictar cuantas disposiciones sean necesarias para el desarrollo y aplicación del presente\nDecreto.\n[Por Orden 2045/2022, de 15 de julio, de la Vicepresidencia, Consejería de\nEducación y Universidades, por la que se regula el acceso, la organización de\nlos cursos, los proyectos educativos de innovación y de experimentación y la\nmatrícula de las enseñanzas de idiomas de régimen especial en la Comunidad\nde Madrid]",
            "subtitle": "Habilitación de desarrollo"
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "DISPOSICIÓN FINAL TERCERA",
            "content": "El presente Decreto entrará en vigor el día siguiente al de su publicación en el Boletín\nOficial de la Comunidad de Madrid.",
            "subtitle": "Entrada en vigor"
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "Veanse en la pagina del BOCM:",
                "content": "http://www.bocm.es/boletin/CM_Orden_BOCM/2018/06/25/BOCM-20180625-16.PDF)"
            }]
        }
    }
}



