{
    "document_name": "ORDEN 11168-01/2012, de 27 de septiembre, por la que se amplía la \ncompetencia docente para impartir el módulo de Lengua Extranjera en las \nenseñanzas iniciales de la educación básica para personas adultas.(BOCM de \n29 de octubre)",
    "Publication Date": "LUNES 29 DE OCTUBRE DE 2012",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 11168-01/2012",
    "Law title": "ORDEN 11168-01/2012, de 27 de septiembre, por la que se amplía la competencia docente para impartir el módulo de Lengua Extranjera en las enseñanzas iniciales de la educación básica para personas adultas.",
    "url": "http://www.bocm.es/boletin/CM_Orden_BOCM/2012/10/29/BOCM-20121029-8.PDF",
    "publication_ref": "BOCM-20121029-8",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "El Real Decreto 1834/2008, de 8 de noviembre, por el que se definen las condiciones\nde formación para el ejercicio de la docencia en la Educación Secundaria Obligatoria, el bachillerato, la formación profesional y las enseñanzas de régimen especial y se establecen las\nespecialidades de los Cuerpos Docentes de Enseñanza Secundaria, contempla la posibilidad de que los funcionarios de los Cuerpos de Catedráticos de Enseñanza Secundaria y de\nProfesores de Enseñanza Secundaria puedan ejercer la docencia en otras enseñanzas.\nLa Orden 3219/2010, de 8 de junio, de la Consejería de Educación, por la que se regulan las enseñanzas iniciales de la educación básica para personas adultas en la Comunidad\nde Madrid, establece en su artículo 7 el profesorado que podrá impartir estas enseñanzas.\nTranscurridos dos años académicos desde la implantación de estas enseñanzas y analizados\nsus resultados, así como las necesidades organizativas de los centros que las imparten, se\nconsidera necesario ampliar la competencia docente para impartir el módulo de Lengua\nExtranjera que integra el ámbito de comunicación en el nivel inicial II.\nLa Consejería de Educación y Empleo es competente para regular los aspectos antedichos de acuerdo con las competencias atribuidas por el Decreto 149/2011, de 28 de julio,\ndel Consejo de Gobierno, por el que se establece la estructura orgánica de la Consejería de\nEducación y Empleo.\nEn virtud de todo lo anterior,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "Artículo único",
                            "content": "1. La presente Orden tiene por objeto ampliar la competencia docente para impartir\nel módulo de Lengua Extranjera, que integra el ámbito de comunicación del nivel II de las\nenseñanzas iniciales de la educación básica para personas adultas, en los centros docentes\nde la Comunidad de Madrid autorizados para impartir estas enseñanzas.\n2. El módulo de Lengua Extranjera que integra el ámbito de comunicación podrá ser\nimpartido excepcionalmente y de forma voluntaria por funcionarios de los Cuerpos de Catedráticos o de Profesores de Enseñanza Secundaria con la especialidad en la Lengua Extranjera de que se trate, en el caso de los centros públicos, o con la titulación requerida para impartirla en la Educación Secundaria Obligatoria, en el caso de centros privados. En todo caso\nse estará a lo dispuesto en el artículo 7.1 del Real Decreto 1834/2008, de 8 de noviembre,\npor el que se definen las condiciones de formación para el ejercicio de la docencia en la Educación Secundaria Obligatoria, el bachillerato, la formación profesional y las enseñanzas de\nrégimen especial y se establecen las especialidades de los Cuerpos Docentes de Enseñanza\nSecundaria.\n3. Los profesores a que se refiere el apartado anterior, en caso de impartir el módulo de Lengua Extranjera, desarrollarán las funciones atribuidas en la Orden 3219/2010, de 8\nde junio, de la Consejería de Educación, por la que se regulan las enseñanzas iniciales de la\neducación básica para personas adultas en la Comunidad de Madrid, a los maestros que lo imparten."
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "FINAL",
            "DisposiciónHeader": "PRIMERA",
            "content": "Habilitación de desarrollo\nSe autoriza a la Dirección General competente en materia de ordenación académica de\nestas enseñanzas a dictar cuantas medidas sean precisas para la aplicación de lo dispuesto\nen la presente Orden, dentro de su ámbito competencial."
        },
        {
            "type": "FINAL",
            "DisposiciónHeader": "SEGUNDA",
            "content": "Entrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID."
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}
