{
    "document_name": "CIRCULAR de la Dirección General de Educación Secundaria y Enseñanzas \nProfesionales por la que se establecen orientaciones para el funcionamiento \ndel Servicio de Apoyo Itinerante a alumnado inmigrante (SAI) durante el \ncurso escolar 2008-2009.",
    "Publication Date": "24 de julio de 2008",
    "regulation_type": "Circular de la Comunidad de Madrid",
    "Law Identifier": "N/A",
    "Law title": "CIRCULAR DE LA DIRECCIÓN GENERAL DE EDUCACIÓN SECUNDARIA Y ENSEÑANZAS PROFESIONALES POR LA QUE SE ESTABLECEN ORIENTACIONES PARA EL FUNCIONAMIENTO DEL SERVICIO DE APOYO ITINERANTE A ALUMNADO INMIGRANTE (SAI) DURANTE EL CURSO ESCOLAR 2008-2009.",
    "url": "https://www.comunidad.madrid/sites/default/files/doc/educacion/circular_sai_0809.pdf",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La presencia en los centros educativos de la Comunidad de Madrid de alumnado procedente de otros países es una realidad creciente. En su mayoría forman parte de núcleos familiares, no siempre completos, en proceso migratorio, que buscan en nuestra Comunidad nuevas oportunidades para mejorar un proyecto de vida. En otros casos, se trata de menores de edad no acompañados que abandonan sus países de forma irregular persiguiendo una rápida inserción laboral en nuestro país.\nLas circunstancias singulares que acompañan a este alumnado, hacen que la escolanzación de los mismos se produzca tanto en periodo ordinario como extraordinario. En cualquiera de los casos, nos encontramos ante niños y jóvenes en edad escolar que se incomoran tardíamente a nuestro sistema educativo, con desconocimiento de la lengua española en ocasiones, y que requieren los apoyos que a este respecto contempla la legislación vigente.\nLa Ley Orgánica 4/2000, de ] I de enero, sobre derechos y libertades de los extranjeros en España y su integación social (modificada por la Ley Orgánica 8/2000, de 22 de diciembre, BOE del 23 y por la Ley 14/2003, de 20 de noviembre, BOE del 21), dedica el Capítulo I a los derechos y libertades de los extranjeros y establece en el artículo 9 el derecho a la educación, en lo concerniente a la enseñanza básica, en los siguientes términos:\n Todos los extranjeros menores de 18 años tienen derecho y deber a la educación en las mismas condiciones que los españoles, derecho que comprende el acceso a la ensenanza basica, gratuita y obligatoria, a la obtención de la titulación academica correspondiente y al acceso al sistema público de becas y ayudas \nLa Ley Orgánica 2/2006, de 3 de mayo, de Educación, dedica los artículos 78 y 79 del TÍTULO II a los alumnos con integración tardía en el sistema educativo español, determinando que 'Corresponde a las Administraciones públicas favorecer la incorporación al sistema educativo de los alumnos que, por proceder de otros países o por cualquier otro motivo, se incorporen de forma tardía al sistema educativo español' y  desarrollar programas específicos para los alumnos que presenten graves carencias lingüísticas o en sus competencias o conocimientos básicos, a fin de facilitar su integración en el curso correspondiente \nLa Resolución de 21 de julio de 2006, de la Viceconsejería de Educación, por la que se dictan instrucciones para la organización de las actuaciones de compensación educativa en el ámbito de la enseñanza básica en centros docentes sostenidos con fondos públicos de la Comunidad de Madrid , recoge en las Instrucciones octava b y novena c, respectivamente,  para la atención del alumnado con desconocimiento del español, podrán solicitar el apoyo del Servicio de Apoyo Itinerante al Alumnado Inmigrante 'los centros docentes de Educación Primaria y Educación Secundaria Obligatoria que desarrollen actuaciones de compensación educativa.\nDesde el curso 2000/2001 ha funcionado en la Comunidad de Madrid el Servicio de Apoyo Itinerante al alumnado inmigrante (SA I). Por otro lado, a partir del curso 2002/2003, se establecieron las Aulas de Enlace dentro del Programa Escuelas de Bienvenida para facilitar la incorporación en el sistema educativo del alumnado inmigrante que presenta un elevado grado de desconocimiento de la lengua española o un grave desfase curncular como consecuencia de su falta de escolarización previa en el país de origen.\nUna vez realizado el análisis de resultados y la valoración del funcionamiento de estos programas se establecen, mediante la presente Circular, onentaciones para la organización y funcionamiento del Servicio de Apoyo Itinerante al Alumnado Inmigrante (SA I), que tendrá la doble finalidad de asesoramiento a los centros y de apoyo educativo al alumnado en la adquisición de competencias lingüísticas y comunicativas.",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "1.FUNCIÓN DE ASESORAMIENTO\n1.1Finalidad.\na Asesorar sobre el desarrollo de programas específicos de acogida que favorezcan la inserción socio-afectiva del alumnado inmigrante en centros públicos y centros privados concertados, favoreciendo la incorporación de la perspectiva intercultural al proceso educativo.\nb.Orientar respecto a recursos matenales y metodológicos para la enseñanza del español corno segunda lengua, ofreciéndolos, en especial, a los profesores de las Aulas de Enlace.\nc.Facilitar la incorvoración de los alumnos con desconocimiento del español, procedentes o no de las Aulas de Enlace, a los grupos ordinarios \n Destinatanos.\nCentros docentes públicos y centros privados concertados que impaftan las etapas obligatonas, preferentemente los que escolancen alumnado inmigrante que no se ha incorporado previamente a las Aulas de Enlace.\n1 .3. Funcionamiento.\nLos centros docentes públicos y centros privados concertados podrán solicitar\n \nasesoramiento del SAI sobre temas relacionados con materiales, recursos y metodología de la enseñanza del español como segunda lengua, educación intercultural y programas específicos de acogida. Para ello, remitirán a la sede del SAI el modelo de solicitud (Anexo I) en el que se reflejarán los datos de alumnado escolarizado en el centro, así como los temas sobre los que se solicita asesoramiento y, en su caso, las posibilidades horarias para realizar la sesión de asesoramiento por pañe del SA I.\nEn función de la disponibilidad de recursos del SAI, y dependiendo del número de solicitudes de asesoramiento recibidas, se pnorizará la atención de aquellos centros que no cuenten con profesorado de apoyo del Programa de Educación Compensatoria y que escolaricen alumnado que desconozca la lengua vehicular del Sistema Educativo en:\n1 0 Educación secundaria obligatoria, incluidos los alumnos de las Aulas de compensación educativa, (ACEs).\n20 Educación primaria, atendiendo al alumnado según el siguiente orden: alumnado escolarizado en el tercer Ciclo, segundo Ciclo y pnmer Ciclo de Educación primana.\n2.FUNCIÓN DE APOYO\n2.1.Finalidad\nApoyar la adquisición de competencias lingüísticas y comunicativas básicas del alumnado de nueva incorporación que desconoce el español, escolarizado en centros de titularidad pública.\n2.2. Destinatarios\nCentros de titularidad pública, priontafiamente los que impalten Educación secundaria obligatoria, que escolanzan alumnado de nueva incorporación con necesidades de adquisición de competencia lingüística y comunicativa básica del español que:\na.No disponen de profesorado de apoyo del Programa de Educación compensatoria\nb.Disponen de profesorado de apoyo del Programa de Educación compensatoria pero tienen un elevado número de alumnos con desconocimiento del español.\n2.3.Funcionamiento\nLos centros de titularidad pública contemplados en el apartado 2.2, podrán solicitar la atención del SAI remitiendo al Servicio de la Unidad de Programas Educativos la correspondiente ficha de solicitud (Anexo II), en la que se reflejará la situación del centro y las características del alumnado que debe atenderse.\nUna vez realizada la evaluación inicial de las competencias comunicativas del alumnado inmigrante por parte del profesorado del SAI, en coordinación con el tutor y/o el profesor de Lengua castellana y literatura del alumno, los Servicios de las Unidades de Programas Educativos de las Direcciones de las Areas Temtoriales planificarán el apoyo a los centros educativos (Anexo III) teniendo en cuenta las demandas recibidas.\nLa función de apoyo a los centros del profesorado del SAI se determinará durante un máximo de un cuatrimestre, considerando las necesidades de apoyo que el alumnado presenta. El apoyo que recibirá cada alumno será, como mínimo, tres horas a la semana.\nEl número de alumnos con necesidades de adquisición de competencias lingüísticas y comunicativas básicas del español, atendidos en cada centro por el profesorado de apoyo del SAI, no será superior a 15.\nEl trabajo del profesorado de apoyo del SAI en un centro docente se realizará de acuerdo con el Equipo directivo del centro, que facilitará la infraestructura necesaria para la prestación del servicio, y con la necesaria coordinación con la Jefatura de Estudios, que organizará los horarios del alumnado y promoverá la coordinación del trabajo del profesorado de apoyo del SAI con el equipo docente, asegurándose al menos una hora de coordinación semanal con el tutor, en el horario de dedicación exclusiva en los centros de Educación Infantil y Primaria y, en Educación secundaria obligatoria, con el profesor de de Lengua castellana y literatura.\nPara cada centro de actuación, el profesorado de apoyo del SAI elaborará un Programa de Intervención adecuado a las características del alumnado y a las necesidades del centro, en el que se incluirán las actuaciones de seguimiento que se estimen necesarias una vez haya finalizado su período de trabajo en el centro.\nCada centro educativo que reciba la atención del SAI incluirá su Programa de Intervención en la Programación General Anual y en la Memoria final. El Equipo Directivo será responsable, de acuerdo con las instrucciones del Servicio de la Inspección Educativa, del control de asistencia del profesorado de apoyo del SA l, que tendrá una dependencia funcional del equipo directivo durante el tiempo en que preste sus servicios en el centro.\n3.ORGANIZACIÓN DEL SAI\nEl profesorado de apoyo adscrito al SAI elaborará un Plan de Actuación Anual que concrete, en el ámbito de la Dirección de Area Termitofial correspondiente, la previsión de la intervención: objetivos, contenidos, actividades y cntenos de evaluación.\nEl profesorado del Servicio de Apoyo Itinerante a Alumnado Inmigrante deberá incorporarse al Servicio el I de septiembre de 2008 y cumplirá su jornada escolar desde esa fecha hasta el 30 de junio de 2009. La jomada laboral será la establecida con carácter general para el resto de funcionarios docentes, con las excepciones recogidas en las presente Circular.\ngeneral para el resto de funcionarios docentes, con las excepciones recogidas en las presente Circular.\nDurante la primera quincena del mes de septiembre, el profesorado del SAI realizará tareas de planificación, actualización pedagógica y bibliográfica, actividades de fonnación programadas y de revisión y renovación de materiales. A partir de la segunda quincena del mismo mes, iniciaran el asesoramiento y apoyo, en su caso, a los centros docentes en coordinación con el Servicio de la Unidad de Programas Educativos.\nEn el horario del profesorado destinado al SAI deberán constar 19 horas de apoyo a los centros educativos, siendo prioritaria la docencia directa con el alumnado, que será de un mínimo de 17 horas semanales. El resto horario se dedicará a la coordinación con los tutores y con el profesorado, adecuando estas actuaciones a los horarios de los centros educativos. Así mismo, se destinarán 5 horas semanales en la sede del Servicio, con objeto de realizar las coordinaciones de equipo, la preparación de materiales y la atención a centros educativos.\nPara las funciones de asesoramiento a centros, el profesorado del SAI de cada Dirección de Area Temtorial, en coordinación con el Servicio de la Unidad de Programas Educativos, establecerá un horafio de atención de 3 horas semanales. En el caso de no cubrir el horario de asesoramiento completo, el resto horario se dedicará a la función de apoyo a los centros educativos.\nAl finalizar el curso escolar, el profesorado de apoyo adscrito al SAI elaborará una Memoria final en la que se recogerán los datos de atención a los centros docentes y al alumnado, el grado de cumplimiento de los objetivos previstos, y la evaluación de las actuaciones desarrolladas \n4.COORDINACIÓN Y SEGUIMIENTO DEL SAI \nLos Servicios de las Unidades de Programas Educativos de las Direcciones de Area Temtorial, en colaboración con el Servicio de Adultos y Atención a la Diversidad de la Dirección General de Educación Secundana y Enseñanzas Profesionales, serán responsables de la coordinación y seguimiento del SA I, para lo cual se establecerá el oportuno plan de seguimiento.\nLa supervisión de las actuaciones del SAI será realizada por el Servicio de la Inspección Educativa, a través del Inspector que en cada Dirección de Area Terntonal se designe al efecto, y considerará, entre otros, los instrumentos siguientes:\na Plan de Actuación del SA I, elaborado de acuerdo con la previsión de necesidades hecha por el Servicio dc la Unidad de Progrannas y el Servicio de Inspección. El Plan de Actuación incluirá el horario personal del profesorado.\nb Programa de Intervención del SAI en cada centro educativo, adecuado a las necesidades del alumnado.\nc. Parte individual mensual y de incidencias, visado por la dirección de los centros y por el responsable del SAI en el Servicio en la Unidad de Programas Educativos, en el que se especificarán las actividades docentes y de asesoramiento realizadas, las horas de permanencia en la sede y cualquier incidencia que se produzca.\nd Memoria final del SAI",
            "Capítulo": [
                {
		            "CapítuloNumber": 0,
                    "CapítuloHeader": "",
                    "content": "",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 1,
                            "ArtículoHeader": "FUNCIÓN DE ASESORAMIENTO",
                            "content": "1.1Finalidad.\na Asesorar sobre el desarrollo de programas específicos de acogida que favorezcan la inserción socio-afectiva del alumnado inmigrante en centros públicos y centros privados concertados, favoreciendo la incorporación de la perspectiva intercultural al proceso educativo.\nb.Orientar respecto a recursos matenales y metodológicos para la enseñanza del español corno segunda lengua, ofreciéndolos, en especial, a los profesores de las Aulas de Enlace.\nc.Facilitar la incorvoración de los alumnos con desconocimiento del español, procedentes o no de las Aulas de Enlace, a los grupos ordinarios \n Destinatanos.\nCentros docentes públicos y centros privados concertados que impaftan las etapas obligatonas, preferentemente los que escolancen alumnado inmigrante que no se ha incorporado previamente a las Aulas de Enlace.\n1 .3. Funcionamiento.\nLos centros docentes públicos y centros privados concertados podrán solicitar\n \nasesoramiento del SAI sobre temas relacionados con materiales, recursos y metodología de la enseñanza del español como segunda lengua, educación intercultural y programas específicos de acogida. Para ello, remitirán a la sede del SAI el modelo de solicitud (Anexo I) en el que se reflejarán los datos de alumnado escolarizado en el centro, así como los temas sobre los que se solicita asesoramiento y, en su caso, las posibilidades horarias para realizar la sesión de asesoramiento por pañe del SA I.\nEn función de la disponibilidad de recursos del SAI, y dependiendo del número de solicitudes de asesoramiento recibidas, se pnorizará la atención de aquellos centros que no cuenten con profesorado de apoyo del Programa de Educación Compensatoria y que escolaricen alumnado que desconozca la lengua vehicular del Sistema Educativo en:\n1 0 Educación secundaria obligatoria, incluidos los alumnos de las Aulas de compensación educativa, (ACEs).\n20 Educación primaria, atendiendo al alumnado según el siguiente orden: alumnado escolarizado en el tercer Ciclo, segundo Ciclo y pnmer Ciclo de Educación primana.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 2,
                            "ArtículoHeader": "FUNCIÓN DE APOYO",
                            "content": "2.1.Finalidad\nApoyar la adquisición de competencias lingüísticas y comunicativas básicas del alumnado de nueva incorporación que desconoce el español, escolarizado en centros de titularidad pública.\n2.2. Destinatarios\nCentros de titularidad pública, priontafiamente los que impalten Educación secundaria obligatoria, que escolanzan alumnado de nueva incorporación con necesidades de adquisición de competencia lingüística y comunicativa básica del español que:\na.No disponen de profesorado de apoyo del Programa de Educación compensatoria\nb.Disponen de profesorado de apoyo del Programa de Educación compensatoria pero tienen un elevado número de alumnos con desconocimiento del español.\n2.3.Funcionamiento\nLos centros de titularidad pública contemplados en el apartado 2.2, podrán solicitar la atención del SAI remitiendo al Servicio de la Unidad de Programas Educativos la correspondiente ficha de solicitud (Anexo II), en la que se reflejará la situación del centro y las características del alumnado que debe atenderse.\nUna vez realizada la evaluación inicial de las competencias comunicativas del alumnado inmigrante por parte del profesorado del SAI, en coordinación con el tutor y/o el profesor de Lengua castellana y literatura del alumno, los Servicios de las Unidades de Programas Educativos de las Direcciones de las Areas Temtoriales planificarán el apoyo a los centros educativos (Anexo III) teniendo en cuenta las demandas recibidas.\nLa función de apoyo a los centros del profesorado del SAI se determinará durante un máximo de un cuatrimestre, considerando las necesidades de apoyo que el alumnado presenta. El apoyo que recibirá cada alumno será, como mínimo, tres horas a la semana.\nEl número de alumnos con necesidades de adquisición de competencias lingüísticas y comunicativas básicas del español, atendidos en cada centro por el profesorado de apoyo del SAI, no será superior a 15.\nEl trabajo del profesorado de apoyo del SAI en un centro docente se realizará de acuerdo con el Equipo directivo del centro, que facilitará la infraestructura necesaria para la prestación del servicio, y con la necesaria coordinación con la Jefatura de Estudios, que organizará los horarios del alumnado y promoverá la coordinación del trabajo del profesorado de apoyo del SAI con el equipo docente, asegurándose al menos una hora de coordinación semanal con el tutor, en el horario de dedicación exclusiva en los centros de Educación Infantil y Primaria y, en Educación secundaria obligatoria, con el profesor de de Lengua castellana y literatura.\nPara cada centro de actuación, el profesorado de apoyo del SAI elaborará un Programa de Intervención adecuado a las características del alumnado y a las necesidades del centro, en el que se incluirán las actuaciones de seguimiento que se estimen necesarias una vez haya finalizado su período de trabajo en el centro.\nCada centro educativo que reciba la atención del SAI incluirá su Programa de Intervención en la Programación General Anual y en la Memoria final. El Equipo Directivo será responsable, de acuerdo con las instrucciones del Servicio de la Inspección Educativa, del control de asistencia del profesorado de apoyo del SA l, que tendrá una dependencia funcional del equipo directivo durante el tiempo en que preste sus servicios en el centro.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 3,
                            "ArtículoHeader": "ORGANIZACIÓN DEL SAI",
                            "content": "El profesorado de apoyo adscrito al SAI elaborará un Plan de Actuación Anual que concrete, en el ámbito de la Dirección de Area Termitofial correspondiente, la previsión de la intervención: objetivos, contenidos, actividades y cntenos de evaluación.\nEl profesorado del Servicio de Apoyo Itinerante a Alumnado Inmigrante deberá incorporarse al Servicio el I de septiembre de 2008 y cumplirá su jornada escolar desde esa fecha hasta el 30 de junio de 2009. La jomada laboral será la establecida con carácter general para el resto de funcionarios docentes, con las excepciones recogidas en las presente Circular.\ngeneral para el resto de funcionarios docentes, con las excepciones recogidas en las presente Circular.\nDurante la primera quincena del mes de septiembre, el profesorado del SAI realizará tareas de planificación, actualización pedagógica y bibliográfica, actividades de fonnación programadas y de revisión y renovación de materiales. A partir de la segunda quincena del mismo mes, iniciaran el asesoramiento y apoyo, en su caso, a los centros docentes en coordinación con el Servicio de la Unidad de Programas Educativos.\nEn el horario del profesorado destinado al SAI deberán constar 19 horas de apoyo a los centros educativos, siendo prioritaria la docencia directa con el alumnado, que será de un mínimo de 17 horas semanales. El resto horario se dedicará a la coordinación con los tutores y con el profesorado, adecuando estas actuaciones a los horarios de los centros educativos. Así mismo, se destinarán 5 horas semanales en la sede del Servicio, con objeto de realizar las coordinaciones de equipo, la preparación de materiales y la atención a centros educativos.\nPara las funciones de asesoramiento a centros, el profesorado del SAI de cada Dirección de Area Temtorial, en coordinación con el Servicio de la Unidad de Programas Educativos, establecerá un horafio de atención de 3 horas semanales. En el caso de no cubrir el horario de asesoramiento completo, el resto horario se dedicará a la función de apoyo a los centros educativos.\nAl finalizar el curso escolar, el profesorado de apoyo adscrito al SAI elaborará una Memoria final en la que se recogerán los datos de atención a los centros docentes y al alumnado, el grado de cumplimiento de los objetivos previstos, y la evaluación de las actuaciones desarrolladas ",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 4,
                            "ArtículoHeader": "COORDINACIÓN Y SEGUIMIENTO DEL SAI",
                            "content": "Los Servicios de las Unidades de Programas Educativos de las Direcciones de Area Temtorial, en colaboración con el Servicio de Adultos y Atención a la Diversidad de la Dirección General de Educación Secundana y Enseñanzas Profesionales, serán responsables de la coordinación y seguimiento del SA I, para lo cual se establecerá el oportuno plan de seguimiento.\nLa supervisión de las actuaciones del SAI será realizada por el Servicio de la Inspección Educativa, a través del Inspector que en cada Dirección de Area Terntonal se designe al efecto, y considerará, entre otros, los instrumentos siguientes:\na Plan de Actuación del SA I, elaborado de acuerdo con la previsión de necesidades hecha por el Servicio dc la Unidad de Progrannas y el Servicio de Inspección. El Plan de Actuación incluirá el horario personal del profesorado.\nb Programa de Intervención del SAI en cada centro educativo, adecuado a las necesidades del alumnado.\nc. Parte individual mensual y de incidencias, visado por la dirección de los centros y por el responsable del SAI en el Servicio en la Unidad de Programas Educativos, en el que se especificarán las actividades docentes y de asesoramiento realizadas, las horas de permanencia en la sede y cualquier incidencia que se produzca.\nd Memoria final del SAI",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "",
            "DisposiciónHeader": "",
            "content": "",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



