{
    "document_name": "Orden 70/2005, de 11 de enero, del Consejero de Educación de la Comunidad \nde Madrid, por la se regula con carácter excepcional la flexibilización de \nla duración de las diferentes enseñanzas escolares para los alumnos con \nnecesidades educativas específicas por superdotación intelectual",
    "Publication Date": "11 de enero",
    "regulation_type": "Orden de la Comunidad de Madrid",
    "Law Identifier": "ORDEN 70/2005",
    "Law title": "ORDEN 70/2005, de 11 de enero, del Consejero de Educación de la Comunidad de Madrid, por la se regula con carácter excepcional la flexibilización de la duración de las diferentes enseñanzas escolares para los alumnos con necesidades educativas específicas por superdotación intelectual.",
    "url": "http://www.madrid.org/wleg_pub/servlet/Servidor?opcion=VerHtml&nmnorma=3225",
    "publication_ref": "N/A",
    "Structural Elements": {
        "Preambulo": { 
	        "Content": "La Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación ('Boletín Oficial del Estado' de 24 de diciembre), en adelante LOCE, establece, en su preámbulo, que uno de sus objetivos esenciales es conseguir el mayor poder cualificador del sistema educativo junto a la integración en éste del máximo número posible de alumnos, de manera que en el mismo se procure una configuración flexible, que se adapte a las diferencias individuales de aptitudes, necesidades, intereses y ritmos de maduración de las personas para no renunciar al logro de resultados de calidad para todos; asimismo, a través de esta Ley, se establece un marco general que permite a las Administraciones educativas garantizar una adecuada respuesta a las circunstancias y necesidades que concurren en los alumnos superdotados intelectualmente.\nEn su artículo 1 se enumeran los principios de calidad del sistema educativo. Uno de estos principios es la equidad, que garantiza la igualdad de oportunidades de calidad, para el pleno desarrollo de la personalidad a través de la educación, en el respeto a los principios democráticos y a los derechos y libertades fundamentales para todos los alumnos. Otro de los principios es la flexibilidad, para adecuar su estructura y su organización a las diversas aptitudes, intereses, expectativas y personalidad de los alumnos.\nAsimismo, en su artículo 7.5 se contempla, como uno de los principios generales de la estructura del sistema educativo, que las enseñanzas de régimen general y de régimen especial se adaptarán a los alumnos con necesidades educativas específicas.\nLa LOCE, en el artículo 43, determina que los alumnos superdotados intelectualmente serán objeto de una atención específica por parte de las Administraciones educativas y que éstas, con el fin de ofrecerles una respuesta adecuada, adoptarán las medidas necesarias para identificar y evaluar de forma temprana sus necesidades, así como para facilitar su escolarización en centros que, por sus condiciones, puedan prestarles una atención coherente con sus características y para que sus padres reciban el adecuado asesoramiento individualizado y la información necesaria que les ayude a la educación de sus hijos, a la vez que promoverán la realización de cursos de formación específica para el profesorado que los atienda.\nEl Real Decreto 943/2003, de 18 de julio ('Boletín Oficial del Estado' de 31 de julio), regula las condiciones para flexibilizar la duración de los diversos niveles y etapas del sistema educativo para los alumnos superdotados intelectualmente.\nEl citado Real Decreto, en la disposición final segunda, determina que corresponde a las Administraciones educativas, en el ámbito de sus competencias, dictar cuantas disposiciones sean precisas para el desarrollo y ejecución de lo dispuesto en el mismo.\nPor ello, se hace preciso concretar su contenido y regular las condiciones, el procedimiento y los plazos para solicitar la flexibilización de la duración de los diversos niveles y etapas del sistema  educativo, así como el registro académico de dicha medida para el alumnado identificado como superdotado intelectualmente.\nEl Real Decreto926/1999, de 28 de mayo ('Boletín Oficial del Estado' de 23 de junio), por el que se traspasan competencias y servicios de la Administración del Estado a la Comunidad de Madrid en materia de enseñanza no universitaria, faculta a la Consejería de Educación para tomar las medidas oportunas que puedan mejorar el funcionamiento de dichas enseñanzas en el ámbito competencial al que hace referencia el citado Real Decreto.\nEn virtud de lo cual y en aplicación de lo establecido en la disposición final segunda del Real Decreto 943/2003, de 18 de julio de 2003 ya citado,",
            "preambuloNumber": 0
	    },
	    "Titulo": [{
		    "TitleNumber": 0,
            "TituloHeader": "",
            "content": "Capítulo 1\nDisposiciones generales\n\nPrimero .- Ámbito de aplicación \n\nLa presente Orden será de aplicación en los centros docentes que impartan las enseñanzas escolares de régimen general y de régimen especial enunciadas en el artículo 7.3 de la Ley Orgánica 10/2002, de 23 de diciembre, situados en el ámbito territorial de la Consejería de Educación de la Comunidad de Madrid.\n\nSegundo .- Objeto \n\nEl objeto de esta Orden es regular las condiciones, los plazos y los procedimientos de solicitud y de acreditación administrativa de la medida de flexibilización de la duración de los distintos niveles y etapas del sistema educativo para aquellos alumnos que sean identificados como superdotados intelectualmente y que cursen enseñanzas escolares en los centros docentes especificados en el artículo anterior.\n\nTercero .- Identificación y evaluación psicopedagógica de las necesidades educativas del alumnado superdotado intelectualmente \n\n1. La superdotación intelectual y las necesidades educativas específicas derivadas de ella, a efectos de flexibilización, se identificarán mediante la evaluación psicopedagógica.\n2. La evaluación psicopedagógica de este alumnado es competencia, dentro del sistema educativo, de los equipos de orientación educativa y psicopedagógica (generales y de atención temprana) y de los departamentos de orientación.\n3. De los distintos profesionales que componen el equipo de orientación educativa y psicopedagógica o el departamento de orientación, será el profesor de psicología o pedagogía el responsable de coordinar el proceso de evaluación psicopedagógica y garantizar, en todo caso, la interdisciplinariedad y la corresponsabilidad con el equipo docente en las decisiones que se adopten.\n4. El informe psicopedagógico deberá permanecer en el expediente académico del alumno o alumna durante su escolarización. Los profesionales que, en razón de su cargo, deban conocer el contenido del informe psicopedagógico, garantizarán su confidencialidad.\n\nCuarto .- Criterios generales \n\n1. La medida excepcional de flexibilización para aquellos alumnos que sean identificados como superdotados intelectualmente y que tengan un potencial excepcional para el aprendizaje y un rendimiento académico superior se tomará cuando las medidas educativas que el centro pueda adoptar, dentro del proceso ordinario de escolarización (enriquecimiento y/o ampliación curricular), se consideren insuficientes para atender adecuadamente las necesidades y el desarrollo integral de estos alumnos.\n2. De acuerdo con el artículo 1 del Real Decreto 943/2003, de 18 de julio, por el que se regulan las condiciones para flexibilizar la duración de los diversos niveles y etapas del sistema educativo para los alumnos superdotados intelectualmente, la medida de flexibilización podrá llevarse a cabo tanto en las enseñanzas de régimen general como en las enseñanzas de régimen especial.\n3. Cuando se prevea la adopción de esta medida excepcional, se mantendrá informados a los padres o tutores legales del alumno o alumna de los que se recabará su consentimiento por escrito. De igual modo, se proporcionará información al alumno o alumna.\n4. Las decisiones curriculares tomadas, tras la correspondiente autorización para flexibilizar los diferentes niveles, etapas y grados, estarán sujetas a un proceso continuado de evaluación.\n\nCapítulo 2\nEnseñanzas de régimen general\n\nQuinto .- Criterios para flexibilizar la duración de los diversos niveles y etapas para los alumnos superdotados intelectualmente \n\n1. En las enseñanzas de régimen general, la flexibilización de la duración de los diversos niveles y etapas consistirá en la incorporación del alumnado superdotado intelectualmente a un curso superior al que le correspondería cursar.\n2. De acuerdo con el artículo 7 del citado Real Decreto 943/2003, esta medida podrá adoptarse hasta un máximo de tres veces en la enseñanza básica y una sola vez en las enseñanzas postobligatorias. No obstante, en casos excepcionales, podrán autorizarse medidas de flexibilización sin tales limitaciones. Esta flexibilización incorporará medidas y programas de atención específica.\n3. La flexibilización del período de escolarización podrá consistir tanto en la anticipación de la enseñanza básica como en la reducción de la duración de ésta y/o en la reducción de la duración del Bachillerato.\n\nSexto .- Requisitos y condiciones \n\n1. Podrá anticiparse un año el inicio de la Educación Primaria cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos de la Educación Infantil.\n2. Podrá reducirse la duración de la Educación Primaria hasta un máximo de dos veces cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos del ciclo o curso que le correspondería cursar. En el caso de que el alumno o alumna haya anticipado el inicio de la Educación Primaria, sólo podrá reducir este nivel una sola vez.\n3. Podrá reducirse la duración de la Educación Secundaria Obligatoria hasta un máximo de dos veces cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos del ciclo o curso que le correspondería cursar. En el caso de que el alumno o alumna haya anticipado la Educación Primaria y además reducido una vez este nivel o, en su caso, lo haya reducido dos veces, sólo podrá reducir la Educación Secundaria Obligatoria una sola vez.\n4. Se podrá flexibilizar la duración del la etapa de Bachillerato una sola vez cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que va a conseguir una evaluación positiva en todas y cada una de las asignaturas y que, por consiguiente, conseguirá la titulación correspondiente.\n5. La Consejería de Educación, en casos excepcionales, podrá adoptar medidas de flexibilización sin tales limitaciones. Esta flexibilización incorporará medidas y programas de atención específica. Esta medida podrá adoptarse cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos de los cursos que reduce.\n\nSéptimo .- Procedimiento y plazos para solicitar la flexibilización del período de escolarización \n\n1. El procedimiento para solicitar la flexibilización del período de escolarización en las enseñanzas de régimen general será el siguiente:\na) Detectadas las necesidades educativas específicas del alumno o alumna, el equipo docente, a través de la dirección del centro, informará a los padres o tutores legales y, con su conformidad, solicitará que se realice la evaluación psicopedagógica del alumno o alumna. Para la misma se cumplimentará el modelo correspondiente al Anexo I de esta Orden.\nb) La dirección del centro elevará a la Dirección del Área Territorial correspondiente, en el plazo comprendido entre el 15 de febrero y el 15 de abril de cada año, la solicitud de flexibilización, que en todos los casos incluirá la siguiente documentación:\n- El informe psicopedagógico actualizado, realizado por el equipo de orientación educativa y psicopedagógica o el departamento de orientación, según corresponda. Este informe se ajustará al modelo del Anexo II de la presente Orden y deberá hacer constar de manera expresa su propuesta favorable o desfavorable a la solicitud de flexibilización.\n- El informe del equipo docente coordinado por el profesor tutor del alumno o alumna. Este informe se ajustará al modelo del Anexo III de la presente Orden y contemplará la acreditación de que el alumno o alumna tiene adquiridos los objetivos del curso y/o ciclo que va a reducir en el caso de efectuarse la flexibilización.\n- La conformidad expresa de los padres o tutores legales del alumno o alumna. Para la misma se cumplimentará el modelo correspondiente al Anexo IV de la presente Orden.\n2. Una vez recibida la solicitud en la Dirección del Área Territorial correspondiente, el Servicio de Inspección Educativa comprobará que se ajusta a lo establecido en la presente Orden y elaborará un Informe, valorando si los derechos de los alumnos y sus familias han sido respetados. Dicho informe se ajustará al modelo que figura como Anexo V de la presente Orden.\n3. La Dirección del Área Territorial correspondiente remitirá a la Dirección General de Promoción Educativa, en el plazo de quince días hábiles, la documentación mencionada en los puntos 1.b) y 2 de la presente disposición, que constituye el expediente de solicitud de flexibilización del alumno o alumna.\n4. Los expedientes cuya documentación esté incompleta o no responda a lo regulado en la presente Orden, serán informados y devueltos a la Dirección del Área Territorial para que, en un plazo de quince días contados a partir de la recepción de los mismos, sean completados y remitidos de nuevo a la Dirección General de Promoción Educativa con las indicaciones del Informe. En el caso de que no se reciban en el plazo citado, se estimará desistida la solicitud de flexibilización.\n5. La Dirección General de Promoción Educativa resolverá en los plazos que marca la Ley de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, comunicando dicha Resolución a la Dirección del Área Territorial correspondiente, para su traslado al Servicio de Inspección Educativa, al centro donde el alumno o alumna cursa sus estudios y a los interesados.\n6. Contra la Resolución de la Dirección General de Promoción Educativa, que no pone fin a la vía administrativa, los interesados podrán interponer recurso de alzada ante la Consejería de Educación en el plazo de un mes desde el día siguiente a la notificación de la misma, sin perjuicio de cuantos otros recursos estimen oportuno deducir.\n\nOctavo .- Registro de la medida de flexibilización \n\n1. La flexibilización del período de escolarización se consignará en los documentos de evaluación de la siguiente forma:\na) La flexibilización en la enseñanza básica y en el Bachillerato se consignará en el expediente académico del alumno o alumna, en el curso o ciclo al que afecte, en el apartado 'Datos médicos y Psicopedagógicos relevantes' mediante la expresión 'Flexibilización del período de escolarización en la enseñanza básica: Anticipación o reducción (según proceda)' o 'Flexibilización del período de escolarización en Bachillerato: Reducción'. Asimismo, se incluirá en dicho expediente la Resolución de autorización dictada al efecto y el informe psicopedagógico correspondiente.\nb) En el Libro de Escolaridad de la Enseñanza Básica y en el Libro de Calificaciones de Bachillerato se consignará la flexibilización del período de escolarización, mediante la diligencia correspondiente, en el apartado 'Observaciones'.\nEn dicha diligencia se hará constar la fecha de la Resolución por la que se autoriza la medida de flexibilización.\n2. Cuando el centro solicite los Libros de Escolaridad para el alumnado del primer año de Educación Primaria incluirá en la relación a los alumnos superdotados intelectualmente que se incorporen a dicho curso un año antes de lo que les correspondería por edad, adjuntando a la solicitud una copia de las Resoluciones individuales de autorización.\n3. Cuando el centro solicite los Libros de Calificaciones para el alumnado del primer curso de Bachillerato, incluirá en la relación a los alumnos superdotados intelectualmente que, por haber sido objeto de alguna medida de flexibilización en la enseñanza básica, se incorporen anticipadamente a dichas enseñanzas, adjuntando a la solicitud una copia de las Resoluciones individuales de autorización.\n4. Cuando el alumno o alumna se traslade de centro, el de origen remitirá al centro de destino, y a petición de éste, el Informe psicopedagógico y la Resolución de autorización correspondiente, además de la documentación a la que hacen referencia las siguientes Órdenes:\na) Para el alumnado escolarizado en Educación Primaria o en Bachillerato, la documentación prevista en el apartado decimotercero de la Orden de 30 de octubre de 1992 por la que se establecen los elementos básicos de los informes de evaluación de las enseñanzas de régimen general reguladas por la Ley Orgánica 1/1990, así como los requisitos formales derivados del proceso de evaluación que son precisos para garantizar la movilidad de los alumnos ('Boletín Oficial del Estado' de 11 de noviembre), modificada por la Orden de 2 de abril de 1993 ('Boletín Oficial del Estado' de 15 de abril).\nb) Para el alumnado escolarizado en Educación Secundaria Obligatoria, la documentación prevista en el artículo 21 de la Orden 5463/2004, de 26 de noviembre, del Consejero de Educación, por la que se regulan la evaluación, la promoción y la titulación en la Educación Secundaria Obligatoria (Boletín Oficial de la Comunidad de Madrid de 3 de diciembre). ( )\n\nNoveno .- Seguimiento \n\n1. El equipo docente y los equipos de orientación educativa y psicopedagógica o los departamentos de orientación, según corresponda, serán los responsables de valorar la idoneidad de la medida adoptada, pudiéndose anular cuando el alumno o alumna no alcance los objetivos propuestos, previo informe de evaluación psicopedagógica e informe razonado del equipo docente donde se recogerá la nueva propuesta, que contará con el consentimiento escrito de los padres o tutores legales.\n2. La Inspección educativa garantizará, mediante informe, que se han respetado el procedimiento y los derechos del alumnado.\n\nCapítulo 3\nEnseñanzas de régimen especial\n\nDécimo .- Criterios para flexibilizar la duración de los diversos grados y niveles para los alumnos superdotados intelectualmente \n\n1. En las enseñanzas de régimen especial, la flexibilización de la duración de los diversos grados para los alumnos superdotados intelectualmente, consistirá en su incorporación a un curso superior al que les correspondería cursar, siempre que la reducción de estos períodos no supere la mitad del tiempo establecido con carácter general.\n2. La Consejería de Educación podrá adoptar, en casos excepcionales, medidas de flexibilización sin tal limitación. Esta flexibilización incorporará medidas y programas de atención específica.\nUndécimo \n\nLas situaciones de flexibilización que puedan plantearse en el ámbito de las enseñanzas de régimen especial, se resolverán de forma singular. En cualquier caso, deberán estar avaladas por la dirección y el profesorado del centro, contando con el visto bueno de la Inspección Educativa.\n\nDuodécimo \n\n1. Los plazos para la solicitud de flexibilización en las enseñanzas de régimen especial, coincidirán con los establecidos en el apartado séptimo de esta Orden.\n2. La dirección del Centro elevará la solicitud a la Dirección del Área Territorial correspondiente, que la trasladará a la Dirección General de Promoción Educativa.",
            "Capítulo": [
                {
		            "CapítuloNumber": 1,
                    "CapítuloHeader": "Disposiciones generales",
                    "content": "Primero .- Ámbito de aplicación \n\nLa presente Orden será de aplicación en los centros docentes que impartan las enseñanzas escolares de régimen general y de régimen especial enunciadas en el artículo 7.3 de la Ley Orgánica 10/2002, de 23 de diciembre, situados en el ámbito territorial de la Consejería de Educación de la Comunidad de Madrid.\n\nSegundo .- Objeto \n\nEl objeto de esta Orden es regular las condiciones, los plazos y los procedimientos de solicitud y de acreditación administrativa de la medida de flexibilización de la duración de los distintos niveles y etapas del sistema educativo para aquellos alumnos que sean identificados como superdotados intelectualmente y que cursen enseñanzas escolares en los centros docentes especificados en el artículo anterior.\n\nTercero .- Identificación y evaluación psicopedagógica de las necesidades educativas del alumnado superdotado intelectualmente \n\n1. La superdotación intelectual y las necesidades educativas específicas derivadas de ella, a efectos de flexibilización, se identificarán mediante la evaluación psicopedagógica.\n2. La evaluación psicopedagógica de este alumnado es competencia, dentro del sistema educativo, de los equipos de orientación educativa y psicopedagógica (generales y de atención temprana) y de los departamentos de orientación.\n3. De los distintos profesionales que componen el equipo de orientación educativa y psicopedagógica o el departamento de orientación, será el profesor de psicología o pedagogía el responsable de coordinar el proceso de evaluación psicopedagógica y garantizar, en todo caso, la interdisciplinariedad y la corresponsabilidad con el equipo docente en las decisiones que se adopten.\n4. El informe psicopedagógico deberá permanecer en el expediente académico del alumno o alumna durante su escolarización. Los profesionales que, en razón de su cargo, deban conocer el contenido del informe psicopedagógico, garantizarán su confidencialidad.\n\nCuarto .- Criterios generales \n\n1. La medida excepcional de flexibilización para aquellos alumnos que sean identificados como superdotados intelectualmente y que tengan un potencial excepcional para el aprendizaje y un rendimiento académico superior se tomará cuando las medidas educativas que el centro pueda adoptar, dentro del proceso ordinario de escolarización (enriquecimiento y/o ampliación curricular), se consideren insuficientes para atender adecuadamente las necesidades y el desarrollo integral de estos alumnos.\n2. De acuerdo con el artículo 1 del Real Decreto 943/2003, de 18 de julio, por el que se regulan las condiciones para flexibilizar la duración de los diversos niveles y etapas del sistema educativo para los alumnos superdotados intelectualmente, la medida de flexibilización podrá llevarse a cabo tanto en las enseñanzas de régimen general como en las enseñanzas de régimen especial.\n3. Cuando se prevea la adopción de esta medida excepcional, se mantendrá informados a los padres o tutores legales del alumno o alumna de los que se recabará su consentimiento por escrito. De igual modo, se proporcionará información al alumno o alumna.\n4. Las decisiones curriculares tomadas, tras la correspondiente autorización para flexibilizar los diferentes niveles, etapas y grados, estarán sujetas a un proceso continuado de evaluación.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [
                            {
                              "ArtículoNumber": 1,
                              "ArtículoHeader": "Primero .- Ámbito de aplicación",
                              "content": "La presente Orden será de aplicación en los centros docentes que impartan las enseñanzas escolares de régimen general y de régimen especial enunciadas en el artículo 7.3 de la Ley Orgánica 10/2002, de 23 de diciembre, situados en el ámbito territorial de la Consejería de Educación de la Comunidad de Madrid.",
                              "subtitle": ""
                            },
                            {
                              "ArtículoNumber": 2,
                              "ArtículoHeader": "Segundo .- Objeto",
                              "content": "El objeto de esta Orden es regular las condiciones, los plazos y los procedimientos de solicitud y de acreditación administrativa de la medida de flexibilización de la duración de los distintos niveles y etapas del sistema educativo para aquellos alumnos que sean identificados como superdotados intelectualmente y que cursen enseñanzas escolares en los centros docentes especificados en el artículo anterior.",
                              "subtitle": ""
                            },
                            {
                              "ArtículoNumber": 3,
                              "ArtículoHeader": "Tercero .- Identificación y evaluación psicopedagógica de las necesidades educativas del alumnado superdotado intelectualmente",
                              "content": "1. La superdotación intelectual y las necesidades educativas específicas derivadas de ella, a efectos de flexibilización, se identificarán mediante la evaluación psicopedagógica.\n2. La evaluación psicopedagógica de este alumnado es competencia, dentro del sistema educativo, de los equipos de orientación educativa y psicopedagógica (generales y de atención temprana) y de los departamentos de orientación.\n3. De los distintos profesionales que componen el equipo de orientación educativa y psicopedagógica o el departamento de orientación, será el profesor de psicología o pedagogía el responsable de coordinar el proceso de evaluación psicopedagógica y garantizar, en todo caso, la interdisciplinariedad y la corresponsabilidad con el equipo docente en las decisiones que se adopten.\n4. El informe psicopedagógico deberá permanecer en el expediente académico del alumno o alumna durante su escolarización. Los profesionales que, en razón de su cargo, deban conocer el contenido del informe psicopedagógico, garantizarán su confidencialidad.\n",
                              "subtitle": ""
                            },
                            {
                              "ArtículoNumber": 4,
                              "ArtículoHeader": "Cuarto .- Criterios generales",
                              "content": "1. La medida excepcional de flexibilización para aquellos alumnos que sean identificados como superdotados intelectualmente y que tengan un potencial excepcional para el aprendizaje y un rendimiento académico superior se tomará cuando las medidas educativas que el centro pueda adoptar, dentro del proceso ordinario de escolarización (enriquecimiento y/o ampliación curricular), se consideren insuficientes para atender adecuadamente las necesidades y el desarrollo integral de estos alumnos.\n2. De acuerdo con el artículo 1 del Real Decreto 943/2003, de 18 de julio, por el que se regulan las condiciones para flexibilizar la duración de los diversos niveles y etapas del sistema educativo para los alumnos superdotados intelectualmente, la medida de flexibilización podrá llevarse a cabo tanto en las enseñanzas de régimen general como en las enseñanzas de régimen especial.\n3. Cuando se prevea la adopción de esta medida excepcional, se mantendrá informados a los padres o tutores legales del alumno o alumna de los que se recabará su consentimiento por escrito. De igual modo, se proporcionará información al alumno o alumna.\n4. Las decisiones curriculares tomadas, tras la correspondiente autorización para flexibilizar los diferentes niveles, etapas y grados, estarán sujetas a un proceso continuado de evaluación.",
                              "subtitle": ""
                            }
                          ]                          
                    }]
                },
                {
		            "CapítuloNumber": 2,
                    "CapítuloHeader": "Enseñanzas de régimen general",
                    "content": "Quinto .- Criterios para flexibilizar la duración de los diversos niveles y etapas para los alumnos superdotados intelectualmente \n\n1. En las enseñanzas de régimen general, la flexibilización de la duración de los diversos niveles y etapas consistirá en la incorporación del alumnado superdotado intelectualmente a un curso superior al que le correspondería cursar.\n2. De acuerdo con el artículo 7 del citado Real Decreto 943/2003, esta medida podrá adoptarse hasta un máximo de tres veces en la enseñanza básica y una sola vez en las enseñanzas postobligatorias. No obstante, en casos excepcionales, podrán autorizarse medidas de flexibilización sin tales limitaciones. Esta flexibilización incorporará medidas y programas de atención específica.\n3. La flexibilización del período de escolarización podrá consistir tanto en la anticipación de la enseñanza básica como en la reducción de la duración de ésta y/o en la reducción de la duración del Bachillerato.\n\nSexto .- Requisitos y condiciones \n\n1. Podrá anticiparse un año el inicio de la Educación Primaria cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos de la Educación Infantil.\n2. Podrá reducirse la duración de la Educación Primaria hasta un máximo de dos veces cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos del ciclo o curso que le correspondería cursar. En el caso de que el alumno o alumna haya anticipado el inicio de la Educación Primaria, sólo podrá reducir este nivel una sola vez.\n3. Podrá reducirse la duración de la Educación Secundaria Obligatoria hasta un máximo de dos veces cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos del ciclo o curso que le correspondería cursar. En el caso de que el alumno o alumna haya anticipado la Educación Primaria y además reducido una vez este nivel o, en su caso, lo haya reducido dos veces, sólo podrá reducir la Educación Secundaria Obligatoria una sola vez.\n4. Se podrá flexibilizar la duración del la etapa de Bachillerato una sola vez cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que va a conseguir una evaluación positiva en todas y cada una de las asignaturas y que, por consiguiente, conseguirá la titulación correspondiente.\n5. La Consejería de Educación, en casos excepcionales, podrá adoptar medidas de flexibilización sin tales limitaciones. Esta flexibilización incorporará medidas y programas de atención específica. Esta medida podrá adoptarse cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos de los cursos que reduce.\n\nSéptimo .- Procedimiento y plazos para solicitar la flexibilización del período de escolarización \n\n1. El procedimiento para solicitar la flexibilización del período de escolarización en las enseñanzas de régimen general será el siguiente:\na) Detectadas las necesidades educativas específicas del alumno o alumna, el equipo docente, a través de la dirección del centro, informará a los padres o tutores legales y, con su conformidad, solicitará que se realice la evaluación psicopedagógica del alumno o alumna. Para la misma se cumplimentará el modelo correspondiente al Anexo I de esta Orden.\nb) La dirección del centro elevará a la Dirección del Área Territorial correspondiente, en el plazo comprendido entre el 15 de febrero y el 15 de abril de cada año, la solicitud de flexibilización, que en todos los casos incluirá la siguiente documentación:\n- El informe psicopedagógico actualizado, realizado por el equipo de orientación educativa y psicopedagógica o el departamento de orientación, según corresponda. Este informe se ajustará al modelo del Anexo II de la presente Orden y deberá hacer constar de manera expresa su propuesta favorable o desfavorable a la solicitud de flexibilización.\n- El informe del equipo docente coordinado por el profesor tutor del alumno o alumna. Este informe se ajustará al modelo del Anexo III de la presente Orden y contemplará la acreditación de que el alumno o alumna tiene adquiridos los objetivos del curso y/o ciclo que va a reducir en el caso de efectuarse la flexibilización.\n- La conformidad expresa de los padres o tutores legales del alumno o alumna. Para la misma se cumplimentará el modelo correspondiente al Anexo IV de la presente Orden.\n2. Una vez recibida la solicitud en la Dirección del Área Territorial correspondiente, el Servicio de Inspección Educativa comprobará que se ajusta a lo establecido en la presente Orden y elaborará un Informe, valorando si los derechos de los alumnos y sus familias han sido respetados. Dicho informe se ajustará al modelo que figura como Anexo V de la presente Orden.\n3. La Dirección del Área Territorial correspondiente remitirá a la Dirección General de Promoción Educativa, en el plazo de quince días hábiles, la documentación mencionada en los puntos 1.b) y 2 de la presente disposición, que constituye el expediente de solicitud de flexibilización del alumno o alumna.\n4. Los expedientes cuya documentación esté incompleta o no responda a lo regulado en la presente Orden, serán informados y devueltos a la Dirección del Área Territorial para que, en un plazo de quince días contados a partir de la recepción de los mismos, sean completados y remitidos de nuevo a la Dirección General de Promoción Educativa con las indicaciones del Informe. En el caso de que no se reciban en el plazo citado, se estimará desistida la solicitud de flexibilización.\n5. La Dirección General de Promoción Educativa resolverá en los plazos que marca la Ley de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, comunicando dicha Resolución a la Dirección del Área Territorial correspondiente, para su traslado al Servicio de Inspección Educativa, al centro donde el alumno o alumna cursa sus estudios y a los interesados.\n6. Contra la Resolución de la Dirección General de Promoción Educativa, que no pone fin a la vía administrativa, los interesados podrán interponer recurso de alzada ante la Consejería de Educación en el plazo de un mes desde el día siguiente a la notificación de la misma, sin perjuicio de cuantos otros recursos estimen oportuno deducir.\n\nOctavo .- Registro de la medida de flexibilización \n\n1. La flexibilización del período de escolarización se consignará en los documentos de evaluación de la siguiente forma:\na) La flexibilización en la enseñanza básica y en el Bachillerato se consignará en el expediente académico del alumno o alumna, en el curso o ciclo al que afecte, en el apartado 'Datos médicos y Psicopedagógicos relevantes' mediante la expresión 'Flexibilización del período de escolarización en la enseñanza básica: Anticipación o reducción (según proceda)' o 'Flexibilización del período de escolarización en Bachillerato: Reducción'. Asimismo, se incluirá en dicho expediente la Resolución de autorización dictada al efecto y el informe psicopedagógico correspondiente.\nb) En el Libro de Escolaridad de la Enseñanza Básica y en el Libro de Calificaciones de Bachillerato se consignará la flexibilización del período de escolarización, mediante la diligencia correspondiente, en el apartado 'Observaciones.\nEn dicha diligencia se hará constar la fecha de la Resolución por la que se autoriza la medida de flexibilización.\n2. Cuando el centro solicite los Libros de Escolaridad para el alumnado del primer año de Educación Primaria incluirá en la relación a los alumnos superdotados intelectualmente que se incorporen a dicho curso un año antes de lo que les correspondería por edad, adjuntando a la solicitud una copia de las Resoluciones individuales de autorización.\n3. Cuando el centro solicite los Libros de Calificaciones para el alumnado del primer curso de Bachillerato, incluirá en la relación a los alumnos superdotados intelectualmente que, por haber sido objeto de alguna medida de flexibilización en la enseñanza básica, se incorporen anticipadamente a dichas enseñanzas, adjuntando a la solicitud una copia de las Resoluciones individuales de autorización.\n4. Cuando el alumno o alumna se traslade de centro, el de origen remitirá al centro de destino, y a petición de éste, el Informe psicopedagógico y la Resolución de autorización correspondiente, además de la documentación a la que hacen referencia las siguientes Órdenes:\na) Para el alumnado escolarizado en Educación Primaria o en Bachillerato, la documentación prevista en el apartado decimotercero de la Orden de 30 de octubre de 1992 por la que se establecen los elementos básicos de los informes de evaluación de las enseñanzas de régimen general reguladas por la Ley Orgánica 1/1990, así como los requisitos formales derivados del proceso de evaluación que son precisos para garantizar la movilidad de los alumnos ('Boletín Oficial del Estado de 11 de noviembre), modificada por la Orden de 2 de abril de 1993 ('Boletín Oficial del Estado' de 15 de abril).\nb) Para el alumnado escolarizado en Educación Secundaria Obligatoria, la documentación prevista en el artículo 21 de la Orden 5463/2004, de 26 de noviembre, del Consejero de Educación, por la que se regulan la evaluación, la promoción y la titulación en la Educación Secundaria Obligatoria (Boletín Oficial de la Comunidad de Madrid de 3 de diciembre). ( )\n\nNoveno .- Seguimiento \n\n1. El equipo docente y los equipos de orientación educativa y psicopedagógica o los departamentos de orientación, según corresponda, serán los responsables de valorar la idoneidad de la medida adoptada, pudiéndose anular cuando el alumno o alumna no alcance los objetivos propuestos, previo informe de evaluación psicopedagógica e informe razonado del equipo docente donde se recogerá la nueva propuesta, que contará con el consentimiento escrito de los padres o tutores legales.\n2. La Inspección educativa garantizará, mediante informe, que se han respetado el procedimiento y los derechos del alumnado.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 5,
                            "ArtículoHeader": "Quinto .- Criterios para flexibilizar la duración de los diversos niveles y etapas para los alumnos superdotados intelectualmente",
                            "content": "1. En las enseñanzas de régimen general, la flexibilización de la duración de los diversos niveles y etapas consistirá en la incorporación del alumnado superdotado intelectualmente a un curso superior al que le correspondería cursar.\n2. De acuerdo con el artículo 7 del citado Real Decreto 943/2003, esta medida podrá adoptarse hasta un máximo de tres veces en la enseñanza básica y una sola vez en las enseñanzas postobligatorias. No obstante, en casos excepcionales, podrán autorizarse medidas de flexibilización sin tales limitaciones. Esta flexibilización incorporará medidas y programas de atención específica.\n3. La flexibilización del período de escolarización podrá consistir tanto en la anticipación de la enseñanza básica como en la reducción de la duración de ésta y/o en la reducción de la duración del Bachillerato.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 6,
                            "ArtículoHeader": "Sexto .- Requisitos y condiciones",
                            "content": "1. Podrá anticiparse un año el inicio de la Educación Primaria cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos de la Educación Infantil.\n2. Podrá reducirse la duración de la Educación Primaria hasta un máximo de dos veces cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos del ciclo o curso que le correspondería cursar. En el caso de que el alumno o alumna haya anticipado el inicio de la Educación Primaria, sólo podrá reducir este nivel una sola vez.\n3. Podrá reducirse la duración de la Educación Secundaria Obligatoria hasta un máximo de dos veces cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos del ciclo o curso que le correspondería cursar. En el caso de que el alumno o alumna haya anticipado la Educación Primaria y además reducido una vez este nivel o, en su caso, lo haya reducido dos veces, sólo podrá reducir la Educación Secundaria Obligatoria una sola vez.\n4. Se podrá flexibilizar la duración del la etapa de Bachillerato una sola vez cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que va a conseguir una evaluación positiva en todas y cada una de las asignaturas y que, por consiguiente, conseguirá la titulación correspondiente.\n5. La Consejería de Educación, en casos excepcionales, podrá adoptar medidas de flexibilización sin tales limitaciones. Esta flexibilización incorporará medidas y programas de atención específica. Esta medida podrá adoptarse cuando en la evaluación psicopedagógica, acreditada la superdotación intelectual del alumno o alumna, se prevea que dicha medida es adecuada para el desarrollo de su equilibrio personal y de su socialización y que globalmente tiene adquiridos los objetivos de los cursos que reduce.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 7,
                            "ArtículoHeader": "Séptimo .- Procedimiento y plazos para solicitar la flexibilización del período de escolarización",
                            "content": "1. El procedimiento para solicitar la flexibilización del período de escolarización en las enseñanzas de régimen general será el siguiente:\na) Detectadas las necesidades educativas específicas del alumno o alumna, el equipo docente, a través de la dirección del centro, informará a los padres o tutores legales y, con su conformidad, solicitará que se realice la evaluación psicopedagógica del alumno o alumna. Para la misma se cumplimentará el modelo correspondiente al Anexo I de esta Orden.\nb) La dirección del centro elevará a la Dirección del Área Territorial correspondiente, en el plazo comprendido entre el 15 de febrero y el 15 de abril de cada año, la solicitud de flexibilización, que en todos los casos incluirá la siguiente documentación:\n- El informe psicopedagógico actualizado, realizado por el equipo de orientación educativa y psicopedagógica o el departamento de orientación, según corresponda. Este informe se ajustará al modelo del Anexo II de la presente Orden y deberá hacer constar de manera expresa su propuesta favorable o desfavorable a la solicitud de flexibilización.\n- El informe del equipo docente coordinado por el profesor tutor del alumno o alumna. Este informe se ajustará al modelo del Anexo III de la presente Orden y contemplará la acreditación de que el alumno o alumna tiene adquiridos los objetivos del curso y/o ciclo que va a reducir en el caso de efectuarse la flexibilización.\n- La conformidad expresa de los padres o tutores legales del alumno o alumna. Para la misma se cumplimentará el modelo correspondiente al Anexo IV de la presente Orden.\n2. Una vez recibida la solicitud en la Dirección del Área Territorial correspondiente, el Servicio de Inspección Educativa comprobará que se ajusta a lo establecido en la presente Orden y elaborará un Informe, valorando si los derechos de los alumnos y sus familias han sido respetados. Dicho informe se ajustará al modelo que figura como Anexo V de la presente Orden.\n3. La Dirección del Área Territorial correspondiente remitirá a la Dirección General de Promoción Educativa, en el plazo de quince días hábiles, la documentación mencionada en los puntos 1.b) y 2 de la presente disposición, que constituye el expediente de solicitud de flexibilización del alumno o alumna.\n4. Los expedientes cuya documentación esté incompleta o no responda a lo regulado en la presente Orden, serán informados y devueltos a la Dirección del Área Territorial para que, en un plazo de quince días contados a partir de la recepción de los mismos, sean completados y remitidos de nuevo a la Dirección General de Promoción Educativa con las indicaciones del Informe. En el caso de que no se reciban en el plazo citado, se estimará desistida la solicitud de flexibilización.\n5. La Dirección General de Promoción Educativa resolverá en los plazos que marca la Ley de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, comunicando dicha Resolución a la Dirección del Área Territorial correspondiente, para su traslado al Servicio de Inspección Educativa, al centro donde el alumno o alumna cursa sus estudios y a los interesados.\n6. Contra la Resolución de la Dirección General de Promoción Educativa, que no pone fin a la vía administrativa, los interesados podrán interponer recurso de alzada ante la Consejería de Educación en el plazo de un mes desde el día siguiente a la notificación de la misma, sin perjuicio de cuantos otros recursos estimen oportuno deducir.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 8,
                            "ArtículoHeader": "Octavo .- Registro de la medida de flexibilización",
                            "content": "1. La flexibilización del período de escolarización se consignará en los documentos de evaluación de la siguiente forma:\na) La flexibilización en la enseñanza básica y en el Bachillerato se consignará en el expediente académico del alumno o alumna, en el curso o ciclo al que afecte, en el apartado 'Datos médicos y Psicopedagógicos relevantes' mediante la expresión 'Flexibilización del período de escolarización en la enseñanza básica: Anticipación o reducción (según proceda)'' o 'Flexibilización del período de escolarización en Bachillerato: Reducción'. Asimismo, se incluirá en dicho expediente la Resolución de autorización dictada al efecto y el informe psicopedagógico correspondiente.\nb) En el Libro de Escolaridad de la Enseñanza Básica y en el Libro de Calificaciones de Bachillerato se consignará la flexibilización del período de escolarización, mediante la diligencia correspondiente, en el apartado 'Observaciones'.\nEn dicha diligencia se hará constar la fecha de la Resolución por la que se autoriza la medida de flexibilización.\n2. Cuando el centro solicite los Libros de Escolaridad para el alumnado del primer año de Educación Primaria incluirá en la relación a los alumnos superdotados intelectualmente que se incorporen a dicho curso un año antes de lo que les correspondería por edad, adjuntando a la solicitud una copia de las Resoluciones individuales de autorización.\n3. Cuando el centro solicite los Libros de Calificaciones para el alumnado del primer curso de Bachillerato, incluirá en la relación a los alumnos superdotados intelectualmente que, por haber sido objeto de alguna medida de flexibilización en la enseñanza básica, se incorporen anticipadamente a dichas enseñanzas, adjuntando a la solicitud una copia de las Resoluciones individuales de autorización.\n4. Cuando el alumno o alumna se traslade de centro, el de origen remitirá al centro de destino, y a petición de éste, el Informe psicopedagógico y la Resolución de autorización correspondiente, además de la documentación a la que hacen referencia las siguientes Órdenes:\na) Para el alumnado escolarizado en Educación Primaria o en Bachillerato, la documentación prevista en el apartado decimotercero de la Orden de 30 de octubre de 1992 por la que se establecen los elementos básicos de los informes de evaluación de las enseñanzas de régimen general reguladas por la Ley Orgánica 1/1990, así como los requisitos formales derivados del proceso de evaluación que son precisos para garantizar la movilidad de los alumnos ('Boletín Oficial del Estado' de 11 de noviembre), modificada por la Orden de 2 de abril de 1993 ('Boletín Oficial del Estado' de 15 de abril).\nb) Para el alumnado escolarizado en Educación Secundaria Obligatoria, la documentación prevista en el artículo 21 de la Orden 5463/2004, de 26 de noviembre, del Consejero de Educación, por la que se regulan la evaluación, la promoción y la titulación en la Educación Secundaria Obligatoria (Boletín Oficial de la Comunidad de Madrid de 3 de diciembre).",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 9,
                            "ArtículoHeader": "Noveno .- Seguimiento",
                            "content": "1. El equipo docente y los equipos de orientación educativa y psicopedagógica o los departamentos de orientación, según corresponda, serán los responsables de valorar la idoneidad de la medida adoptada, pudiéndose anular cuando el alumno o alumna no alcance los objetivos propuestos, previo informe de evaluación psicopedagógica e informe razonado del equipo docente donde se recogerá la nueva propuesta, que contará con el consentimiento escrito de los padres o tutores legales.\n2. La Inspección educativa garantizará, mediante informe, que se han respetado el procedimiento y los derechos del alumnado.",
                            "subtitle": ""
                        }]
                    }]
                },
                {
		            "CapítuloNumber": 3,
                    "CapítuloHeader": "Enseñanzas de régimen especial",
                    "content": "Décimo .- Criterios para flexibilizar la duración de los diversos grados y niveles para los alumnos superdotados intelectualmente \n\n1. En las enseñanzas de régimen especial, la flexibilización de la duración de los diversos grados para los alumnos superdotados intelectualmente, consistirá en su incorporación a un curso superior al que les correspondería cursar, siempre que la reducción de estos períodos no supere la mitad del tiempo establecido con carácter general.\n2. La Consejería de Educación podrá adoptar, en casos excepcionales, medidas de flexibilización sin tal limitación. Esta flexibilización incorporará medidas y programas de atención específica.\nUndécimo \n\nLas situaciones de flexibilización que puedan plantearse en el ámbito de las enseñanzas de régimen especial, se resolverán de forma singular. En cualquier caso, deberán estar avaladas por la dirección y el profesorado del centro, contando con el visto bueno de la Inspección Educativa.\n\nDuodécimo \n\n1. Los plazos para la solicitud de flexibilización en las enseñanzas de régimen especial, coincidirán con los establecidos en el apartado séptimo de esta Orden.\n2. La dirección del Centro elevará la solicitud a la Dirección del Área Territorial correspondiente, que la trasladará a la Dirección General de Promoción Educativa.",
                    "Sección": [{
		                "SecciónNumber": 0,
                        "SecciónHeader": "",
                        "content": "",
                        "articles": [{
		                    "ArtículoNumber": 10,
                            "ArtículoHeader": "Décimo .- Criterios para flexibilizar la duración de los diversos grados y niveles para los alumnos superdotados intelectualmente",
                            "content": "1. En las enseñanzas de régimen especial, la flexibilización de la duración de los diversos grados para los alumnos superdotados intelectualmente, consistirá en su incorporación a un curso superior al que les correspondería cursar, siempre que la reducción de estos períodos no supere la mitad del tiempo establecido con carácter general.\n2. La Consejería de Educación podrá adoptar, en casos excepcionales, medidas de flexibilización sin tal limitación. Esta flexibilización incorporará medidas y programas de atención específica.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 11,
                            "ArtículoHeader": "Undécimo",
                            "content": "Las situaciones de flexibilización que puedan plantearse en el ámbito de las enseñanzas de régimen especial, se resolverán de forma singular. En cualquier caso, deberán estar avaladas por la dirección y el profesorado del centro, contando con el visto bueno de la Inspección Educativa.",
                            "subtitle": ""
                        },
                        {
		                    "ArtículoNumber": 12,
                            "ArtículoHeader": "Duodécimo",
                            "content": "1. Los plazos para la solicitud de flexibilización en las enseñanzas de régimen especial, coincidirán con los establecidos en el apartado séptimo de esta Orden.\n2. La dirección del Centro elevará la solicitud a la Dirección del Área Territorial correspondiente, que la trasladará a la Dirección General de Promoción Educativa.",
                            "subtitle": ""
                        }]
                    }]
                }
            ]
        }],
        "Disposición": [{
            "type": "FINALE",
            "DisposiciónHeader": "Primera",
            "content": "La Consejería de Educación de la Comunidad de Madrid desarrollará y ejecutará las medidas de atención educativa específicas para el alumnado con superdotación intelectual que exigen identificar y evaluar sus necesidades educativas de forma temprana y precisa, así como las condiciones que deben reunir los centros para prestar una adecuada atención educativa a estos alumnos, los criterios para que los centros elaboren programas específicos de intensificación del aprendizaje, las medidas oportunas para que sus padres o tutores legales reciban el adecuado asesoramiento sobre las medidas ordinarias o excepcionales de atención educativa que se adopten, a la vez que promoverá la realización de cursos de formación específica para el profesorado que los atienda.",
            "subtitle": ""
        },
        {
            "type": "FINALE",
            "DisposiciónHeader": "Segunda",
            "content": "La Dirección General de Promoción Educativa, en el ámbito de sus competencias, queda autorizada para dictar las medidas que sean precisas para el desarrollo y aplicación de lo dispuesto en la presente Orden.",
            "subtitle": ""
        },
        {
            "type": "FINALE",
            "DisposiciónHeader": "Tercera",
            "content": "La presente Orden entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de la Comunidad de Madrid.",
            "subtitle": ""
        }],
        "Anexo": {
            "Tablas": [{
                "TablaHeader": "",
                "content": ""
            }],
            "structural_elements": [{
                "structural_elementtHeader": "",
                "content": ""
            }]
        }
    }
}



